{"blocks": [{"words": {"vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... AMPARA\n    USTED EL REQUERIMIENTO CURSADO AL GOBIERNO VASCO PARA LA SUPRESIÓN DE LA\n    VOZ \"EUSKAL HERRÍA\" DEL CURRICULUM EDUCATIVO VASCO ...\""]}, {"words": {"comunidad autónoma vasca": [4], "vasco": [1, 2], "país": [3], "ciudadanos vascos": [5], "político": [6, 7], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Somos plenamente conscientes de su incorporación y, por tanto,\n    del respeto al Estatuto del País Vasco y de su significado social y\n    cultural. ...\"", "\"... En efecto, señor Erkoreka, el 11 de enero, el Ministerio de Educación\n    dirigió un requerimiento e inició las discusiones que han culminado en la\n    última respuesta de la Comunidad Autónoma vasca, recibida el día 13 de\n    junio, sobre la voz Euskal Herría en determinados ámbitos del currículum\n    educativo vasco. ...\"", "\"... Somos plenamente conscientes de su incorporación y, por tanto,\n    del respeto al Estatuto del País Vasco y de su significado social y\n    cultural. ...\"", "\"... Somos plenamente conscientes de su incorporación y, por tanto,\n    del respeto al Estatuto del País Vasco y de su significado social y\n    cultural. ...\"", "\"... En efecto, señor Erkoreka, el 11 de enero, el Ministerio de Educación\n    dirigió un requerimiento e inició las discusiones que han culminado en la\n    última respuesta de la Comunidad Autónoma vasca, recibida el día 13 de\n    junio, sobre la voz Euskal Herría en determinados ámbitos del currículum\n    educativo vasco. ...\"", "\"... Pero es necesario evitar que la inclusión de ese concepto entre\n    los contenidos de las diversas materias del currículum signifique la\n    exclusión de otros ámbitos que están garantizados por la normativa básica\n    del Estado o introduzca una posible confusión en ese mismo currículum en\n    cuanto a cuál es el marco institucional y político vigente de los\n    ciudadanos vascos. ...\"", "\"... Pero es necesario evitar que la inclusión de ese concepto entre\n    los contenidos de las diversas materias del currículum signifique la\n    exclusión de otros ámbitos que están garantizados por la normativa básica\n    del Estado o introduzca una posible confusión en ese mismo currículum en\n    cuanto a cuál es el marco institucional y político vigente de los\n    ciudadanos vascos. ...\"", "\"... Esta es la\n    finalidad que va en el espíritu de respetar el marco jurídico-político\n    vigente y estoy convencido de que podemos llegar a un acuerdo en el\n    proceso de diálogo que se está produciendo entre ambos gobiernos para que\n    no haya ningún problema. ...\""]}, {"words": {"político": [2], "vasco": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... El Estatuto vasco de modo legítimo se refiere a Euskal Herría como un\n    sustrato sociológico y cultural del que nace la Comunidad Autónoma de\n    Euskadi, no como una noción de carácter territorial-administrativo. ...\"", "\"... Permítame que insista en ello y que insista también en que el Ministerio\n    de Educación está analizando la respuesta, desde el punto de visto\n    jurídico, que el Gobierno vasco ha dado y espero que podamos llegar a un\n    entendimiento, que sería la mejor manera de solucionar esta cuestión. ...\"", "\"... Yo respeto enormemente los textos que acaba de invocar, e incluso exhibir,\n    pero, señor Erkoreka, a usted y a mí nos atañe, nos compete y nos obliga\n    el ordenamiento constitucional, el Estatuto y el marco jurídico-político\n    vigente, más allá de interpretaciones de otra naturaleza. ...\""]}, {"words": {"paro": [2], "crecimiento económico": [0], "datos": [1]}, "issues": ["empleo"], "sentences": ["\"... Señor presidente, los españoles no hemos recibido buenas noticias a lo\n    largo de este período de sesiones: baja el crecimiento económico, baja el\n    superávit de las cuentas del Estado en un 80 por ciento, sube el paro,\n    suben los precios, sube el déficit exterior y las dificultades por las\n    que pasan las familias españolas son cada vez mayores. ...\"", "\"... Hoy han salido\n    nuevos datos preocupantes; el índice general de precios industriales, con\n    una subida del 7,9 anual frente al 2,4 del pasado año; el déficit\n    comercial, entre enero y abril, sube un 16,3, y la asociación hipotecaria\n    ya nos habla del aumento de la morosidad a la hora de pagar los créditos\n    hipotecarios. ...\"", "\"... Señor presidente, los españoles no hemos recibido buenas noticias a lo\n    largo de este período de sesiones: baja el crecimiento económico, baja el\n    superávit de las cuentas del Estado en un 80 por ciento, sube el paro,\n    suben los precios, sube el déficit exterior y las dificultades por las\n    que pasan las familias españolas son cada vez mayores. ...\""]}, {"words": {"trabajadores": [0]}, "issues": ["empleo"], "sentences": ["\"... Tanto es así que la primera decisión\n    del Gobierno constituido tras las elecciones fue hacer una rebaja fiscal,\n    que supone devolver a los ciudadanos 6.000 millones de euros, a los\n    trabajadores. ...\""]}, {"words": {"trabajadores": [1, 2], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... ), sino a hacer diálogo social (Rumores. ...\"", "\"... Le diré que lo hemos hecho desde el primer día, devolviendo a\n    trabajadores, pensionistas y autónomos 6.000 millones de euros a través\n    de una reducción en el IRPF, haciendo también un volumen importante de\n    apoyo a las empresas, tomando medidas para aliviar el efecto de la subida\n    de los hidrocarburos en los transportistas con el acuerdo que hemos\n    logrado, aprobando medidas de reformas que van a ser debatidas aquí la\n    semana que viene. ...\"", "\"... Todo eso a\n    pesar de las dificultades económicas, porque este Gobierno tiene como\n    gran prioridad apoyar a los trabajadores, a los autónomos y a las\n    familias que tienen menos renta, y hacer de la política social el\n    objetivo prioritario del crecimiento en una situación de mejor o de peor\n    crecimiento. ...\""]}, {"words": {"trabajadores": [1], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Desde enero a aquí hemos bajado sociedades,\n    hemos bajado IRPF, hemos bajado las cotizaciones a la Seguridad Social y\n    hemos suprimido patrimonio. ...\"", "\"... Además, confiamos y\n    generamos confianza ayudando a la gente y buscando acuerdos con los\n    trabajadores y con los empresarios. ...\""]}, {"words": {"comparte": [0]}, "issues": ["justicia"], "sentences": ["\"... COMPARTE EL VICEPRESIDENTE\n    ECONÓMICO LAS DECLARACIONES DEL MINISTRO DE INDUSTRIA DE QUE \"CUANTO MÁS\n    SE CAIGA, MÁS RÁPIDA SERÁ LA RECUPERACIÓN\" ...\""]}, {"words": {"comparte": [0]}, "issues": ["justicia"], "sentences": ["\"... Por ello le pregunto si\n    usted comparte esa curiosa tesis del ministro de Industria. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... QUÉ MEDIDAS VA A ADOPTAR EL\n    GOBIERNO FRENTE A LAS DIFICULTADES DE FINANCIACIÓN DE LAS FAMILIAS Y DE\n    LAS EMPRESAS ESPAÑOLAS ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Los últimos están poniendo de manifiesto la situación real de la economía\n    española -que, por otra parte, algunos habíamos anunciado ya-, y algunos\n    de estos indicadores nos demuestran la existencia en nuestro país de\n    falta de liquidez. ...\""]}, {"words": {"empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... En segundo lugar, usted hace una\n    referencia sobre la liquidez para después preguntarme cómo se va a hacer\n    frente a la dificultad de financiación de las familias y de las empresas\n    españolas. ...\"", "\"... Con todas las medidas que hemos podido tomar y que están en\n    nuestro margen de maniobra, es decir, con las reducciones fiscales a las\n    que he hecho referencia anteriormente, también en el caso de las\n    sociedades, y hemos tomado decisiones, que se van a aplicar en el año\n    2009, para dar mayor liquidez a las empresas adelantando las devoluciones\n    del IVA por otros 6.000 millones de euros. ...\""]}, {"words": {"empresas": [0], "empresas españolas": [1], "economía española": [2, 3], "economía": [4, 5]}, "issues": ["economía"], "sentences": ["\"... Las familias y las empresas españolas no pueden generar\n    ahorro, habrá que generar ahorro público y, señor presidente, ese ahorro\n    público va a ser difícil de generar porque ustedes hicieron unos\n    presupuestos irreales e irresponsables, porque antepusieron sus intereses\n    electorales como partido a su responsabilidad de Gobierno. ...\"", "\"... Las familias y las empresas españolas no pueden generar\n    ahorro, habrá que generar ahorro público y, señor presidente, ese ahorro\n    público va a ser difícil de generar porque ustedes hicieron unos\n    presupuestos irreales e irresponsables, porque antepusieron sus intereses\n    electorales como partido a su responsabilidad de Gobierno. ...\"", "\"... Señor vicepresidente, el problema, y usted lo sabe muy bien, es que el\n    déficit por cuenta corriente, el déficit exterior de la economía española\n    nos está lastrando. ...\"", "\"... El déficit exterior está aproximadamente en un 12 por\n    ciento y la necesidad de refinanciación de la economía española para este\n    año está en aproximadamente 200.000 millones de euros. ...\"", "\"... Señor vicepresidente, el problema, y usted lo sabe muy bien, es que el\n    déficit por cuenta corriente, el déficit exterior de la economía española\n    nos está lastrando. ...\"", "\"... El déficit exterior está aproximadamente en un 12 por\n    ciento y la necesidad de refinanciación de la economía española para este\n    año está en aproximadamente 200.000 millones de euros. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Señorías, en esta mi primera pregunta oral, me gustaría en primer lugar\n    felicitar al señor vicepresidente segundo del Gobierno y ministro de\n    Economía y Hacienda por la gestión económica efectuada durante la pasada\n    legislatura y la situación en la que el Gobierno ha dejado las cuentas\n    públicas del país para afrontar el momento actual; una legislatura que ha\n    estado marcada por la obtención de superávit en las cuentas públicas,\n    frente a los años en los que gobernaba el Partido Popular, en los que se\n    cerraban con déficit; pasamos del 0,34 negativo del PIB en el año 2004,\n    al 2,23 del PIB en el año 2007. ...\"", "\"... Actualmente también tenemos superávit en\n    las cuentas públicas, si bien es cierto que ha disminuido con respecto a\n    2007, como consecuencia del impacto en la economía, principalmente en el\n    IVA, de la ralentización del sector inmobiliario y del precio del crudo. ...\""]}, {"words": {"actividad": [1], "economía": [0], "actividad económica": [2]}, "issues": ["economía"], "sentences": ["\"... Para hacer una valoración de las cuentas públicas hay que partir de la Ley\n    de Estabilidad Presupuestaria que en su día aprobamos y que toma como\n    referencia para el respeto del superávit o del déficit presupuestario la\n    evolución cíclica de la economía de nuestro país. ...\"", "\"... No obstante, como no podía ser de otra forma,\n    dada la menor actividad económica, esa situación se ha deteriorado\n    respecto al año pasado. ...\"", "\"... No obstante, como no podía ser de otra forma,\n    dada la menor actividad económica, esa situación se ha deteriorado\n    respecto al año pasado. ...\""]}, {"words": {"conferencia sectorial": [0]}, "issues": ["educación"], "sentences": ["\"... QUÉ VALORACIÓN HACE EL GOBIERNO SOBRE LA\n    ÚLTIMA CONFERENCIA SECTORIAL DE EDUCACIÓN, CELEBRADA EL PASADO 11 DE\n    JUNIO ...\""]}, {"words": {"educación infantil": [4], "educación": [0, 1, 2, 3], "conferencia sectorial": [5], "administraciones educativas": [8], "enseñanza": [7], "calidad": [6]}, "issues": ["educación"], "sentences": ["\"... Señora ministra, como usted bien sabe, para los socialistas la educación\n    es el primer factor de progreso individual y social. ...\"", "\"... Por ello, en la pasada legislatura el Gobierno\n    socialista estableció la educación infantil como una etapa educativa de\n    cero a seis años, porque entendemos que la escolarización temprana\n    predispone favorablemente a los niños y niñas hacia el ambiente escolar,\n    favorece su socialización y es un elemento importante para compensar las\n    desigualdades de origen. ...\"", "\"... Por primera vez en la historia de este país los\n    niños de tres a seis años tendrán enseñanza gratuita por ley, pues\n    conviene recordar que la Ley Orgánica de Educación, aprobada por esta\n    Cámara el pasado 6 de abril de 2006 con el único voto en contra del Grupo\n    Popular, adjuntaba una memoria económica de más de 7.000 millones de\n    euros, parte de los cuales se están destinando a garantizar la gratuidad\n    de esta etapa educativa. ...\"", "\"... En este contexto, ¿qué\n    valoración hace el Gobierno sobre la última Conferencia Sectorial de\n    Educación celebrada el pasado 11 de junio? ...\"", "\"... Por ello, en la pasada legislatura el Gobierno\n    socialista estableció la educación infantil como una etapa educativa de\n    cero a seis años, porque entendemos que la escolarización temprana\n    predispone favorablemente a los niños y niñas hacia el ambiente escolar,\n    favorece su socialización y es un elemento importante para compensar las\n    desigualdades de origen. ...\"", "\"... En este contexto, ¿qué\n    valoración hace el Gobierno sobre la última Conferencia Sectorial de\n    Educación celebrada el pasado 11 de junio? ...\"", "\"... Su extensión a toda\n    la ciudadanía en condiciones de calidad es el fundamento más sólido para\n    construir una sociedad económicamente avanzada y cohesionada social y\n    territorialmente. ...\"", "\"... Por primera vez en la historia de este país los\n    niños de tres a seis años tendrán enseñanza gratuita por ley, pues\n    conviene recordar que la Ley Orgánica de Educación, aprobada por esta\n    Cámara el pasado 6 de abril de 2006 con el único voto en contra del Grupo\n    Popular, adjuntaba una memoria económica de más de 7.000 millones de\n    euros, parte de los cuales se están destinando a garantizar la gratuidad\n    de esta etapa educativa. ...\"", "\"... Todas estas medidas anteriormente citadas han podido y\n    podrán adoptarse gracias al escrupuloso respeto del ministerio hacia las\n    administraciones educativas de las comunidades autónomas, muestra\n    evidente de que la cooperación y la colaboración son la base sobre la que\n    deben sustentarse las políticas educativas. ...\""]}, {"words": {"educación infantil": [8, 9], "educación": [2, 3, 4, 5], "conferencia sectorial": [10, 11, 12, 13, 14], "sistema educativo": [0, 1], "enseñanza": [16], "fracaso escolar": [7], "formación": [15], "abandono escolar": [17], "formación profesional": [6]}, "issues": ["educación"], "sentences": ["\"... Las grandes\n    líneas de actuación que formaban parte del informe sobre objetivos\n    educativos 2010 son las siguientes: elevar el nivel de éxitos escolar en\n    la enseñanza obligatoria y ampliar la permanencia en el sistema educativo\n    más allá de dicha enseñanza; reforzar la atención educativa en el primer\n    ciclo de educación infantil; introducir medidas de mejora e impulso de la\n    formación profesional, y promover la cultura de la evaluación en nuestro\n    sistema educativo. ...\"", "\"... En definitiva, un balance muy satisfactorio de una\n    conferencia sectorial que ha estado presidida por el espíritu de diálogo,\n    de consenso y del acuerdo sobre los grandes objetivos que todos tenemos\n    para nuestro sistema educativo. ...\"", "\"... Efectivamente en esa\n    conferencia sectorial uno de los acuerdos que se aprobó tiene mucho que\n    ver con la definitiva generalización de la gratuidad para el segundo\n    ciclo de educación infantil de tres a cinco años, una gratuidad que va a\n    beneficiar alrededor de 1.340.000 niños. ...\"", "\"... En esa conferencia sectorial se\n    aprobó el reparto de fondos que el Gobierno central destina en este\n    ejercicio a ese fin y que alcanza los 428 millones de euros, una\n    gratuidad que, como muy bien ha dicho usted, se estableció con la Ley\n    Orgánica de Educación y que se ha podido llevar a cabo gracias a esa\n    memoria económica, de la cual 890 millones se han dedicado efectivamente\n    a la gratuidad de tres a seis años. ...\"", "\"... Además de eso, y dado que tenemos un\n    marco normativo estable con la Ley Orgánica de Educación, el Gobierno\n    central y las comunidades autónomas compartimos toda una serie de\n    finalidades que fueron planteadas en esa conferencia sectorial y que\n    tienen que ver con la lucha contra el fracaso escolar y con el consenso\n    necesario en la lucha contra el abandono escolar prematuro. ...\"", "\"... Las grandes\n    líneas de actuación que formaban parte del informe sobre objetivos\n    educativos 2010 son las siguientes: elevar el nivel de éxitos escolar en\n    la enseñanza obligatoria y ampliar la permanencia en el sistema educativo\n    más allá de dicha enseñanza; reforzar la atención educativa en el primer\n    ciclo de educación infantil; introducir medidas de mejora e impulso de la\n    formación profesional, y promover la cultura de la evaluación en nuestro\n    sistema educativo. ...\"", "\"... Las grandes\n    líneas de actuación que formaban parte del informe sobre objetivos\n    educativos 2010 son las siguientes: elevar el nivel de éxitos escolar en\n    la enseñanza obligatoria y ampliar la permanencia en el sistema educativo\n    más allá de dicha enseñanza; reforzar la atención educativa en el primer\n    ciclo de educación infantil; introducir medidas de mejora e impulso de la\n    formación profesional, y promover la cultura de la evaluación en nuestro\n    sistema educativo. ...\"", "\"... Además de eso, y dado que tenemos un\n    marco normativo estable con la Ley Orgánica de Educación, el Gobierno\n    central y las comunidades autónomas compartimos toda una serie de\n    finalidades que fueron planteadas en esa conferencia sectorial y que\n    tienen que ver con la lucha contra el fracaso escolar y con el consenso\n    necesario en la lucha contra el abandono escolar prematuro. ...\"", "\"... Efectivamente en esa\n    conferencia sectorial uno de los acuerdos que se aprobó tiene mucho que\n    ver con la definitiva generalización de la gratuidad para el segundo\n    ciclo de educación infantil de tres a cinco años, una gratuidad que va a\n    beneficiar alrededor de 1.340.000 niños. ...\"", "\"... Las grandes\n    líneas de actuación que formaban parte del informe sobre objetivos\n    educativos 2010 son las siguientes: elevar el nivel de éxitos escolar en\n    la enseñanza obligatoria y ampliar la permanencia en el sistema educativo\n    más allá de dicha enseñanza; reforzar la atención educativa en el primer\n    ciclo de educación infantil; introducir medidas de mejora e impulso de la\n    formación profesional, y promover la cultura de la evaluación en nuestro\n    sistema educativo. ...\"", "\"... Efectivamente en esa\n    conferencia sectorial uno de los acuerdos que se aprobó tiene mucho que\n    ver con la definitiva generalización de la gratuidad para el segundo\n    ciclo de educación infantil de tres a cinco años, una gratuidad que va a\n    beneficiar alrededor de 1.340.000 niños. ...\"", "\"... En esa conferencia sectorial se\n    aprobó el reparto de fondos que el Gobierno central destina en este\n    ejercicio a ese fin y que alcanza los 428 millones de euros, una\n    gratuidad que, como muy bien ha dicho usted, se estableció con la Ley\n    Orgánica de Educación y que se ha podido llevar a cabo gracias a esa\n    memoria económica, de la cual 890 millones se han dedicado efectivamente\n    a la gratuidad de tres a seis años. ...\"", "\"... Además de eso, y dado que tenemos un\n    marco normativo estable con la Ley Orgánica de Educación, el Gobierno\n    central y las comunidades autónomas compartimos toda una serie de\n    finalidades que fueron planteadas en esa conferencia sectorial y que\n    tienen que ver con la lucha contra el fracaso escolar y con el consenso\n    necesario en la lucha contra el abandono escolar prematuro. ...\"", "\"... Hemos acordado, con vistas a la celebración de una\n    conferencia de presidentes anunciada por el presidente del Gobierno, la\n    celebración de una conferencia sectorial que aborde todas estas\n    cuestiones. ...\"", "\"... En definitiva, un balance muy satisfactorio de una\n    conferencia sectorial que ha estado presidida por el espíritu de diálogo,\n    de consenso y del acuerdo sobre los grandes objetivos que todos tenemos\n    para nuestro sistema educativo. ...\"", "\"... Las grandes\n    líneas de actuación que formaban parte del informe sobre objetivos\n    educativos 2010 son las siguientes: elevar el nivel de éxitos escolar en\n    la enseñanza obligatoria y ampliar la permanencia en el sistema educativo\n    más allá de dicha enseñanza; reforzar la atención educativa en el primer\n    ciclo de educación infantil; introducir medidas de mejora e impulso de la\n    formación profesional, y promover la cultura de la evaluación en nuestro\n    sistema educativo. ...\"", "\"... Las grandes\n    líneas de actuación que formaban parte del informe sobre objetivos\n    educativos 2010 son las siguientes: elevar el nivel de éxitos escolar en\n    la enseñanza obligatoria y ampliar la permanencia en el sistema educativo\n    más allá de dicha enseñanza; reforzar la atención educativa en el primer\n    ciclo de educación infantil; introducir medidas de mejora e impulso de la\n    formación profesional, y promover la cultura de la evaluación en nuestro\n    sistema educativo. ...\"", "\"... Además de eso, y dado que tenemos un\n    marco normativo estable con la Ley Orgánica de Educación, el Gobierno\n    central y las comunidades autónomas compartimos toda una serie de\n    finalidades que fueron planteadas en esa conferencia sectorial y que\n    tienen que ver con la lucha contra el fracaso escolar y con el consenso\n    necesario en la lucha contra el abandono escolar prematuro. ...\""]}, {"words": {"paro": [1, 2], "datos": [0]}, "issues": ["empleo"], "sentences": ["\"... Y son muchas, en concreto 2.353.575 las personas que están\n    en paro, según datos de su ministerio, el Ministerio de Trabajo. ...\"", "\"... Y son muchas, en concreto 2.353.575 las personas que están\n    en paro, según datos de su ministerio, el Ministerio de Trabajo. ...\"", "\"... Hoy en\n    España hay casi 400.000 personas paradas -más que hace un año- y 15.058\n    más que hace escasamente un mes, es decir, señoría, el paro sube de forma\n    acelerada. ...\""]}, {"words": {"datos": [1], "mercado laboral": [0]}, "issues": ["empleo"], "sentences": ["\"... Después de esto, creo que queda claro que\n    el señor ministro se refería a poner la seguridad en la fuerza del\n    mercado laboral y la fuerza de su sistema. ...\"", "\"... Yo no le voy a hacer la pregunta porque me la ha hecho usted a mí, pero\n    permítame ahora que le dé unos datos para ver si usted es capaz de\n    rebatirlos para que no llegue a la conclusión que llegaba el señor\n    ministro. ...\""]}, {"words": {"paro": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"... Señor ministro, claro que me leí la entrevista, toda la entrevista del\n    periódico El Mundo y la tasa del paro, desde luego, no es la mejor de la\n    democracia y usted lo sabe. ...\"", "\"... Porque la tasa de paro ha aumentado del 8,03\n    por ciento al 9,6 por ciento, fundamentalmente por la crisis. ...\"", "\"... Explíqueles, señor\n    ministro, que no estamos en crisis a las 2.740 personas que cada día\n    pierden su empleo y se van al paro, y explíqueselo también a todos los\n    españoles, porque el paro ya es la mayor preocupación de los españoles\n    según el CIS. ...\""]}, {"words": {"paro": [0, 1]}, "issues": ["empleo"], "sentences": ["\"...  Señora\n    diputada, yo quiero mirar para adelante, no quiero mirar con el\n    retrovisor, pero imagínese usted, con el discurso tan catastrófico que ha\n    hecho, si esta misma pregunta y este mismo discurso lo hubiese tenido que\n    hacer hace cinco años, cuando su partido gobernaba y la tasa de paro\n    superaba el 11 por ciento. ...\"", "\"... ¿Que el paro le preocupa al Gobierno? ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Y ustedes están empeñados en trasladar una\n    imagen que no tiene nada que ver con la realidad, como si realmente la\n    Seguridad Social, hoy, aquí, tuviera un problema ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... En ese contexto\n    no le voy a negar a usted que haya que hacer una proyección demográfica,\n    que haya que ver el envejecimiento de la población, las nuevas pensiones\n    y a qué ritmo se incorporarán y en qué cuantía; hay que tener en cuenta\n    todo esto pero en estos momentos de incertidumbre en muchas materias,\n    ¡hombre!, dejemos claras algunas cosas, en estos momentos tenemos una\n    ratio de 2,74 afiliados a la Seguridad Social respecto a los\n    pensionistas, el más alto que ha habido en la historia de la Seguridad\n    Social; tenemos un fondo de reserva de 56.000 millones de euros y\n    tendremos en este último trimestre aproximadamente 10.000 millones de\n    euros de superávit, y toda la proyección de la Seguridad Social no hace\n    prever que entre en déficit, sino en superávit. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... CUÁLES VAN A\n    SER LOS COMPROMISOS DE FUTURO DEL MINISTERIO DE INDUSTRIA, TURISMO Y\n    COMERCIO PARA GARANTIZAR LA CONTINUIDAD DE LA FACTORÍA DE PIRELLI EN\n    MANRESA ...\""]}, {"words": {"actividad": [3], "empresa": [0], "industria": [1, 2]}, "issues": ["economía"], "sentences": ["\"... Más\n    recientemente desde el ministerio hemos mantenido bastantes reuniones, la\n    Secretaría General de Industria con el alcalde de Manresa, encuentros con\n    los sindicatos, encuentros del director general de Industria con la\n    dirección de la empresa y ayer mismo yo me reuní con el embajador de\n    Italia y le transmití la preocupación y el interés del Gobierno de\n    España. ...\"", "\"... Desde que en diciembre de 2006 Pirelli Neumáticos anunció su intención de\n    construir una nueva planta de producción en sustitución de las actuales\n    instalaciones de Manresa con la intención de incrementar su nivel\n    tecnológico y producir neumáticos de más valor añadido, el Ministerio de\n    Industria, Turismo y Comercio se ha implicado en facilitar al máximo\n    cualquier operación que garantice la continuidad de esta factoría. ...\"", "\"... Más\n    recientemente desde el ministerio hemos mantenido bastantes reuniones, la\n    Secretaría General de Industria con el alcalde de Manresa, encuentros con\n    los sindicatos, encuentros del director general de Industria con la\n    dirección de la empresa y ayer mismo yo me reuní con el embajador de\n    Italia y le transmití la preocupación y el interés del Gobierno de\n    España. ...\"", "\"... Yo siempre he tenido respeto por todo\n    el mundo y sobre todo por los parados pero, reitero, la calidad de las\n    medidas de empleo de un país se mide por la tasa de empleo, la tasa de\n    actividad, el nivel de empleo y la tasa de paro, y en tasa de actividad y\n    tasa de empleo tenemos máximo histórico, en nivel de empleo tenemos\n    máximo histórico y en tasa de paro tenemos mínimo histórico. ...\""]}, {"words": {"empresas": [0, 1], "empresas españolas": [2], "industria": [3, 4]}, "issues": ["economía"], "sentences": ["\"... Una marca país atractiva, fuerte\n    y coherente añade valor a los productos y a los servicios, y en\n    consecuencia constituye un elemento clave para las empresas en sus\n    procesos de expansión y de internacionalización. ...\"", "\"... Por lo tanto, fortalecer y potenciar la marca España contribuirá\n    a impulsar las marcas españolas que compiten con éxito en los mercados\n    internacionales y contribuirá también de forma decisiva a facilitar el\n    acceso, a abrir puertas a nuevos productos y empresas españolas en el\n    exterior. ...\"", "\"... Por lo tanto, fortalecer y potenciar la marca España contribuirá\n    a impulsar las marcas españolas que compiten con éxito en los mercados\n    internacionales y contribuirá también de forma decisiva a facilitar el\n    acceso, a abrir puertas a nuevos productos y empresas españolas en el\n    exterior. ...\"", "\"...  Señor ministro, un importante objetivo del\n    Gobierno en la presente legislatura, un reto para el Ministerio de\n    Industria ha de ser impulsar, fortalecer la marca España en el mundo, el\n    made in Spain. ...\"", "\"... A ojos de\n    este grupo, ese impulso, esa coordinación necesaria entre lo público y lo\n    privado requiere, señor Sebastián, del liderazgo del Ministerio de\n    Industria, Comercio y Turismo. ...\""]}, {"words": {"empresas": [0], "empresas españolas": [1], "industria": [2], "economía": [3]}, "issues": ["economía"], "sentences": ["\"... Pero hoy España es,\n    junto con Estados Unidos, el segundo productor mundial de energía eólica\n    -tras Alemania-; tres de cada cinco vuelos en el mundo llegan a su\n    destino gracias a programas de control de tráfico aéreo desarrollados por\n    empresas españolas; cuatro de las cinco concesionarias más importantes\n    del mundo son españolas y España es el cuarto mayor productor mundial de\n    agua desalada y el primero entre los países de la OCDE. ...\"", "\"... Pero hoy España es,\n    junto con Estados Unidos, el segundo productor mundial de energía eólica\n    -tras Alemania-; tres de cada cinco vuelos en el mundo llegan a su\n    destino gracias a programas de control de tráfico aéreo desarrollados por\n    empresas españolas; cuatro de las cinco concesionarias más importantes\n    del mundo son españolas y España es el cuarto mayor productor mundial de\n    agua desalada y el primero entre los países de la OCDE. ...\"", "\"... Queremos involucrar al sector privado y a los distintos\n    departamentos del Ministerio de Industria, Turismo y Comercio como el\n    ICEX, Interes, las marcas embajadoras y, por supuesto, al foro de marcas\n    renombradas españolas. ...\"", "\"... En el caso de España es indudable, a nadie se le escapa, que, aunque\n    nuestra imagen en el exterior ha mejorado en los últimos treinta años, no\n    se nos percibe como lo que realmente somos, la octava economía del mundo,\n    el quinto emisor de inversión directa y líderes en muchos sectores de\n    alta tecnología. ...\""]}, {"words": {"cooperación": [0], "cooperación internacional": [2], "intereses": [1]}, "issues": ["internacional"], "sentences": ["\"... Por esta razón, se anunció que la\n    Agencia Española de Cooperación Internacional para el Desarrollo y la\n    Secretaría General Iberoamericana van a hacer una contribución de 450.000\n    euros al Observatorio de género para Iberoamérica. ...\"", "\"... La participación de la\n    práctica totalidad de los países de la comunidad iberoamericana me ha\n    permitido tomar contacto directo con los representantes de los demás\n    gobiernos y constatar sobre todo que compartimos unos mismos intereses y\n    preocupaciones. ...\"", "\"... Por esta razón, se anunció que la\n    Agencia Española de Cooperación Internacional para el Desarrollo y la\n    Secretaría General Iberoamericana van a hacer una contribución de 450.000\n    euros al Observatorio de género para Iberoamérica. ...\""]}, {"words": {"operaciones": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ ACCIONES HA PUESTO EN MARCHA EL GOBIERNO PARA ACELERAR LAS\n    ENTREGAS DE VEHÍCULOS BLINDADOS PARA OPERACIONES EN EL EXTERIOR ...\""]}, {"words": {"operaciones": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señor ministro, la pregunta que\n    nosotros le formulábamos versaba sobre el retraso de ocho meses en la\n    adquisición de los vehículos blindados de pelotón, pero a eso querríamos\n    añadir esta tarde otra pregunta sobre la información que se hace pública\n    de que también los vehículos blindados de escuadra, los Lince, ya\n    entregados, están paralizados y no pueden ir a zona de operaciones. ...\""]}, {"words": {"fuerzas": [2], "ejército": [1], "operaciones": [3], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... sabe, el Ejército de Tierra manifestó hace ya algún tiempo la\n    necesidad de mejorar la protección de nuestras fuerzas -las desplegadas\n    en distintas zonas de operaciones- mediante la sustitución de los BMR, de\n    los VEC, de los Vamtac y de los Aníbal, cosa que el Ministerio de Defensa\n    acogió. ...\"", "\"... sabe, el Ejército de Tierra manifestó hace ya algún tiempo la\n    necesidad de mejorar la protección de nuestras fuerzas -las desplegadas\n    en distintas zonas de operaciones- mediante la sustitución de los BMR, de\n    los VEC, de los Vamtac y de los Aníbal, cosa que el Ministerio de Defensa\n    acogió. ...\"", "\"... sabe, el Ejército de Tierra manifestó hace ya algún tiempo la\n    necesidad de mejorar la protección de nuestras fuerzas -las desplegadas\n    en distintas zonas de operaciones- mediante la sustitución de los BMR, de\n    los VEC, de los Vamtac y de los Aníbal, cosa que el Ministerio de Defensa\n    acogió. ...\"", "\"... sabe, el Ejército de Tierra manifestó hace ya algún tiempo la\n    necesidad de mejorar la protección de nuestras fuerzas -las desplegadas\n    en distintas zonas de operaciones- mediante la sustitución de los BMR, de\n    los VEC, de los Vamtac y de los Aníbal, cosa que el Ministerio de Defensa\n    acogió. ...\""]}, {"words": {"fuerzas": [3], "fuerzas armadas": [0], "apoyo": [1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor ministro, en las misiones de nuestras\n    Fuerzas Armadas en el exterior van a tener ustedes todo nuestro apoyo, el\n    cien por cien de nuestro apoyo, el mil por cien de nuestro apoyo, pero se\n    está creando una verdadera inquietud, que, como usted me ha señalado, se\n    le ha hecho pública incluso a la ministra por parte de los mandos. ...\"", "\"... Señor ministro, en las misiones de nuestras\n    Fuerzas Armadas en el exterior van a tener ustedes todo nuestro apoyo, el\n    cien por cien de nuestro apoyo, el mil por cien de nuestro apoyo, pero se\n    está creando una verdadera inquietud, que, como usted me ha señalado, se\n    le ha hecho pública incluso a la ministra por parte de los mandos. ...\"", "\"... Van a\n    tener, por tanto, nuestro apoyo, pero también van a sentir nuestra\n    presión para que tengan todos los medios, todas las capacidades y que no\n    tengamos nunca que decir aquí que ha sido demasiado tarde. ...\"", "\"... Señor ministro, en las misiones de nuestras\n    Fuerzas Armadas en el exterior van a tener ustedes todo nuestro apoyo, el\n    cien por cien de nuestro apoyo, el mil por cien de nuestro apoyo, pero se\n    está creando una verdadera inquietud, que, como usted me ha señalado, se\n    le ha hecho pública incluso a la ministra por parte de los mandos. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Le agradezco en todo caso su apoyo y le agradezco que urja. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Además, el regadío supone para muchos\n    agricultores la supervivencia en una economía cada vez más globalizada,\n    dado que una hectárea de regadío tiene una producción por término medio\n    seis veces mayor que una de secano, por lo que la renta generada es\n    cuatro veces mayor, permitiendo diversificar además la producción y\n    reduciendo así el impacto de las variaciones climáticas. ...\""]}, {"words": {"tramo": [1], "tren": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... TIENE INTENCIÓN EL GOBIERNO\n    DE FIRMAR EN TODOS SUS TÉRMINOS EL CONVENIO ACORDADO CON EL EJECUTIVO\n    FORAL PARA EL TRAMO NAVARRO DEL TREN DE ALTAS PRESTACIONES ...\"", "\"... TIENE INTENCIÓN EL GOBIERNO\n    DE FIRMAR EN TODOS SUS TÉRMINOS EL CONVENIO ACORDADO CON EL EJECUTIVO\n    FORAL PARA EL TRAMO NAVARRO DEL TREN DE ALTAS PRESTACIONES ...\""]}, {"words": {"corredor": [2], "alta velocidad": [0], "fomento": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señora ministra de Fomento, el pasado 7 de noviembre el Gobierno de\n    Navarra y su ministerio acordaron las bases para la firma, antes de final\n    de 2007, del convenio para la construcción y financiación del corredor\n    navarro de alta velocidad. ...\"", "\"... Señora ministra de Fomento, el pasado 7 de noviembre el Gobierno de\n    Navarra y su ministerio acordaron las bases para la firma, antes de final\n    de 2007, del convenio para la construcción y financiación del corredor\n    navarro de alta velocidad. ...\"", "\"... Señora ministra de Fomento, el pasado 7 de noviembre el Gobierno de\n    Navarra y su ministerio acordaron las bases para la firma, antes de final\n    de 2007, del convenio para la construcción y financiación del corredor\n    navarro de alta velocidad. ...\""]}, {"words": {"ancho uic": [3], "línea": [1], "alta velocidad": [0], "fomento": [2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Las\n    características son: alta velocidad, doble vía, electrificada, ancho UIC\n    y tráfico mixto, y las responsabilidades son: que los proyectos y las\n    obras de plataformas y vías y las obras de la ejecución de las\n    instalaciones desde Zaragoza a Castejón son del Gobierno de España y de\n    Castejón a Pamplona, del Gobierno de Navarra, y los proyectos de las\n    instalaciones los aprueba el Ministerio de Fomento. ...\"", "\"... Efectivamente, desde noviembre de 2007 hemos\n    alcanzado un acuerdo sobre las características de la línea y sobre la\n    distribución de responsabilidades, que paso a detallarle. ...\"", "\"... Las\n    características son: alta velocidad, doble vía, electrificada, ancho UIC\n    y tráfico mixto, y las responsabilidades son: que los proyectos y las\n    obras de plataformas y vías y las obras de la ejecución de las\n    instalaciones desde Zaragoza a Castejón son del Gobierno de España y de\n    Castejón a Pamplona, del Gobierno de Navarra, y los proyectos de las\n    instalaciones los aprueba el Ministerio de Fomento. ...\"", "\"... Las\n    características son: alta velocidad, doble vía, electrificada, ancho UIC\n    y tráfico mixto, y las responsabilidades son: que los proyectos y las\n    obras de plataformas y vías y las obras de la ejecución de las\n    instalaciones desde Zaragoza a Castejón son del Gobierno de España y de\n    Castejón a Pamplona, del Gobierno de Navarra, y los proyectos de las\n    instalaciones los aprueba el Ministerio de Fomento. ...\""]}, {"words": {"tramo": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Le voy a leer el punto dos que dio a conocer el Gobierno de\n    Navarra -vuelvo a decir, acordado por su ministerio-: La superestructura\n    de este tramo -el que correspondería a Navarra, Castejón-comarca de\n    Pamplona- será contratada y financiada por el Gobierno de Navarra. ...\""]}, {"words": {"fomento": [0, 1, 2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Hay una parte del convenio que\n    corresponde al Ministerio de Fomento, que es la que nosotros hemos\n    acordado. ...\"", "\"... El Ministerio de Fomento nunca ha entrado, ni va a entrar, en\n    la financiación de esas inversiones, entre otras cosas porque no somos\n    competentes para ello. ...\"", "\"... Ese convenio, señoría, no está firmado, ese\n    convenio está pendiente de que se acuerde un capítulo que no depende del\n    Ministerio de Fomento. ...\""]}, {"words": {"alta velocidad": [0], "conexión": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señora ministra, ¿qué motivos tiene el Gobierno para incumplir los plazos\n    de conexión por alta velocidad de Galicia con la meseta? ...\"", "\"... Señora ministra, ¿qué motivos tiene el Gobierno para incumplir los plazos\n    de conexión por alta velocidad de Galicia con la meseta? ...\""]}, {"words": {"ave": [0, 1], "fomento": [3], "conexión": [5], "tramo": [4], "madrid": [2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... El pasado día 5 de junio, en la Comisión de Fomento, usted\n    deliberadamente evitó comprometer una fecha cierta para la llegada del\n    AVE a Galicia, incluso se permitió frivolizar comparando las obras\n    públicas con las domiciliarias. ...\"", "\"... No nos resignamos a un ritmo que suponga la llegada del\n    AVE en el horizonte de 2020, no admitimos que usted nos margine\n    presupuestariamente y que además sea incapaz de ejecutar los presupuestos\n    que aprueba. ...\"", "\"... En esa moción, el Congreso instaba\n    al Gobierno del señor Rodríguez Zapatero al cumplimiento del compromiso\n    de Estado que suponía el plan Galicia, que era la garantía de que en 2010\n    las siete ciudades gallegas estarían conectadas con Madrid en menos de\n    tres horas. ...\"", "\"... El pasado día 5 de junio, en la Comisión de Fomento, usted\n    deliberadamente evitó comprometer una fecha cierta para la llegada del\n    AVE a Galicia, incluso se permitió frivolizar comparando las obras\n    públicas con las domiciliarias. ...\"", "\"... Sin\n    duda, la más importante es el tramo Lubián-Ourense, de 104 kilómetros,\n    vital para la conexión con la meseta y que, conforme a los plazos\n    comprometidos, tenía que estar finalizado en 2009. ...\"", "\"... Sin\n    duda, la más importante es el tramo Lubián-Ourense, de 104 kilómetros,\n    vital para la conexión con la meseta y que, conforme a los plazos\n    comprometidos, tenía que estar finalizado en 2009. ...\""]}, {"words": {"alta velocidad": [0, 1, 2, 3], "conexión": [10, 11], "madrid": [6], "tramo": [7], "corredor": [8], "ancho uic": [9], "ave": [4, 5]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Le decía que\n    nosotros vamos a cumplir todos nuestros compromisos con Galicia,\n    concretamente cuando hablamos de la alta velocidad que conecta Galicia\n    con la meseta. ...\"", "\"... En ningún momento se ha planteado el\n    Gobierno incumplir los compromisos de la alta velocidad en Galicia, de\n    tal manera que Madrid-Valladolid, que es el primer tramo, lo hemos puesto\n    en servicio en diciembre de 2007. ...\"", "\"... Nuevamente un sucedáneo\n    de AVE; un cuello de botella para Galicia; un paso atrás en la historia\n    de la alta velocidad de Galicia, porque limitaba su capacidad. ...\"", "\"... Hemos\n    modificado esa situación, y el estudio informativo supone las mismas\n    características del AVE para todo el AVE a Galicia que con el resto del\n    país: doble vía, alta velocidad, ancho UIC y conexiones que garantizan\n    que todas las capitales de provincias gallegas van a tener su conexión. ...\"", "\"... Nuevamente un sucedáneo\n    de AVE; un cuello de botella para Galicia; un paso atrás en la historia\n    de la alta velocidad de Galicia, porque limitaba su capacidad. ...\"", "\"... Hemos\n    modificado esa situación, y el estudio informativo supone las mismas\n    características del AVE para todo el AVE a Galicia que con el resto del\n    país: doble vía, alta velocidad, ancho UIC y conexiones que garantizan\n    que todas las capitales de provincias gallegas van a tener su conexión. ...\"", "\"... En ningún momento se ha planteado el\n    Gobierno incumplir los compromisos de la alta velocidad en Galicia, de\n    tal manera que Madrid-Valladolid, que es el primer tramo, lo hemos puesto\n    en servicio en diciembre de 2007. ...\"", "\"... En ningún momento se ha planteado el\n    Gobierno incumplir los compromisos de la alta velocidad en Galicia, de\n    tal manera que Madrid-Valladolid, que es el primer tramo, lo hemos puesto\n    en servicio en diciembre de 2007. ...\"", "\"... En definitiva, señorías, hemos comenzado las obras en un 44 por ciento de\n    todo el trazado de Valladolid-Olmedo a Santiago; hemos corregido las\n    deficiencias del corredor que nos encontramos entre Lubián-Ourense;\n    tenemos el 56 por ciento en proyecto y vamos a iniciar inmediatamente las\n    obras para cumplir nuestro compromiso. ...\"", "\"... Hemos\n    modificado esa situación, y el estudio informativo supone las mismas\n    características del AVE para todo el AVE a Galicia que con el resto del\n    país: doble vía, alta velocidad, ancho UIC y conexiones que garantizan\n    que todas las capitales de provincias gallegas van a tener su conexión. ...\"", "\"... Es\n    más, había una conexión, por la que pregunta el señor diputado,\n    Lubián-Ourense, que estaba diseñada en vía única. ...\"", "\"... Hemos\n    modificado esa situación, y el estudio informativo supone las mismas\n    características del AVE para todo el AVE a Galicia que con el resto del\n    país: doble vía, alta velocidad, ancho UIC y conexiones que garantizan\n    que todas las capitales de provincias gallegas van a tener su conexión. ...\""]}, {"words": {"actividad": [30], "economía": [14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29], "economía española": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13]}, "issues": ["economía"], "sentences": ["\"... Señor vicepresidente segundo del Gobierno y ministro de Economía y\n    Hacienda, señoras y señores diputados, la interpelación que ha presentado\n    el Grupo Parlamentario Catalán (Convergència i Unió) respecto a las\n    actuaciones que debería realizar el Gobierno ante la situación de crisis\n    de la economía española y las medidas que piensa adoptar para\n    reconducirla, está motivada en una serie de consideraciones que nos\n    parecen relevantes. ...\"", "\"... En primer lugar, queremos\n    conseguir que el Gobierno establezca un diagnóstico real y claro de la\n    economía española sobre la base de un análisis realista de la situación\n    que atraviesa nuestra economía, y queremos también conocer sus\n    previsiones para un futuro inmediato o a medio y largo plazo. ...\"", "\"... Esperamos poder consensuar\n    en el trámite de la moción todos aquellos aspectos que consideramos\n    calientes, aspectos que hoy están acechando a la economía española, que\n    están provocando incertidumbre y no están permitiendo generar la\n    confianza y las propuestas solventes que necesita nuestra economía. ...\"", "\"... Hemos dicho en determinadas ocasiones que, dada la situación actual de la\n    economía española, el Gobierno da la sensación de verse desbordado por\n    los acontecimientos que se van generando día a día y de estar\n    desorientado. ...\"", "\"... Parece que\n    improvisan medidas que hemos calificado de insuficientes y limitadas y\n    que no abordan todos los sectores de la economía española. ...\"", "\"... Nosotros las hemos calificado como simples\n    aperitivos y entendemos que lo que necesita la economía española son\n    medidas más profundas, más competitivas, que vayan en la dirección de\n    abordar reformas estructurales importantes y que permitan hacer un\n    diagnóstico claro de la actual situación de la economía española y\n    plantear las soluciones que permitan abordar con éxito esta situación. ...\"", "\"... Por\n    tanto -repito-, se debe hacer un diagnóstico claro, contundente y\n    realista de la situación económica de la economía española, y pedimos que\n    se aborde un plan anticrisis que englobe un plan económico y social a lo\n    largo de esta legislatura. ...\"", "\"... La\n    tercera perspectiva se refiere a abordar medidas que vayan en la\n    dirección de plantear soluciones para las personas, que desgraciadamente\n    ya son muchas, que han ido o van a ir en los próximos meses al desempleo\n    por la evolución negativa de la economía española. ...\"", "\"... No\n    sé qué me va a contestar, pero para Convergència i Unió y para la\n    economía española en general es algo fundamental y relevante, por lo que\n    nos gustaría que la estudiara con la máxima atención porque es un\n    problema que tiene la mayoría de componentes o elementos activos que\n    componen el tejido productivo español. ...\"", "\"... Nosotros consideramos, desde\n    Convergència i Unió, que es indispensable incrementar o posibilitar o\n    recuperar la liquidez en todos los sectores de la economía española. ...\"", "\"... Usted sabe perfectamente que por la situación del endeudamiento externo\n    de nuestra economía, por el ahorro que ha captado la economía española\n    que viene del exterior, hoy el sistema financiero español, que yo pienso\n    sinceramente que es muy solvente, en el exterior no goza de la\n    credibilidad de la que había gozado hasta hace aproximadamente cinco o\n    seis meses, y hay grandes dificultades de financiación de la economía\n    española. ...\"", "\"... Como esto no es cierto y la realidad está en la información que\n    disponemos, le pedimos al Gobierno que sean imaginativos, que sean\n    capaces de generar mecanismos que recuperen la liquidez para nuestro\n    sistema financiero, para la economía española. ...\"", "\"... También nos gustaría saber si usted\n    cree, señor vicepresidente, que la economía española está en condiciones\n    de plantear un ajuste fiscal en determinados sectores de nuestra economía\n    para hacer nuestro tejido productivo más competitivo. ...\"", "\"... Sinceramente, en la economía española hay posibilidades de producir algún\n    ajuste... ...\"", "\"... Señor vicepresidente segundo del Gobierno y ministro de Economía y\n    Hacienda, señoras y señores diputados, la interpelación que ha presentado\n    el Grupo Parlamentario Catalán (Convergència i Unió) respecto a las\n    actuaciones que debería realizar el Gobierno ante la situación de crisis\n    de la economía española y las medidas que piensa adoptar para\n    reconducirla, está motivada en una serie de consideraciones que nos\n    parecen relevantes. ...\"", "\"... En primer lugar, queremos\n    conseguir que el Gobierno establezca un diagnóstico real y claro de la\n    economía española sobre la base de un análisis realista de la situación\n    que atraviesa nuestra economía, y queremos también conocer sus\n    previsiones para un futuro inmediato o a medio y largo plazo. ...\"", "\"... Esperamos poder consensuar\n    en el trámite de la moción todos aquellos aspectos que consideramos\n    calientes, aspectos que hoy están acechando a la economía española, que\n    están provocando incertidumbre y no están permitiendo generar la\n    confianza y las propuestas solventes que necesita nuestra economía. ...\"", "\"... Hemos dicho en determinadas ocasiones que, dada la situación actual de la\n    economía española, el Gobierno da la sensación de verse desbordado por\n    los acontecimientos que se van generando día a día y de estar\n    desorientado. ...\"", "\"... Parece que\n    improvisan medidas que hemos calificado de insuficientes y limitadas y\n    que no abordan todos los sectores de la economía española. ...\"", "\"... Nosotros las hemos calificado como simples\n    aperitivos y entendemos que lo que necesita la economía española son\n    medidas más profundas, más competitivas, que vayan en la dirección de\n    abordar reformas estructurales importantes y que permitan hacer un\n    diagnóstico claro de la actual situación de la economía española y\n    plantear las soluciones que permitan abordar con éxito esta situación. ...\"", "\"... Nosotros entendemos, señor vicepresidente, que es\n    posible salir bien parados de esta situación y que al mismo tiempo, a\n    través de estas propuestas o de medidas que vamos a intentar consensuar\n    con el Gobierno y con el resto de las fuerzas parlamentarias, es posible\n    abrirse paso a través de esta situación a una economía más sólida, a una\n    economía más estable, a una economía más próspera que ponga fin a esta\n    situación preocupante. ...\"", "\"... Por\n    tanto -repito-, se debe hacer un diagnóstico claro, contundente y\n    realista de la situación económica de la economía española, y pedimos que\n    se aborde un plan anticrisis que englobe un plan económico y social a lo\n    largo de esta legislatura. ...\"", "\"... La\n    tercera perspectiva se refiere a abordar medidas que vayan en la\n    dirección de plantear soluciones para las personas, que desgraciadamente\n    ya son muchas, que han ido o van a ir en los próximos meses al desempleo\n    por la evolución negativa de la economía española. ...\"", "\"... No\n    sé qué me va a contestar, pero para Convergència i Unió y para la\n    economía española en general es algo fundamental y relevante, por lo que\n    nos gustaría que la estudiara con la máxima atención porque es un\n    problema que tiene la mayoría de componentes o elementos activos que\n    componen el tejido productivo español. ...\"", "\"... Nosotros consideramos, desde\n    Convergència i Unió, que es indispensable incrementar o posibilitar o\n    recuperar la liquidez en todos los sectores de la economía española. ...\"", "\"... Usted sabe perfectamente que por la situación del endeudamiento externo\n    de nuestra economía, por el ahorro que ha captado la economía española\n    que viene del exterior, hoy el sistema financiero español, que yo pienso\n    sinceramente que es muy solvente, en el exterior no goza de la\n    credibilidad de la que había gozado hasta hace aproximadamente cinco o\n    seis meses, y hay grandes dificultades de financiación de la economía\n    española. ...\"", "\"... Como esto no es cierto y la realidad está en la información que\n    disponemos, le pedimos al Gobierno que sean imaginativos, que sean\n    capaces de generar mecanismos que recuperen la liquidez para nuestro\n    sistema financiero, para la economía española. ...\"", "\"... También nos gustaría saber si usted\n    cree, señor vicepresidente, que la economía española está en condiciones\n    de plantear un ajuste fiscal en determinados sectores de nuestra economía\n    para hacer nuestro tejido productivo más competitivo. ...\"", "\"... Le recuerdo que en la\n    anterior legislatura estuvimos a punto de incrementar la bonificación o\n    rebaja del impuesto sobre sociedades, pero entendemos que es\n    interesante... (El señor vicepresidente segundo del Gobierno y ministro\n    de Economía y Hacienda hace gestos al orador.) ...\"", "\"... Sinceramente, en la economía española hay posibilidades de producir algún\n    ajuste... ...\"", "\"... Se trataría\n    de establecer un amplio plan económico y social para esta legislatura,\n    destinado básicamente a afrontar este nuevo ciclo económico,\n    caracterizado por la caída de la actividad y la destrucción de empleo. ...\""]}, {"words": {"empresa": [8], "medianas empresas": [6, 7], "pequeñas": [16, 17], "economía": [12, 13, 14, 15], "empresas": [0, 1, 2, 3, 4], "empresas españolas": [5], "economía española": [9, 10], "mediana empresa": [11]}, "issues": ["economía"], "sentences": ["\"... Usted esgrime uno, el de la población más vulnerable,\n    también ha planteado otro, que es el que se refiere a la situación de\n    liquidez de las empresas. ...\"", "\"... Hemos tomado decisiones sobre pago del impuesto de sociedades\n    de este año, de tal forma que no tomamos en consideración para los\n    ingresos a cuenta la evolución de los beneficios del año pasado sino los\n    beneficios reales de este año, que lógicamente serán menores, para no\n    generar problemas de liquidez en las empresas. ...\"", "\"... Y hemos adoptado también\n    la decisión, a partir del año que viene, de acelerar las devoluciones de\n    IVA para aquellas empresas que en estos momentos no están sometidas al\n    régimen mensual y que puede suponer una cifra de otros 6.000 millones de\n    euros de liquidez para las empresas españolas el próximo año. ...\"", "\"... Por una parte, hemos puesto en marcha una serie de medidas que\n    tradicionalmente ya existían como es el apoyo a la inversión de pequeña y\n    mediana empresa (la línea ICO-PYME), cuya cuantía se ha incrementado para\n    que sean las pequeñas y medianas empresas las que dispongan de más\n    recursos. ...\"", "\"... Por otra parte, el Tesoro ha avalado en 5.000 millones de euros\n    los fondos de titulización de pequeñas y medianas empresas para dar\n    también mayor liquidez. ...\"", "\"... Y hemos adoptado también\n    la decisión, a partir del año que viene, de acelerar las devoluciones de\n    IVA para aquellas empresas que en estos momentos no están sometidas al\n    régimen mensual y que puede suponer una cifra de otros 6.000 millones de\n    euros de liquidez para las empresas españolas el próximo año. ...\"", "\"... Por una parte, hemos puesto en marcha una serie de medidas que\n    tradicionalmente ya existían como es el apoyo a la inversión de pequeña y\n    mediana empresa (la línea ICO-PYME), cuya cuantía se ha incrementado para\n    que sean las pequeñas y medianas empresas las que dispongan de más\n    recursos. ...\"", "\"... Por otra parte, el Tesoro ha avalado en 5.000 millones de euros\n    los fondos de titulización de pequeñas y medianas empresas para dar\n    también mayor liquidez. ...\"", "\"... Por una parte, hemos puesto en marcha una serie de medidas que\n    tradicionalmente ya existían como es el apoyo a la inversión de pequeña y\n    mediana empresa (la línea ICO-PYME), cuya cuantía se ha incrementado para\n    que sean las pequeñas y medianas empresas las que dispongan de más\n    recursos. ...\"", "\"... En primer lugar, llevar a cabo una serie de acciones\n    inmediatas para corregir los problemas más evidentes que tiene la\n    economía española y que tienen que ver con el tratamiento de las\n    familias, con la liquidez, etcétera. ...\"", "\"... Como consideramos que era urgente, desde el\n    primer momento que empezamos la legislatura y tomamos las primeras\n    decisiones a la semana de formarse el Gobierno - por lo tanto, no pueden\n    decir que no estamos siguiendo el tema con detalle y que no había nada\n    preparado-, se adopta en el primer Consejo de Ministros un plan de\n    estímulo económico que supone, ni más ni menos, que una inyección a la\n    economía española de 10.000 millones de euros en el año 2008; 10.000\n    millones de euros, les recuerdo -porque ya se nos ha olvidado- son,\n    grosso modo, un billón seiscientos sesenta y seis millones de pesetas. ...\"", "\"... Por una parte, hemos puesto en marcha una serie de medidas que\n    tradicionalmente ya existían como es el apoyo a la inversión de pequeña y\n    mediana empresa (la línea ICO-PYME), cuya cuantía se ha incrementado para\n    que sean las pequeñas y medianas empresas las que dispongan de más\n    recursos. ...\"", "\"... En primer lugar, llevar a cabo una serie de acciones\n    inmediatas para corregir los problemas más evidentes que tiene la\n    economía española y que tienen que ver con el tratamiento de las\n    familias, con la liquidez, etcétera. ...\"", "\"... En segundo lugar, queremos seguir\n    manteniendo nuestro objetivo básico de incrementar la productividad de la\n    economía y, en tercer lugar, estamos dispuestos a poner en marcha\n    reformas estructurales e incluimos -no en las reformas estructurales pero\n    en paralelo- un diálogo económico y social con los agentes sociales que\n    nos permita avanzar en la modernización de la economía. ...\"", "\"... El diagnóstico\n    es, en mi opinión, fundamental y parte -no nos olvidemos- de la coyuntura\n    en la economía mundial en la que se combinan tres aspectos que son\n    importantes. ...\"", "\"... Como consideramos que era urgente, desde el\n    primer momento que empezamos la legislatura y tomamos las primeras\n    decisiones a la semana de formarse el Gobierno - por lo tanto, no pueden\n    decir que no estamos siguiendo el tema con detalle y que no había nada\n    preparado-, se adopta en el primer Consejo de Ministros un plan de\n    estímulo económico que supone, ni más ni menos, que una inyección a la\n    economía española de 10.000 millones de euros en el año 2008; 10.000\n    millones de euros, les recuerdo -porque ya se nos ha olvidado- son,\n    grosso modo, un billón seiscientos sesenta y seis millones de pesetas. ...\"", "\"... Por una parte, hemos puesto en marcha una serie de medidas que\n    tradicionalmente ya existían como es el apoyo a la inversión de pequeña y\n    mediana empresa (la línea ICO-PYME), cuya cuantía se ha incrementado para\n    que sean las pequeñas y medianas empresas las que dispongan de más\n    recursos. ...\"", "\"... Por otra parte, el Tesoro ha avalado en 5.000 millones de euros\n    los fondos de titulización de pequeñas y medianas empresas para dar\n    también mayor liquidez. ...\""]}, {"words": {"economía": [2, 3, 4, 5, 6], "economía española": [0, 1], "pequeñas": [7]}, "issues": ["economía"], "sentences": ["\"... Tengan imaginación para, a través de los mecanismos de que disponen,\n    diseñar fórmulas que incrementen la liquidez de la economía española. ...\"", "\"... Yo le digo desde Convergència: busquen soluciones por favor, busquen\n    soluciones, sean imaginativos, porque esto puede tener consecuencias muy\n    negativas para la economía española. ...\"", "\"... Señor vicepresidente y ministro de Economía, no puedo estar más en\n    desacuerdo con sus afirmaciones. ...\"", "\"... En vez de los 400 euros, que van a ascender a un montante de\n    6.000 millones de euros, un billón de las antiguas pesetas, hubieran\n    podido plasmarse en medidas en otra dirección y probablemente hubieran\n    sido más efectivas y productivas para nuestra economía. ...\"", "\"... Tengan imaginación para, a través de los mecanismos de que disponen,\n    diseñar fórmulas que incrementen la liquidez de la economía española. ...\"", "\"... Yo le digo desde Convergència: busquen soluciones por favor, busquen\n    soluciones, sean imaginativos, porque esto puede tener consecuencias muy\n    negativas para la economía española. ...\"", "\"... Otra cuestión que queremos plantear en esta iniciativa son todos aquellos\n    aspectos que afectan a la internacionalización de nuestra economía. ...\"", "\"... Propongan medidas potentes para que nuestro tejido empresarial pueda\n    vender en el exterior, no las grandes compañías, que ya lo hacen; no, las\n    pequeñas y las medianas. ...\""]}, {"words": {"medianas empresas": [1], "empresas": [0], "economía": [3, 4, 5, 6], "economía española": [2], "pequeñas": [7]}, "issues": ["economía"], "sentences": ["\"... Lo que se ha hecho\n    está muy pensado, con un objetivo muy concreto de favorecer, por una\n    parte, a las familias con menos ingresos y, por otra parte, de buscar\n    liquidez para pequeñas y medianas empresas en aquellos aspectos y\n    actuaciones donde el Estado puede actuar. ...\"", "\"... Lo que se ha hecho\n    está muy pensado, con un objetivo muy concreto de favorecer, por una\n    parte, a las familias con menos ingresos y, por otra parte, de buscar\n    liquidez para pequeñas y medianas empresas en aquellos aspectos y\n    actuaciones donde el Estado puede actuar. ...\"", "\"... Las medidas a las que hizo referencia\n    el presidente en su intervención esta semana sin duda alguna son de\n    futuro y son grandes reformas estructurales de calado mayor para el\n    futuro de la economía española. ...\"", "\"... Las medidas a las que hizo referencia\n    el presidente en su intervención esta semana sin duda alguna son de\n    futuro y son grandes reformas estructurales de calado mayor para el\n    futuro de la economía española. ...\"", "\"... Es verdad que ese\n    problema de escasez significa mayor coste, pero esas son las reglas de la\n    economía. ...\"", "\"... En cuanto al problema de la internacionalización de la\n    economía, creo que se han hecho muchas cosas. ...\"", "\"... Estoy dispuesto a que\n    analicemos todo lo que se ha hecho, pero estoy dispuesto también a que\n    analicemos cualquier otra iniciativa de internacionalización de la\n    economía que sea buena. ...\"", "\"... Lo que se ha hecho\n    está muy pensado, con un objetivo muy concreto de favorecer, por una\n    parte, a las familias con menos ingresos y, por otra parte, de buscar\n    liquidez para pequeñas y medianas empresas en aquellos aspectos y\n    actuaciones donde el Estado puede actuar. ...\""]}, {"words": {"instituciones penitenciarias": [0]}, "issues": ["terrorismo"], "sentences": ["\"...  LOS PROPÓSITOS DEL\n    GOBIERNO EN TORNO A LA TRANSFERENCIA A LA COMUNIDAD AUTÓNOMA VASCA EN\n    MATERIA DE INSTITUCIONES PENITENCIARIAS.  ...\""]}, {"words": {"política penitenciaria": [4], "país": [7], "comunidad autónoma vasca": [8, 9], "vasco": [1], "país vasco": [0], "concierto económico": [2], "político": [12], "instituciones penitenciarias": [5, 6], "tribunal constitucional": [3], "competencias": [10, 11]}, "issues": ["terrorismo"], "sentences": ["\"... Ustedes están en la siguiente cosa, y esto podría calificarse quizá como\n    el plan López o el plan señor López, que es el plan que ha preconizado el\n    único candidato que en este momento es candidato formal para presentarse\n    a las elecciones en la Comunidad Autónoma del País Vasco cuando estas se\n    celebren, que yo no sé si lo sabe él, pero cuando estas se celebren. ...\"", "\"... Ustedes están en la siguiente cosa, y esto podría calificarse quizá como\n    el plan López o el plan señor López, que es el plan que ha preconizado el\n    único candidato que en este momento es candidato formal para presentarse\n    a las elecciones en la Comunidad Autónoma del País Vasco cuando estas se\n    celebren, que yo no sé si lo sabe él, pero cuando estas se celebren. ...\"", "\"... El\n    plan López consiste en decir no al blindaje del concierto económico\n    -primera interpelación que presentamos en este periodo ordinario de\n    sesiones-, en decir no, no al señor López, quienes mandan están en una\n    posición de suprapartes sobre el señor López, que son ustedes. ...\"", "\"... Me estoy refiriendo\n    a una sentencia importante del Tribunal Constitucional, que supongo que\n    ha tenido tiempo de estudiar -presumo que antes de venir aquí ha estado\n    preparando la jurisprudencia constitucional y estudiando las cuestiones\n    con las que me va a responder-, y que es la 104/1998. ...\"", "\"... Es más, la jurisprudencia constitucional\n    lo único que ha hecho en las pocas ocasiones, casi en la única en que ha\n    tenido la oportunidad de pronunciarse sobre esta cuestión, es avalar que\n    incluso la otra, la del artículo 12, la de ejecución de la competencia en\n    materia de política penitenciaria del Estado es una competencia que se\n    halla indisociablemente unida a la elaboración de una política\n    penitenciaria autonómica -quédese con la expresión, señor Rubalcaba-, sin\n    perjuicio de las facultades estatales de coordinación penitenciaria. ...\"", "\"... Señor ministro, en primer lugar, me alegra verle y, en segundo lugar, me\n    sorprende porque la interpelación que presentamos pretende reivindicar la\n    transferencia de una competencia debida a la Comunidad Autónoma vasca, la\n    relativa a instituciones penitenciarias. ...\"", "\"... Dicho lo cual, tengo que decirle que nos preocupa que todavía, veintinueve\n    años después de la aprobación del Estatuto de Autonomía de Gernika, no se\n    transfiera la competencia en materia de instituciones penitenciarias, que\n    posee no uno sino dos títulos competenciales. ...\"", "\"... Ustedes están en la siguiente cosa, y esto podría calificarse quizá como\n    el plan López o el plan señor López, que es el plan que ha preconizado el\n    único candidato que en este momento es candidato formal para presentarse\n    a las elecciones en la Comunidad Autónoma del País Vasco cuando estas se\n    celebren, que yo no sé si lo sabe él, pero cuando estas se celebren. ...\"", "\"... Señor ministro, en primer lugar, me alegra verle y, en segundo lugar, me\n    sorprende porque la interpelación que presentamos pretende reivindicar la\n    transferencia de una competencia debida a la Comunidad Autónoma vasca, la\n    relativa a instituciones penitenciarias. ...\"", "\"... Yo no sé si está presumiendo poco\n    menos que vamos a poner en libertad a todos los presos una vez\n    transferida la competencia a Euskadi, que vamos a proceder a una especie\n    de reagrupamiento dentro de la Comunidad Autónoma vasca, que es bien\n    pequeña, por cierto, o que vamos a acabar con la política de dispersión\n    pero entre las tres cárceles ubicadas en la Comunidad Autónoma vasca. ...\"", "\"... Es de las pocas competencias exclusivas puras, y cuando\n    digo puras quiero decir que no están afectas ni por la legislación básica\n    del Estado ni por la legislación marco ni por los principios rectores de\n    la economía ni por la alta Inspección del Estado, ni siquiera por la\n    jurisprudencia constitucional. ...\"", "\"... Parece ser -son\n    palabras textuales del señor Erkoreka- que en Loyola -cuando digo Loyola,\n    usted sabe perfectamente a qué me estoy refiriendo- se puede hablar de\n    todo, pero aquí en sede parlamentaria no se puede hablar siquiera de\n    transferencias de competencias previstas en el bloque de\n    constitucionalidad. ...\"", "\"... Se han argumentado siempre razones\n    de conveniencia política, razones de oportunidad, razones vinculadas al\n    decisionismo político; en definitiva, no han explicado cuáles son las\n    razones de conveniencia política que impedían la transferencia de esta\n    competencia, cuáles son las razones de oportunidad que obstaculizaban o\n    impedían la transferencia de la misma, cuáles son las razones que\n    determinaban la negación por parte del Estado al cumplimiento de los\n    requerimientos del bloque de constitucionalidad, bloque del cual ustedes,\n    les recuerdo, no pueden disponer discrecionalmente y del que no pueden\n    disponer en virtud de criterios de puro decisionismo político, de pura\n    oportunidad política o de pura conveniencia. ...\""]}, {"words": {"tribunal constitucional": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Pero ustedes por los requerimientos de la jurisprudencia\n    constitucional, que seguramente estaba preparando antes de venir a\n    atender esta importante interpelación, están obligados a atender a estos\n    requerimientos en un plazo de tiempo razonable y la jurisprudencia del\n    Tribunal Constitucional provee de otras alternativas ante la manifiesta,\n    reiterada e injusta preterición de las aspiraciones competenciales\n    previstas... ...\""]}, {"words": {"competencias": [3, 4], "vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... El Estado entiende que es una competencia concurrente y,\n    por tanto, las inversiones que el Estado tiene en el País Vasco son del\n    Estado porque tiene competencias para tenerlas y es un problema distinto,\n    señor Erkoreka. ...\"", "\"... El Estado entiende que es una competencia concurrente y,\n    por tanto, las inversiones que el Estado tiene en el País Vasco son del\n    Estado porque tiene competencias para tenerlas y es un problema distinto,\n    señor Erkoreka. ...\"", "\"... El Estado entiende que es una competencia concurrente y,\n    por tanto, las inversiones que el Estado tiene en el País Vasco son del\n    Estado porque tiene competencias para tenerlas y es un problema distinto,\n    señor Erkoreka. ...\"", "\"... Allí lo que había era un juego de\n    competencias. ...\"", "\"... El Estado entiende que es una competencia concurrente y,\n    por tanto, las inversiones que el Estado tiene en el País Vasco son del\n    Estado porque tiene competencias para tenerlas y es un problema distinto,\n    señor Erkoreka. ...\""]}, {"words": {"nacionalista vasco": [15], "política penitenciaria": [16, 17, 18, 19], "país": [20, 21, 22, 23, 24, 25, 26], "vasco": [6, 7, 8, 9, 10, 11, 12, 13, 14], "competencias": [27], "político": [28], "país vasco": [0, 1, 2, 3, 4, 5]}, "issues": ["terrorismo"], "sentences": ["\"... A\n    partir de ese principio se derivan un conjunto de características de la\n    política penitenciaria que el Estado trata de cumplir en todas las\n    prisiones que dependen de él, también en las del País Vasco, porque son\n    todas las del Estado, excepto las de Cataluña, que se transfirieron hace\n    algún tiempo. ...\"", "\"... Lo que es verdad es que una competencia\n    no se ejerce materialmente de forma inmediata, sino que exige un acuerdo,\n    y en esta materia no ha habido acuerdo históricamente y el tema está ahí\n    y nosotros, en este momento, no lo tenemos en la agenda política, por\n    razones que he explicado anteriormente, que tienen que ver con la\n    convicción de que es parte de la política de seguridad, en este caso\n    afecta a la política de seguridad del Estado, y creemos que estamos\n    cumpliendo en el País Vasco con los objetivos de esa política de\n    seguridad del Estado con carácter general y con algunos específicos, que\n    no hace falta mencionar aquí, porque son de sobra conocidos por todos. ...\"", "\"... En todo caso, sí quiero decirle que es verdad que en materia de prisiones\n    se han formulado algunas transferencias al País Vasco. ...\"", "\"... Hay una comunidad autónoma que no la ha\n    hecho, que es el País Vasco, lo cual genera una cierta anomalía y\n    probablemente no pocos inconvenientes a quienes dan clase en las\n    prisiones vascas, puesto que no forman parte de un cuerpo al que la ley\n    les posibilita acceder o más bien al que la ley les garantiza acceder. ...\"", "\"... Tengo los datos y los resultados de esa política en las\n    cárceles del País Vasco, como tengo también las previsiones para el\n    periodo 2006-2012, de las que ya hemos hablado aquí en alguna\n    comparecencia -creo que incluso usted y yo en alguna interpelación\n    concreta-, que incluyen la creación de dos nuevos centros tipo, con 1.510\n    plazas, y de tres centros de inserción, de 300 plazas, con lo cual\n    creemos que el sistema penitenciario vasco quedaría absolutamente dotado. ...\"", "\"... Si es caso y le interesa, podría facilitarle en la réplica, con mucho\n    gusto, los datos que he traído aquí en relación con las cárceles que\n    están en el País Vasco. ...\"", "\"... Desde esa perspectiva entendemos que lo que se está haciendo en el País\n    Vasco, en el ámbito de lo que llamaríamos seguridad del Estado,\n    efectivamente se está haciendo bien. ...\"", "\"... A\n    partir de ese principio se derivan un conjunto de características de la\n    política penitenciaria que el Estado trata de cumplir en todas las\n    prisiones que dependen de él, también en las del País Vasco, porque son\n    todas las del Estado, excepto las de Cataluña, que se transfirieron hace\n    algún tiempo. ...\"", "\"... Es verdad que hay discusiones con el Gobierno vasco hace mucho tiempo. ...\"", "\"... Yo no desconfío\n    del Partido Nacionalista Vasco ni del Gobierno vasco. ...\"", "\"... Lo que es verdad es que una competencia\n    no se ejerce materialmente de forma inmediata, sino que exige un acuerdo,\n    y en esta materia no ha habido acuerdo históricamente y el tema está ahí\n    y nosotros, en este momento, no lo tenemos en la agenda política, por\n    razones que he explicado anteriormente, que tienen que ver con la\n    convicción de que es parte de la política de seguridad, en este caso\n    afecta a la política de seguridad del Estado, y creemos que estamos\n    cumpliendo en el País Vasco con los objetivos de esa política de\n    seguridad del Estado con carácter general y con algunos específicos, que\n    no hace falta mencionar aquí, porque son de sobra conocidos por todos. ...\"", "\"... En todo caso, sí quiero decirle que es verdad que en materia de prisiones\n    se han formulado algunas transferencias al País Vasco. ...\"", "\"... Hay una comunidad autónoma que no la ha\n    hecho, que es el País Vasco, lo cual genera una cierta anomalía y\n    probablemente no pocos inconvenientes a quienes dan clase en las\n    prisiones vascas, puesto que no forman parte de un cuerpo al que la ley\n    les posibilita acceder o más bien al que la ley les garantiza acceder. ...\"", "\"... Tengo los datos y los resultados de esa política en las\n    cárceles del País Vasco, como tengo también las previsiones para el\n    periodo 2006-2012, de las que ya hemos hablado aquí en alguna\n    comparecencia -creo que incluso usted y yo en alguna interpelación\n    concreta-, que incluyen la creación de dos nuevos centros tipo, con 1.510\n    plazas, y de tres centros de inserción, de 300 plazas, con lo cual\n    creemos que el sistema penitenciario vasco quedaría absolutamente dotado. ...\"", "\"... Si es caso y le interesa, podría facilitarle en la réplica, con mucho\n    gusto, los datos que he traído aquí en relación con las cárceles que\n    están en el País Vasco. ...\"", "\"... Yo no desconfío\n    del Partido Nacionalista Vasco ni del Gobierno vasco. ...\"", "\"... Básicamente, porque entendemos que la\n    política penitenciaria es parte, no sólo, pero parte de la política de\n    seguridad y tiene sus elementos propios, como comentaré a continuación. ...\"", "\"... Usted sabe que la política penitenciaria tiene elementos propios, como\n    decía, que están establecidos en nuestra Constitución. ...\"", "\"... A\n    partir de ese principio se derivan un conjunto de características de la\n    política penitenciaria que el Estado trata de cumplir en todas las\n    prisiones que dependen de él, también en las del País Vasco, porque son\n    todas las del Estado, excepto las de Cataluña, que se transfirieron hace\n    algún tiempo. ...\"", "\"... Entendemos que el marco actual es adecuado, que el Estado\n    está ejerciendo eficazmente una tarea, que la política penitenciaria que\n    llevamos a cabo cumple, por supuesto, con sus objetivos específicos\n    constitucionales y también con otros que, con carácter general, todos los\n    países establecen para la política penitenciaria y que tienen que ver con\n    las políticas de seguridad del Estado. ...\"", "\"... Desde esa perspectiva entendemos que lo que se está haciendo en el País\n    Vasco, en el ámbito de lo que llamaríamos seguridad del Estado,\n    efectivamente se está haciendo bien. ...\"", "\"... A\n    partir de ese principio se derivan un conjunto de características de la\n    política penitenciaria que el Estado trata de cumplir en todas las\n    prisiones que dependen de él, también en las del País Vasco, porque son\n    todas las del Estado, excepto las de Cataluña, que se transfirieron hace\n    algún tiempo. ...\"", "\"... Lo que es verdad es que una competencia\n    no se ejerce materialmente de forma inmediata, sino que exige un acuerdo,\n    y en esta materia no ha habido acuerdo históricamente y el tema está ahí\n    y nosotros, en este momento, no lo tenemos en la agenda política, por\n    razones que he explicado anteriormente, que tienen que ver con la\n    convicción de que es parte de la política de seguridad, en este caso\n    afecta a la política de seguridad del Estado, y creemos que estamos\n    cumpliendo en el País Vasco con los objetivos de esa política de\n    seguridad del Estado con carácter general y con algunos específicos, que\n    no hace falta mencionar aquí, porque son de sobra conocidos por todos. ...\"", "\"... En todo caso, sí quiero decirle que es verdad que en materia de prisiones\n    se han formulado algunas transferencias al País Vasco. ...\"", "\"... Hay una comunidad autónoma que no la ha\n    hecho, que es el País Vasco, lo cual genera una cierta anomalía y\n    probablemente no pocos inconvenientes a quienes dan clase en las\n    prisiones vascas, puesto que no forman parte de un cuerpo al que la ley\n    les posibilita acceder o más bien al que la ley les garantiza acceder. ...\"", "\"... Tengo los datos y los resultados de esa política en las\n    cárceles del País Vasco, como tengo también las previsiones para el\n    periodo 2006-2012, de las que ya hemos hablado aquí en alguna\n    comparecencia -creo que incluso usted y yo en alguna interpelación\n    concreta-, que incluyen la creación de dos nuevos centros tipo, con 1.510\n    plazas, y de tres centros de inserción, de 300 plazas, con lo cual\n    creemos que el sistema penitenciario vasco quedaría absolutamente dotado. ...\"", "\"... Si es caso y le interesa, podría facilitarle en la réplica, con mucho\n    gusto, los datos que he traído aquí en relación con las cárceles que\n    están en el País Vasco. ...\"", "\"... Hubo discusiones previas que\n    ya no voy a retomar, porque no merecen la pena, sobre la competencia,\n    sobre cómo se ejercía, sobre las competencias que el Estado tiene también\n    sobre las cárceles transferidas en este caso, hasta dónde llegaban esas\n    competencias. ...\"", "\"... Hubo discusiones y probablemente en esas discusiones\n    surgieran algunas expresiones que usted ha manejado, que no forman parte\n    de mi expresión habitual ni de mi pensamiento político. ...\""]}, {"words": {"instituciones penitenciarias": [3], "parlamento vasco": [4], "vasco": [0, 1, 2], "ciudadanos vascos": [5], "competencias": [6, 7]}, "issues": ["terrorismo"], "sentences": ["\"... Forman parte\n    de las 37 fichas elaboradas y aprobadas casi por unanimidad por el\n    Parlamento vasco, pero sí con los votos de su partido. ...\"", "\"... Pero\n    nuestra presión y la incidencia de suicidios, que era espectacular; las\n    condiciones medioambientales, que eran atroces; el hacinamiento; los\n    problemas infraestructurales; las agresiones entre reclusos; y, sobre\n    todo, el hecho de que el Gobierno vasco, sin competencias, se está\n    comprometiendo en una perspectiva progresista y humana con la política\n    penitenciaria hasta el\n    punto de que en Nanclares de la Oca se producía la siguiente perversión,\n    señor ministro, de la cuál no sé si es conocedor: el servicio vasco de\n    salud, Osakidetza, presta servicio de asistencia sanitaria y psiquiátrica\n    en este centro penitenciario 356 días al año y 24 horas al día. ...\"", "\"... Y esto ha provocado, dada la\n    bonhomía, la implicación del Gobierno vasco en una competencia no\n    transferida, no propia, que se haya concentrado en este centro\n    penitenciario un número de reclusos de difícil gestión. ...\"", "\"... Entre esas 37\n    fichas, tengo aquí la correspondiente a instituciones penitenciarias. ...\"", "\"... Forman parte\n    de las 37 fichas elaboradas y aprobadas casi por unanimidad por el\n    Parlamento vasco, pero sí con los votos de su partido. ...\"", "\"... No se podrían crear,\n    entonces, cuerpos policiales integrales, como la Ertzaintza, cuyas\n    funciones son las de garantizar la seguridad ciudadana con carácter\n    integral de los ciudadanos vascos; como los Mossos d'Esquadra y como\n    otras transferencias que se están realizando a otras policías autonómicas\n    en los estatutos de nueva generación. ...\"", "\"... Señor ministro, las competencias que estamos invocando casi todas las\n    semanas, en forma de interpelación, son competencias que están asumidas\n    por su propio partido, por el Partido Socialista de Euskadi, por Patxi\n    López, al que reiteradamente me he referido anteriormente. ...\"", "\"... Pero\n    nuestra presión y la incidencia de suicidios, que era espectacular; las\n    condiciones medioambientales, que eran atroces; el hacinamiento; los\n    problemas infraestructurales; las agresiones entre reclusos; y, sobre\n    todo, el hecho de que el Gobierno vasco, sin competencias, se está\n    comprometiendo en una perspectiva progresista y humana con la política\n    penitenciaria hasta el\n    punto de que en Nanclares de la Oca se producía la siguiente perversión,\n    señor ministro, de la cuál no sé si es conocedor: el servicio vasco de\n    salud, Osakidetza, presta servicio de asistencia sanitaria y psiquiátrica\n    en este centro penitenciario 356 días al año y 24 horas al día. ...\""]}, {"words": {"político": [2], "vasco": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... ... con problemas de toxicomanía; con problemas psiquiátricos; con\n    problemas de agresividad conductual; solo porque el Gobierno vasco ha\n    querido complementar con recursos propios y sin la transferencia de la\n    competencia aquello que ustedes no hacían. ...\"", "\"... Luego si el problema es de\n    cualificación profesional, me comentaba el señor Erkoreka -y prometo que\n    es la última vez que lo voy a citar- que si el Gobierno vasco contrata a\n    doña Mercedes Gallizo, actual secretaria de Estado de Instituciones\n    Penitenciarias, igual se desbloquea el problema. ...\"", "\"... Si lo que ustedes poseen\n    es una desconfianza de naturaleza política por no sé qué razones\n    enigmáticas que siguen sin explicarnos, porque su respuesta es la de\n    siempre, razones de oportunidad, de decisionismo político, pero\n    vinculadas a la desconfianza política en una institución que es la\n    constitucionalmente detentadora de la competencia... ...\""]}, {"words": {"competencias": [0]}, "issues": ["terrorismo"], "sentences": ["\"...  ... tiene la obligación moral, señor ministro -y\n    se lo digo sin ninguna agresividad, se lo digo con la ponderación que\n    sabe que caracterizan mis intervenciones- de explicarnos de dónde dimana\n    esa desconfianza en nuestra capacidad para ejercer las competencias que\n    la Constitución y nuestro Estatuto de Autonomía nos reconoce en\n    exclusiva. ...\""]}, {"words": {"vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Por eso lo hacía, para meter un poquitín de cizañita en el\n    Grupo Parlamentario Vasco del PNV. ...\""]}, {"words": {"empresa": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Se generaron muchas\n    expectativas y usted, señora ministra, lo sabe, porque este fin de\n    semana, en Galicia, hizo unas declaraciones -recogidas en todos los\n    medios de comunicación- que generaron cierta expectativa en el sector\n    sobre los 100.000 euros, que si por barco, que si por empresa,\n    expectativas que hoy, lamentablemente -no sé lo qué me dirá usted\n    después-, se han visto defraudadas, muy defraudadas. ...\"", "\"... No digamos qué\n    pasará para que sea por barco, en vez de por empresa, porque el propio\n    Borg, que en un principio estaba defendiendo esto, ya está dando marcha\n    atrás. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... Señoría, insisto en que este Gobierno es plenamente consciente de que el\n    sector pesquero español y comunitario se enfrenta a una situación de\n    incrementos de costes derivados del incremento continuado del precio de\n    los combustibles, que exige la adopción de decisiones que aseguren la\n    actividad de la pesca. ...\""]}], "candidates": [{"block_indices": [0, 47, 48, 49, 52, 53, 54], "party": "JOSU IÑAKI ERKOREKA GERVASIO", "name": "PNV"}, {"block_indices": [1, 2, 4, 5, 6, 11, 13, 14, 15, 16, 17, 19, 21, 22, 23, 25, 26, 27, 28, 31, 33, 34, 37, 39, 42, 44, 46, 50, 51, 55, 57], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [3, 7, 8, 9, 10, 12, 18, 20, 29, 30, 32, 40, 41, 56], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [24], "party": "JOAN HERRERA TORRES", "name": "Izquierda Unida"}, {"block_indices": [35, 36, 38], "party": "UXUE BARKOS BERRUEZO", "name": "Mixto"}, {"block_indices": [43, 45], "party": "Josep Sánchez i Llibre", "name": "Convergència i Unió"}]}