{"blocks": [{"words": {"política penitenciaria": [3], "vasco": [0], "país": [4], "eta": [1], "político": [5], "sociedad vasca": [2]}, "issues": ["terrorismo"], "sentences": ["\"... Y es que cuando hablamos del\n    conflicto vasco y cuando hablamos de los presos vascos y presas vascas\n    ustedes empiezan a dar a diestro y siniestro, no se vayan ustedes a\n    quedar atrás, se olvidan de la separación de poderes, del Estado de\n    derecho, si es que alguna vez lo tuvieron en mente en esta materia, y son\n    capaces de presionar al mismísimo Tribunal Supremo para conseguir sus\n    objetivos. ...\"", "\"... Y no nos venga con el cuento de que es ETA\n    la que mantiene a sus presos en prisión. ...\"", "\"... Menos presiones, menos excepciones y\n    más soluciones es lo que le está reclamando la sociedad vasca desde hace\n    años y es lo que exige el momento político, señor Rajoy. ...\"", "\"... Lo\n    que realmente van a conseguir es que les recuerden desde instancias\n    internacionales que, además de vulnerar derechos fundamentales, ustedes\n    aplican una política penitenciaria de excepción con los presos vascos. ...\"", "\"... Pero ustedes tuvieron que cambiar de\n    opinión, y tuvieron que cambiar de opinión precisamente para satisfacer a\n    los sectores más ultras de este país. ...\"", "\"... Menos presiones, menos excepciones y\n    más soluciones es lo que le está reclamando la sociedad vasca desde hace\n    años y es lo que exige el momento político, señor Rajoy. ...\""]}, {"words": {"eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Y quiero decirle también que es\n    efectivamente ETA quien mantiene a los presos en prisión, y usted lo\n    sabe. ...\""]}, {"words": {"ave": [0], "transporte": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... No han respondido a los temas que se les planteaban\n    y yo ya no sé, señor presidente -se lo digo de verdad-, si esto ya entra\n    en el terreno de la mala educación o en el terreno de la desidia, porque\n    no estamos hablando ni se le han planteado cuestiones a las que usted es\n    impermeable, como el tema de la autodeterminación, un nuevo estatus,\n    etcétera, sino que son materias que están tan a ras de suelo como el\n    cumplimiento estatutario, las infraestructuras, materias relacionadas con\n    financiación o fiscalidad, las diferencias que hay en la aplicación de la\n    ley de cupo, desencuentros jurídicos en materia de sanidad, o que no hay\n    fechas ni plazos para finalizar las obras de plataforma y comenzar con la\n    superestructura en el tema del AVE. ...\"", "\"... Hay problemas en la estrategia logística de transporte; en el\n    desarrollo de la gestión normativa en las cuencas de los ríos; en la\n    participación de la Ertzaintza en Schengen y en los órganos europeos; en\n    la coordinación europea con otras policías en materia de terrorismo y en\n    otras; en la adecuación de los efectivos de la policía en un momento en\n    el que ya no existe el problema terrorista; en los recursos del delegado\n    del Gobierno contra los planes de normalización del euskera en muchos\n    ayuntamientos; en las\n    transferencias pendientes, muchas de ellas ya acordadas con el Gobierno\n    anterior, como por ejemplo en autopistas y ferrocarriles. ...\""]}, {"words": {"alta velocidad": [0], "tramo": [2, 3, 4], "tren": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Respecto al tren de alta velocidad, en total las obras de la\n    Y vasca van a representar aproximadamente 5.100 millones de euros de\n    inversión de la Administración General del Estado. ...\"", "\"... Respecto al tren de alta velocidad, en total las obras de la\n    Y vasca van a representar aproximadamente 5.100 millones de euros de\n    inversión de la Administración General del Estado. ...\"", "\"... Ya se han adjudicado las\n    obras del primero de los tramos del nudo de Bergara, el tramo\n    Mondragón-Bergara, sector Kobate, por importe de 68 millones de euros. ...\"", "\"... Se\n    han licitado las obras del segundo tramo Mondragón-Bergara, sector\n    Angiozar, por importe de 158 millones de euros. ...\"", "\"... Y finalmente, licitaremos\n    en breve -lo más seguro es que lo hagamos este viernes día 19- las obras\n    del tramo Atxondo-Abadiño, con un coste estimado de 116 millones de\n    euros. ...\""]}, {"words": {"seguridad ciudadana": [0], "seguridad": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Lo que usted ha hecho con la Ley de\n    Seguridad Ciudadana y con esa ley mordaza es precisamente lo contrario,\n    es aprobar una ley a la medida de sus miedos. ...\"", "\"... Lo que usted ha hecho con la Ley de\n    Seguridad Ciudadana y con esa ley mordaza es precisamente lo contrario,\n    es aprobar una ley a la medida de sus miedos. ...\""]}, {"words": {"policía": [0], "seguridad": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Yo no le voy a recordar la ley de la\n    patada en la puerta (Rumores.-Aplausos), ni le voy a recordar la ley que\n    hicieron ustedes contra la violencia; no vamos a recordarlas, pero ya que\n    usted ha citando alguna frase yo le voy a citar otras bastante más\n    actuales que esa a la que usted se ha referido hoy en esta Cámara: Si las\n    manifestaciones son pacíficas, lógicamente la Policía es tolerante porque\n    es una Policía inteligente, pero si hay violencia la Policía tiene que\n    actuar y doscientas personas no pueden poner patas arriba la ciudad. ...\"", "\"... Al final, todo eso acaba generando la sensación -si no la\n    seguridad- de que tiene usted una cierta confusión a la hora de tener un\n    criterio sobre cualquier cosa. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... CONSIDERA EL GOBIERNO QUE ESTÁ CUMPLIENDO\n    CON LAS EXIGENCIAS DE SEGURIDAD EN SUS DECISIONES SOBRE ENERGÍA NUCLEAR ...\""]}, {"words": {"energía nuclear": [1], "centrales nucleares": [2], "santa maría": [3], "energía": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Señora vicepresidenta, la energía nuclear no es la energía del futuro: ni\n    es limpia, ni es barata, ni es segura, ni es imprescindible. ...\"", "\"... Señora vicepresidenta, la energía nuclear no es la energía del futuro: ni\n    es limpia, ni es barata, ni es segura, ni es imprescindible. ...\"", "\"... Por eso, no\n    somos partidarios de alargar la vida de las centrales nucleares a\n    cincuenta o sesenta años ni de eliminar los tributos nucleares, como\n    piden algunos de los propietarios de las centrales. ...\"", "\"... Por eso, también le\n    preguntamos al Gobierno si está dispuesto a alargar la explotación\n    comercial de Santa María de Garoña diecisiete años más, teniendo en\n    cuenta que tiene uno de los reactores más envejecidos de Europa. ...\""]}, {"words": {"seguridad nuclear": [0], "seguridad": [7], "déficit tarifario": [4], "energético": [6], "energía": [1, 2], "mix energético": [5], "energía nuclear": [3]}, "issues": ["medio ambiente"], "sentences": ["\"... Mire, señor Hernando, cualquier actuación que haga este Gobierno en\n    materia de energía nuclear será contando, como no puede ser de otro modo,\n    con los informes favorables del Consejo de Seguridad Nuclear que, como\n    usted sabe, desde 1980 es el órgano encargado de velar por la seguridad y\n    la protección en este ámbito. ...\"", "\"... Mire, señor Hernando, cualquier actuación que haga este Gobierno en\n    materia de energía nuclear será contando, como no puede ser de otro modo,\n    con los informes favorables del Consejo de Seguridad Nuclear que, como\n    usted sabe, desde 1980 es el órgano encargado de velar por la seguridad y\n    la protección en este ámbito. ...\"", "\"... Señoría, han sido treinta y cuatro años en\n    los que se ha funcionado de esta manera y, desde luego, muchas de las\n    decisiones que tome el Gobierno son la consecución de las que adoptó su\n    anterior Gobierno, que no era tan claro como usted, desde luego, ni\n    tampoco lo era su líder en la pasada legislatura, en materia de energía\n    nuclear. ...\"", "\"... Mire, señor Hernando, cualquier actuación que haga este Gobierno en\n    materia de energía nuclear será contando, como no puede ser de otro modo,\n    con los informes favorables del Consejo de Seguridad Nuclear que, como\n    usted sabe, desde 1980 es el órgano encargado de velar por la seguridad y\n    la protección en este ámbito. ...\"", "\"... Y se ha arreglado\n    un déficit tarifario que también nos dejaron endosado. ...\"", "\"... Dado que es usted tan claro, yo también le voy a decir un par de cosas, y\n    es que gracias al mix energético que está promoviendo este Gobierno, en\n    esta legislatura no ha subido la luz un 70 %, sino que bajará...\n    (Protestas). ...\"", "\"... Dado que es usted tan claro, yo también le voy a decir un par de cosas, y\n    es que gracias al mix energético que está promoviendo este Gobierno, en\n    esta legislatura no ha subido la luz un 70 %, sino que bajará...\n    (Protestas). ...\"", "\"... Mire, señor Hernando, cualquier actuación que haga este Gobierno en\n    materia de energía nuclear será contando, como no puede ser de otro modo,\n    con los informes favorables del Consejo de Seguridad Nuclear que, como\n    usted sabe, desde 1980 es el órgano encargado de velar por la seguridad y\n    la protección en este ámbito. ...\""]}, {"words": {"seguridad nuclear": [0], "energía": [1], "seguridad": [2, 3]}, "issues": ["medio ambiente"], "sentences": ["\"... Hoy le pregunto sobre seguridad nuclear porque hay miles de personas\n    preocupadas en Cuenca y en otras provincias sobre este tema. ...\"", "\"... A los tres días, el ministro de\n    Energía le dio las gracias a la señora De Cospedal por aceptar el ATC. ...\"", "\"... Pero como el Consejo de Seguridad\n    Nuclear no se fía de Enresa, encargó un\n    informe a una ingeniería norteamericana, que dice textualmente: Sobre la\n    base de la información presentada por Enresa hasta la fecha, el\n    emplazamiento previsto es inadecuado, desde el punto de vista geotécnico,\n    para albergar unos edificios de estas características. ...\"", "\"... Hoy le pregunto sobre seguridad nuclear porque hay miles de personas\n    preocupadas en Cuenca y en otras provincias sobre este tema. ...\""]}, {"words": {"seguridad nuclear": [0, 1], "seguridad": [2, 3]}, "issues": ["medio ambiente"], "sentences": ["\"... Mire, llevo desde el jueves\n    estudiando y revisando todos los expedientes y asuntos que había\n    pendientes en seguridad nuclear, porque yo sí me tomo este tema en serio,\n    no para venir aquí a hacer una demagogia política, y tuve la tranquilidad\n    de que no encontré nada que no estuviera en regla. ...\"", "\"... A usted\n    no le preocupa la seguridad nuclear; le preocupa la inseguridad de su\n    líder y, por eso, viene a traer aquí un debate de Castilla-La Mancha para\n    no tener, ... (Protestas). ...\"", "\"... Mire, llevo desde el jueves\n    estudiando y revisando todos los expedientes y asuntos que había\n    pendientes en seguridad nuclear, porque yo sí me tomo este tema en serio,\n    no para venir aquí a hacer una demagogia política, y tuve la tranquilidad\n    de que no encontré nada que no estuviera en regla. ...\"", "\"... A usted\n    no le preocupa la seguridad nuclear; le preocupa la inseguridad de su\n    líder y, por eso, viene a traer aquí un debate de Castilla-La Mancha para\n    no tener, ... (Protestas). ...\""]}, {"words": {"seguridad nuclear": [0], "seguridad": [1]}, "issues": ["medio ambiente"], "sentences": ["\"... Para hacerlo es necesario el informe previo y preceptivo,\n    además vinculante en el caso de que sea negativo, del Consejo de\n    Seguridad Nuclear, en el que yo confío y espero que usted también. ...\"", "\"... Para hacerlo es necesario el informe previo y preceptivo,\n    además vinculante en el caso de que sea negativo, del Consejo de\n    Seguridad Nuclear, en el que yo confío y espero que usted también. ...\""]}, {"words": {"comunidad internacional": [0]}, "issues": ["internacional"], "sentences": ["\"... Quiero\n    decirle que desde el inicio España ha colaborado fuertemente con la\n    comunidad internacional en el caso del ébola. ...\""]}, {"words": {"españoles": [0]}, "issues": ["internacional"], "sentences": ["\"... Pero es más, nos han pedido que acordemos licencias y\n    permisos para sanitarios españoles que quieren acudir allí. ...\""]}, {"words": {"cooperación": [0, 1]}, "issues": ["internacional"], "sentences": ["\"... Le reitero que estamos haciendo un esfuerzo importante en materia de\n    cooperación y muy especialmente en materia de cooperación contra el\n    ébola, y si no hemos podido hacer un esfuerzo mayor es porque tenemos\n    restricciones presupuestarias derivadas de dos cosas: de la necesidad de\n    cumplir con el déficit con Bruselas y de la herencia de su mala gestión,\n    de la suya personalmente. ...\"", "\"... En primer lugar, dispersión de la\n    cooperación multilateral entre 2008 y 2011, cien organismos recibían\n    ayudas, y en segundo lugar, mala gestión porque no fueron ustedes capaces\n    de disponer de 969 millones de euros, que es lo que nos permitió vivir\n    los dos primeros años. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... En realidad es un\n    almacén de papel mojado, en fin, una especie de metáfora de cómo está la\n    justicia en España, que funciona mal por dos razones: primero, porque\n    está politizada e intervenida por los partidos políticos, lo cual merma\n    su independencia, y segundo, porque está pésimamente dotada como servicio\n    público. ...\""]}, {"words": {"justicia": [0], "consejo general": [1]}, "issues": ["justicia"], "sentences": ["\"... Señorías, señor Martínez Gorriarán, tenemos un sistema de justicia\n    compuesto por casi 60.000 profesionales con múltiples sedes, con\n    competencias complejas de las comunidades autónomas, del Consejo General\n    del Poder Judicial y del Ministerio de Justicia, y en ese contexto y en\n    esa complejidad y diversidad creo que tenemos que transmitir a los\n    ciudadanos la confianza de que tenemos un buen sistema de justicia en\n    términos de calidad de los servicios públicos, un buen sistema de\n    justicia que garantiza el Estado de derecho, en el que sin duda hay\n    muchas reformas que hacer, reformas que se van a llevar a cabo por este\n    Gobierno. ...\"", "\"... Señorías, señor Martínez Gorriarán, tenemos un sistema de justicia\n    compuesto por casi 60.000 profesionales con múltiples sedes, con\n    competencias complejas de las comunidades autónomas, del Consejo General\n    del Poder Judicial y del Ministerio de Justicia, y en ese contexto y en\n    esa complejidad y diversidad creo que tenemos que transmitir a los\n    ciudadanos la confianza de que tenemos un buen sistema de justicia en\n    términos de calidad de los servicios públicos, un buen sistema de\n    justicia que garantiza el Estado de derecho, en el que sin duda hay\n    muchas reformas que hacer, reformas que se van a llevar a cabo por este\n    Gobierno. ...\""]}, {"words": {"justicia": [0, 1, 2], "servicio público": [3]}, "issues": ["justicia"], "sentences": ["\"... Tienen ustedes trabajando\n    en condiciones penosas a los profesionales de la justicia y, eso sí, ha\n    anunciado usted una reforma de la justicia -ya veremos hasta dónde llega-\n    que va a consistir sobre todo en empeorar todavía más las condiciones\n    sobre todo de los grandes procesos acortando la tramitación y la\n    instrucción. ...\"", "\"... ¿Realmente cree que están en condiciones de decir que tenemos un servicio\n    de justicia que transmite confianza a los ciudadanos? ...\"", "\"... Es increíble que se pretenda trabajar en estas condiciones\n    y lamentablemente esto da una idea de la importancia que dan ustedes a la\n    justicia. ...\"", "\"... El estado de muchos juzgados en España es degradante porque ustedes nunca\n    se han tomado en serio que, además de un poder del Estado, como digo,\n    demasiado controlado por ustedes, es un servicio público de primera\n    necesidad, que es lo que la gente utiliza. ...\""]}, {"words": {"justicia": [0, 1, 2, 3, 4]}, "issues": ["justicia"], "sentences": ["\"... Como le decía, señor Martínez Gorriarán, para mejorar el servicio de la\n    justicia hay que hacer muchas cosas. ...\"", "\"... Por tanto, tener plazos máximos para la instrucción es un buen\n    compromiso de la justicia con los ciudadanos. ...\"", "\"... La mejora de\n    la justicia se lleva a cabo mejorando las instalaciones, incorporando\n    nuevas tecnologías, reformando la organización, incorporando nuevas\n    plazas, como hizo este Gobierno hace muy escasas semanas cuando aprobamos\n    un decreto con 282 nuevas plazas de jueces y de magistrados, y trabajando\n    con los sindicatos para mejorar toda la plantilla de funcionarios el año\n    que viene también. ...\"", "\"... En la ley de presupuestos tendremos una oferta de\n    empleo público importante para los funcionarios de la Administración de\n    Justicia que permitirá transformar empleo temporal en empleo fijo y que\n    permitirá llegar hasta el 50 % de la tasa de reposición. ...\"", "\"... Estoy seguro de que con todas esas medias estaremos en\n    la senda de tener un mejor servicio de justicia para todos los\n    ciudadanos. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... ¿Considera el ministro de Justicia que el anteproyecto de ley de\n    enjuiciamiento criminal cumple las garantías constitucionales en materia\n    de intervención de las comunicaciones? ...\""]}, {"words": {"justicia": [0], "fiscales": [1]}, "issues": ["justicia"], "sentences": ["\"... Señoría, le aseguro que cuando he tenido la oportunidad de presentar al\n    Consejo de Ministros un anteproyecto de ley en una pieza tan fundamental\n    para el funcionamiento de la justicia como es la agilización de la\n    justicia penal y las garantías para la investigación de la comisión de\n    los delitos, el elemento\n    al que se refiere concretamente -la intervención de las comunicaciones- en\n    nuestra opinión y en opinión de muchos -porque es un proyecto apoyado por\n    la doctrina, por los jueces y por los fiscales- tiene todas las garantías\n    de constitucionalidad y de protección de los derechos de los ciudadanos\n    para que pueda ser aprobado en el futuro por esta Cámara. ...\"", "\"... Señoría, le aseguro que cuando he tenido la oportunidad de presentar al\n    Consejo de Ministros un anteproyecto de ley en una pieza tan fundamental\n    para el funcionamiento de la justicia como es la agilización de la\n    justicia penal y las garantías para la investigación de la comisión de\n    los delitos, el elemento\n    al que se refiere concretamente -la intervención de las comunicaciones- en\n    nuestra opinión y en opinión de muchos -porque es un proyecto apoyado por\n    la doctrina, por los jueces y por los fiscales- tiene todas las garantías\n    de constitucionalidad y de protección de los derechos de los ciudadanos\n    para que pueda ser aprobado en el futuro por esta Cámara. ...\""]}, {"words": {"fiscales": [0]}, "issues": ["justicia"], "sentences": ["\"... Y al\n    contrario de lo que usted dice, las asociaciones de jueces, de fiscales y\n    los principales sindicatos de policía de este país ya se han manifestado\n    en contra de esta medida. ...\""]}, {"words": {"fiscal": [0], "fiscalía": [2], "consejo general": [5], "fiscalía general": [1], "fiscales": [3, 4]}, "issues": ["justicia"], "sentences": ["\"... Por lo tanto, creo que deberíamos centrar el debate en lo\n    que corresponde; la ley va a estar en esta Cámara, está siendo\n    objeto en este momento de informe por el Consejo General del Poder\n    Judicial y la Fiscalía General del Estado, vendrá aquí para ser enmendada\n    y debatida, y estoy seguro de que con las aportaciones de sus señorías\n    tendremos una buena ley de enjuiciamiento criminal para que las Fuerzas y\n    Cuerpos de Seguridad, los jueces y los fiscales puedan luchar con\n    herramientas eficaces, del siglo XXI, contra el delito. ...\"", "\"... Por lo tanto, creo que deberíamos centrar el debate en lo\n    que corresponde; la ley va a estar en esta Cámara, está siendo\n    objeto en este momento de informe por el Consejo General del Poder\n    Judicial y la Fiscalía General del Estado, vendrá aquí para ser enmendada\n    y debatida, y estoy seguro de que con las aportaciones de sus señorías\n    tendremos una buena ley de enjuiciamiento criminal para que las Fuerzas y\n    Cuerpos de Seguridad, los jueces y los fiscales puedan luchar con\n    herramientas eficaces, del siglo XXI, contra el delito. ...\"", "\"... Por lo tanto, creo que deberíamos centrar el debate en lo\n    que corresponde; la ley va a estar en esta Cámara, está siendo\n    objeto en este momento de informe por el Consejo General del Poder\n    Judicial y la Fiscalía General del Estado, vendrá aquí para ser enmendada\n    y debatida, y estoy seguro de que con las aportaciones de sus señorías\n    tendremos una buena ley de enjuiciamiento criminal para que las Fuerzas y\n    Cuerpos de Seguridad, los jueces y los fiscales puedan luchar con\n    herramientas eficaces, del siglo XXI, contra el delito. ...\"", "\"... Señoría, estoy seguro de que como es un anteproyecto de ley que se ha\n    presentado hace muy poco tiempo aún no ha podido leerlo o pedir un\n    informe con detalle porque, si no, no podría decir lo que dice, porque el\n    sistema de investigación está en primer lugar orientado a dotar a los\n    jueces, a los fiscales y a las Fuerzas y Cuerpos de Seguridad de\n    capacidades para investigar el delito, y estoy seguro de que usted\n    coincidirá conmigo en que es muy necesario dotarnos de herramientas para\n    poder combatir eficazmente el delito de las redes organizadas, de\n    aquellos que intentan cometer delitos gravísimos contra menores,\n    etcétera. ...\"", "\"... Por lo tanto, creo que deberíamos centrar el debate en lo\n    que corresponde; la ley va a estar en esta Cámara, está siendo\n    objeto en este momento de informe por el Consejo General del Poder\n    Judicial y la Fiscalía General del Estado, vendrá aquí para ser enmendada\n    y debatida, y estoy seguro de que con las aportaciones de sus señorías\n    tendremos una buena ley de enjuiciamiento criminal para que las Fuerzas y\n    Cuerpos de Seguridad, los jueces y los fiscales puedan luchar con\n    herramientas eficaces, del siglo XXI, contra el delito. ...\"", "\"... Por lo tanto, creo que deberíamos centrar el debate en lo\n    que corresponde; la ley va a estar en esta Cámara, está siendo\n    objeto en este momento de informe por el Consejo General del Poder\n    Judicial y la Fiscalía General del Estado, vendrá aquí para ser enmendada\n    y debatida, y estoy seguro de que con las aportaciones de sus señorías\n    tendremos una buena ley de enjuiciamiento criminal para que las Fuerzas y\n    Cuerpos de Seguridad, los jueces y los fiscales puedan luchar con\n    herramientas eficaces, del siglo XXI, contra el delito. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... QUÉ\n    MODIFICACIONES TIENE PREVISTO REALIZAR EL MINISTRO DE JUSTICIA EN LA LEY\n    DE ENJUICIAMIENTO CRIMINAL TAL Y COMO ANUNCIÓ EN CONSEJO DE MINISTROS DE\n    5 DE DICIEMBRE ...\""]}, {"words": {"justicia": [0, 1, 2, 3], "proceso": [5], "fiscales": [4]}, "issues": ["justicia"], "sentences": ["\"... Señorías, señor Conde, como trataba de explicar en mi intervención\n    anterior, la reforma de la Ley de Enjuiciamiento Criminal, en mi opinión,\n    constituye una pieza muy necesaria para dotarnos de un sistema procesal\n    propio del siglo XXI, sin quitarle méritos a la ya vetusta ley de 1882,\n    que nos ha servido muy bien, pero evidentemente carece de muchos\n    elementos necesarios para garantizar una justicia penal ágil y eficaz. ...\"", "\"... Por eso, lo que pretendemos con la iniciativa, que vendrá a esta Cámara\n    tras los informes preceptivos previos, es promover una reforma que\n    agilice los tiempos de respuesta de la justicia, por ejemplo modificando\n    la regla de la conexidad, que actualmente genera unos macrojuicios que\n    tardan años en resolverse. ...\"", "\"... Pretendemos acortar los tiempos de resolución,\n    pretendemos también imponer plazos para la tramitación, lo cual significa\n    un compromiso de la justicia con el ciudadano de tener respuesta en seis\n    meses para los casos más sencillos y en dieciocho meses para los casos\n    más complejos; también, generalizar la segunda instancia penal de la que\n    hemos sido requeridos sucesivamente por organismos internacionales;\n    asimismo, como he mencionado anteriormente, actualizar y modernizar\n    nuestros sistemas de investigación y de intervención de comunicaciones y\n    grabaciones, siempre dentro del respeto al secreto profesional, a las\n    comunicaciones personales, pero dotando a las Fuerzas y Cuerpos de\n    Seguridad y a los jueces y fiscales de herramientas para la investigación\n    del delito. ...\"", "\"... En fin, se trata de una batería de medidas que buscan la agilización\n    procesal, el mayor reproche penal a las conductas impropias de cualquiera\n    y, en particular, de los que tenemos responsabilidades públicas, y\n    también dotarnos de herramientas modernas y actuales para garantizar y\n    poder transmitir a los ciudadanos una mayor confianza en el Estado de\n    derecho y en nuestra justicia, que, como he dicho\n    anteriormente, tiene medios personales suficientes para hacer bien su\n    trabajo; ayudémosles dándoles herramientas... (Aplausos). ...\"", "\"... Pretendemos acortar los tiempos de resolución,\n    pretendemos también imponer plazos para la tramitación, lo cual significa\n    un compromiso de la justicia con el ciudadano de tener respuesta en seis\n    meses para los casos más sencillos y en dieciocho meses para los casos\n    más complejos; también, generalizar la segunda instancia penal de la que\n    hemos sido requeridos sucesivamente por organismos internacionales;\n    asimismo, como he mencionado anteriormente, actualizar y modernizar\n    nuestros sistemas de investigación y de intervención de comunicaciones y\n    grabaciones, siempre dentro del respeto al secreto profesional, a las\n    comunicaciones personales, pero dotando a las Fuerzas y Cuerpos de\n    Seguridad y a los jueces y fiscales de herramientas para la investigación\n    del delito. ...\"", "\"... Con todo esto, y adicionalmente, incorporando nuevos medios\n    para la gestión del fruto del delito económico, el decomiso ampliado, el\n    decomiso que permita incorporar en el proceso judicial todo tipo de\n    garantías para que quien obtiene rendimientos económicos, fruto de la\n    comisión de delitos, no tenga impunidad en absoluto; así como también\n    incrementando plazos -esto ya en el Código Penal- para garantizar que no\n    hay prescripción que genere ausencia de responsabilidad o para reforzar\n    la lucha contra la corrupción, como usted decía, en relación con delitos\n    que tienen que ver con el cohecho cometido por funcionarios públicos. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... ESTÁ EN LOS PLANES\n    DEL MINISTERIO DE DEFENSA EL CIERRE DE LAS INSTALACIONES DEL CEFOT 2 DE\n    CAMPOSOTO EN SAN FERNANDO (CÁDIZ) ...\""]}, {"words": {"militar": [1], "apoyo": [2, 3], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Ante este último episodio de desmantelamiento de Defensa en la ciudad, los\n    sectores económicos han constituido una plataforma contra el cierre\n    porque temen lo peor, porque con ustedes en San Fernando llueve sobre\n    mojado, porque ustedes en el año 2003, siendo ministro el señor Trillo,\n    trasladaron la escuela de infantería a la ciudad natal del ministro en\n    contra del criterio de la propia Armada, pero debió pensar el señor\n    Trillo que donde hay patrón no manda marinero. ...\"", "\"... El Cefot supone un importante apoyo\n    económico para la ciudad de San Fernando: 1.850 alumnos al año, personal\n    militar, personal civil y actividad indirecta, por ejemplo, catering y\n    mantenimiento; en total, más de 6 millones de euros que volarían de la\n    ciudad con el cierre. ...\"", "\"... El Cefot supone un importante apoyo\n    económico para la ciudad de San Fernando: 1.850 alumnos al año, personal\n    militar, personal civil y actividad indirecta, por ejemplo, catering y\n    mantenimiento; en total, más de 6 millones de euros que volarían de la\n    ciudad con el cierre. ...\"", "\"... Señor ministro, la sociedad extremeña le ganó\n    a usted la batalla, aunque el extremeño errante y errado, el señor\n    Monago, haya dicho que las movilizaciones habían logrado su objetivo\n    gracias al apoyo decisivo del señor ministro, lo que no deja de ser una\n    metáfora monagesca del bombero pirómano. ...\""]}, {"words": {"militares": [2, 3, 4], "defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Desde que yo soy ministro de\n    Defensa nos\n    hemos ocupado de San Fernando. ...\"", "\"... Le aseguro que es preocupación histórica, presente y de\n    futuro San Fernando para el Ministerio de Defensa y para todos los\n    militares que están allí. ...\"", "\"... Hemos estudiado sus\n    posibilidades y su viabilidad y San Fernando, además del Cefot, tendrá\n    otras instalaciones militares importantes. ...\"", "\"... Cádiz es una de las provincias españolas que tiene más\n    recursos militares. ...\"", "\"... Le aseguro que es preocupación histórica, presente y de\n    futuro San Fernando para el Ministerio de Defensa y para todos los\n    militares que están allí. ...\""]}, {"words": {"agencia": [1], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... La empresa Hércules de Armamento, que\n    fue la beneficiada por la concesión de su ministerio, es una empresa\n    constituida ad hoc, unos meses antes de este concurso, con un capital\n    social de 3.000 euros, ampliado luego en 100.000 y posteriormente, de una\n    forma que está denunciada ante la Agencia Tributaria, con una ampliación\n    de 500.000 euros en forma más que dudosa. ...\"", "\"... La empresa Hércules de Armamento, que\n    fue la beneficiada por la concesión de su ministerio, es una empresa\n    constituida ad hoc, unos meses antes de este concurso, con un capital\n    social de 3.000 euros, ampliado luego en 100.000 y posteriormente, de una\n    forma que está denunciada ante la Agencia Tributaria, con una ampliación\n    de 500.000 euros en forma más que dudosa. ...\""]}, {"words": {"administraciones públicas": [0, 1]}, "issues": ["corrupción"], "sentences": ["\"... Señoría, nosotros nos hemos limitado a hacer un concurso de acuerdo con la\n    Ley de Contratos de las Administraciones Públicas, con una mesa de\n    adjudicación absolutamente independiente que consideró que la oferta que\n    ha ganado el concurso cumplía con los requisitos que se habían\n    establecido. ...\"", "\"... Ha sido un concurso perfectamente hecho, de acuerdo con la Ley\n    de Contratos de las Administraciones Públicas, que ya veo que a usted le\n    importa poco, y en consecuencia bien adjudicado. ...\""]}, {"words": {"hacienda": [0], "administraciones públicas": [1]}, "issues": ["corrupción"], "sentences": ["\"... Señor ministro de Hacienda y Administraciones Públicas, ¿está el Gobierno\n    dispuesto a gravar todos aquellos beneficios reales obtenidos en España\n    por aquellas compañías internacionales con establecimiento permanente,\n    pero sin centro de producción, al igual que se gravan los beneficios de\n    las compañías españolas, de las pequeñas y medianas empresas y de los\n    autónomos? ...\"", "\"... Señor ministro de Hacienda y Administraciones Públicas, ¿está el Gobierno\n    dispuesto a gravar todos aquellos beneficios reales obtenidos en España\n    por aquellas compañías internacionales con establecimiento permanente,\n    pero sin centro de producción, al igual que se gravan los beneficios de\n    las compañías españolas, de las pequeñas y medianas empresas y de los\n    autónomos? ...\""]}, {"words": {"agencia": [1], "lucha": [2], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... A ese respecto, la Agencia Tributaria está realizando una labor\n    encomiable dentro del plan de control tributario para 2014. ...\"", "\"... A ese respecto, la Agencia Tributaria está realizando una labor\n    encomiable dentro del plan de control tributario para 2014. ...\"", "\"... También\n    quiero decirle que el Gobierno está muy activo en el ámbito europeo\n    porque la lucha contra estas prácticas no puede referirse al territorio\n    nacional y el Consejo Europeo próximo llevará también iniciativas\n    importantes del Gobierno de España a este respecto. ...\""]}, {"words": {"agencia": [1], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... Seguramente, señor ministro, instar a la\n    Agencia Tributaria a exigir a todas aquellas compañías internacionales\n    con establecimiento permanente en España que tributen por los beneficios\n    reales obtenidos en España, como empresas separadas e independientes de\n    la matriz y evitar que solo tributen en España por los ingresos\n    percibidos por una sociedad comisionista o de márquetin del grupo. ...\"", "\"... Seguramente, señor ministro, instar a la\n    Agencia Tributaria a exigir a todas aquellas compañías internacionales\n    con establecimiento permanente en España que tributen por los beneficios\n    reales obtenidos en España, como empresas separadas e independientes de\n    la matriz y evitar que solo tributen en España por los ingresos\n    percibidos por una sociedad comisionista o de márquetin del grupo. ...\""]}, {"words": {"fraude": [1], "agencia": [2], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... En primer lugar quiero recordar que, dentro del Plan de control tributario\n    para el año 2014, publicado en el BOE, la propia Agencia Tributaria tiene\n    fijada una atención prioritaria en áreas de control en el ámbito de la\n    economía digital. ...\"", "\"... De\n    hecho, hay iniciativas de otros grandes países europeos y, como les\n    decía, España va a proponer en el próximo Consejo Europeo una acción\n    coordinada con el objetivo de que los Estados miembros intensifiquemos\n    los esfuerzos contra el fraude y la evasión fiscal y para combatir la\n    planificación fiscal agresiva y el traslado de beneficios a países con\n    menor tributación. ...\"", "\"... En primer lugar quiero recordar que, dentro del Plan de control tributario\n    para el año 2014, publicado en el BOE, la propia Agencia Tributaria tiene\n    fijada una atención prioritaria en áreas de control en el ámbito de la\n    economía digital. ...\""]}, {"words": {"empresa": [2], "trabajadores autónomos": [5, 6], "empresas": [0, 1], "autónomos": [3, 4]}, "issues": ["economía"], "sentences": ["\"... Y subió el IVA cultural, que hoy es el triple de la media europea y ha\n    hundido el sector; ha cerrado el 25 % de las empresas, ha mandado a miles\n    de trabajadores al paro y ha alejado de la cultura a la población que\n    tiene menos recursos económicos. ...\"", "\"... Y han\n    recaudado 20.000 millones más, pero ustedes solo han subido los impuestos\n    a los trabajadores y trabajadoras y a las clases medias de este país y\n    los han bajado a las rentas más altas y a las grandes empresas. ...\"", "\"... Esto daña a la empresa y provoca\n    que perdamos todos los años 19.000 empleos. ...\"", "\"...  La subida del IVA es injusta, genera más paro y es\n    perjudicial para las rentas más bajas, para los pensionistas, para las\n    pymes y para los trabajadores autónomos. ...\"", "\"... Por eso a mí me gustaría saber por qué está bajando el IVA en\n    algunos sectores y en la inmensa mayoría no o por qué no baja el IVA de\n    las peluquerías, del sector turístico o del sector cultural y con ello\n    crea empleo y da un respiro a miles de trabajadores autónomos y a las\n    pymes de este país. ...\"", "\"...  La subida del IVA es injusta, genera más paro y es\n    perjudicial para las rentas más bajas, para los pensionistas, para las\n    pymes y para los trabajadores autónomos. ...\"", "\"... Por eso a mí me gustaría saber por qué está bajando el IVA en\n    algunos sectores y en la inmensa mayoría no o por qué no baja el IVA de\n    las peluquerías, del sector turístico o del sector cultural y con ello\n    crea empleo y da un respiro a miles de trabajadores autónomos y a las\n    pymes de este país. ...\""]}, {"words": {"empresas": [0], "economía": [1, 2]}, "issues": ["economía"], "sentences": ["\"... Cuando uno critica una política tributaria tiene\n    que contrastarla con la evolución de la recaudación en estos años, y en\n    estos años quien ha traído mayor recaudación en España ha sido el\n    impuesto sobre sociedades de las grandes empresas. ...\"", "\"... Como ministro de Hacienda de España tuve la\n    obligación que afronté y expliqué en esta Cámara de subirlo en un momento\n    supercrítico de nuestro país, cuando nuestro país estaba no ya al borde\n    del abismo, sino al borde de llevarse por delante al euro y al conjunto\n    de la economía europea, afectando y perjudicando a la economía mundial. ...\"", "\"... Eso fue lo que tuvimos que hacer en aquel momento y ahora aquella subida\n    está rindiendo sus mejores frutos y la economía del país se está\n    recuperando. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Es una irresponsabilidad y un riesgo tremendo que usted,\n    que tiene que defender a la economía española en la esfera internacional,\n    desprestigie a los supervisores. ...\"", "\"... Es una irresponsabilidad y un riesgo tremendo que usted,\n    que tiene que defender a la economía española en la esfera internacional,\n    desprestigie a los supervisores. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señorías, ustedes nos dejaron un agujero y nosotros lo que hemos hecho es\n    sanear y hacer que la banca contribuya a la recuperación de la economía\n    nacional, como ya está haciendo a través del incremento del crédito. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... PIENSA EL GOBIERNO RESOLVER EL PROBLEMA QUE PARA COMERCIOS Y PEQUEÑAS\n    EMPRESAS SUPONE LA DESAPARICIÓN DE LOS ARRENDAMIENTOS DE RENTA ANTIGUA ...\""]}, {"words": {"pequeñas empresas": [1], "empresas": [0], "pequeñas": [2]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, ¿piensa el Gobierno resolver el problema que para\n    comercios y pequeñas empresas supone la desaparición de los\n    arrendamientos de renta antigua? ...\"", "\"... Señor ministro, ¿piensa el Gobierno resolver el problema que para\n    comercios y pequeñas empresas supone la desaparición de los\n    arrendamientos de renta antigua? ...\"", "\"... Señor ministro, ¿piensa el Gobierno resolver el problema que para\n    comercios y pequeñas empresas supone la desaparición de los\n    arrendamientos de renta antigua? ...\""]}, {"words": {"actividad": [5], "pequeñas empresas": [3, 4], "empresas": [0, 1, 2], "pequeñas": [6, 7]}, "issues": ["economía"], "sentences": ["\"... Señoría, este Gobierno ha trabajado desde el primer momento para paliar\n    las consecuencias de la crisis en los comercios y pequeñas empresas. ...\"", "\"... Se trata de\n    una medida fundamental en esta fase de la recuperación para comercios y\n    pequeñas empresas, que verán reducidos sus costes en las transacciones\n    con tarjeta. ...\"", "\"... Asimismo, hemos impulsado el Plan integral de apoyo a la competitividad\n    del comercio minorista, que incluye el programa de relevo en el comercio\n    con el objetivo de promover la continuidad de empresas viables. ...\"", "\"... Señoría, este Gobierno ha trabajado desde el primer momento para paliar\n    las consecuencias de la crisis en los comercios y pequeñas empresas. ...\"", "\"... Se trata de\n    una medida fundamental en esta fase de la recuperación para comercios y\n    pequeñas empresas, que verán reducidos sus costes en las transacciones\n    con tarjeta. ...\"", "\"... Como\n    sabe, siempre hemos considerado prioritario apoyar al comercio minorista\n    tanto en el inicio de su actividad como en su desarrollo posterior. ...\"", "\"... Señoría, este Gobierno ha trabajado desde el primer momento para paliar\n    las consecuencias de la crisis en los comercios y pequeñas empresas. ...\"", "\"... Se trata de\n    una medida fundamental en esta fase de la recuperación para comercios y\n    pequeñas empresas, que verán reducidos sus costes en las transacciones\n    con tarjeta. ...\""]}, {"words": {"autónomos": [2], "empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Hoy, tras la\n    prolongada crisis y según advierte una de las asociaciones mayoritarias\n    de autónomos, UPTA, existe el riesgo de cierre de miles de empresas\n    fuertemente arraigadas en las ciudades. ...\"", "\"... Y, señor ministro, nuestro país no se puede\n    permitir más cierres ni más despidos; no podemos quedarnos de brazos\n    cruzados mientras empresas consolidadas y referentes turísticos en los\n    cascos históricos de las ciudades cierran. ...\"", "\"... Hoy, tras la\n    prolongada crisis y según advierte una de las asociaciones mayoritarias\n    de autónomos, UPTA, existe el riesgo de cierre de miles de empresas\n    fuertemente arraigadas en las ciudades. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... Prevé, por ejemplo, un mecanismo de\n    compensación: por un lado, el derecho de retracto en caso de nuevo\n    contrato con distinto arrendatario y, por otro, derecho a una\n    indemnización en caso de inicio de actividad afín. ...\""]}, {"words": {"energía": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... En el año 2011, señor ministro,\n    estando Foro en el Gobierno de Asturias, se le advirtió a usted\n    personalmente por el presidente de la amenaza real que suponían los altos\n    costes de la energía nacional frente a los competidores europeos. ...\"", "\"... Díganos\n    por qué los precios de nuestra energía son un 30 % más caros que los de\n    nuestros competidores europeos e internacionales. ...\""]}, {"words": {"sistema eléctrico": [3], "energía": [0, 1], "política energética": [2]}, "issues": ["medio ambiente"], "sentences": ["\"... Señoría, se interesa usted por la interrumpibilidad, que -como sabe- es un\n    instrumento del que dispone el sistema eléctrico para poder ayudar a las\n    empresas electrointensivas de nuestro país, fundamentalmente\n    industriales, a que obtengan un precio de la energía inferior, eso sí,\n    pagado por el resto de los consumidores, tanto los domésticos como el\n    resto de consumidores industriales. ...\"", "\"... Las\n    propias empresas del sector fueron las que solicitaron al Gobierno, al\n    Ministerio de Industria, Energía y Turismo que cambiáramos ese sistema\n    porque podía ser objeto de una denuncia por ayuda de Estado en la Unión\n    Europea, tal y como le ocurrió hace algún tiempo en Italia a una de las\n    empresas a las que usted se ha referido y que le supuso una multa de 300\n    millones de euros. ...\"", "\"... Usted manifiesta su sorpresa por el\n    nuevo sistema de distribución de la interrumpibilidad y lo achaca a -como\n    dice usted- una mala política energética del Gobierno. ...\"", "\"... Señoría, se interesa usted por la interrumpibilidad, que -como sabe- es un\n    instrumento del que dispone el sistema eléctrico para poder ayudar a las\n    empresas electrointensivas de nuestro país, fundamentalmente\n    industriales, a que obtengan un precio de la energía inferior, eso sí,\n    pagado por el resto de los consumidores, tanto los domésticos como el\n    resto de consumidores industriales. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... QUÉ MEDIDAS PIENSA ADOPTAR\n    PARA RELANZAR LA INDUSTRIA EN ESPAÑA ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, ¿qué medidas piensa adoptar para relanzar la industria en\n    España? ...\""]}, {"words": {"industrial": [3, 4], "política industrial": [0], "industria": [1, 2]}, "issues": ["economía"], "sentences": ["\"... En segundo lugar, hay un bloque de\n    medidas dentro de lo que es una política industrial activa: en primer\n    término, herramientas de apoyo no financiero, de financiación no\n    bancaria; en segundo, herramientas de apoyo a sectores industriales\n    concretos; en tercero, la agenda para el fortalecimiento industrial, y en\n    cuarto lugar, todo lo que tiene que ver con la política de\n    telecomunicaciones para impulsar la industria 4.0. ...\"", "\"... Señoría, en primer lugar, todas las medidas que se han ido adoptando desde\n    el principio de la legislatura para dotar de estabilidad macroeconómica a\n    nuestro país, van exactamente en la dirección de fijar las condiciones\n    para que haya más industria en España. ...\"", "\"... En segundo lugar, hay un bloque de\n    medidas dentro de lo que es una política industrial activa: en primer\n    término, herramientas de apoyo no financiero, de financiación no\n    bancaria; en segundo, herramientas de apoyo a sectores industriales\n    concretos; en tercero, la agenda para el fortalecimiento industrial, y en\n    cuarto lugar, todo lo que tiene que ver con la política de\n    telecomunicaciones para impulsar la industria 4.0. ...\"", "\"... En segundo lugar, hay un bloque de\n    medidas dentro de lo que es una política industrial activa: en primer\n    término, herramientas de apoyo no financiero, de financiación no\n    bancaria; en segundo, herramientas de apoyo a sectores industriales\n    concretos; en tercero, la agenda para el fortalecimiento industrial, y en\n    cuarto lugar, todo lo que tiene que ver con la política de\n    telecomunicaciones para impulsar la industria 4.0. ...\"", "\"... Como sabe bien, por primera vez en muchos\n    años, está aumentando el valor añadido bruto del sector industrial en\n    España. ...\""]}, {"words": {"industrial": [3, 4, 5, 6, 7], "empresas": [0], "industria": [1, 2], "tejido industrial": [8]}, "issues": ["economía"], "sentences": ["\"... La devaluación salarial y el paro\n    han provocado una crisis de demanda que ha hundido a muchas empresas del\n    sector industrial; nos lo están contando cada día los trabajadores y los\n    sindicatos, que se movilizan en muchas empresas, tales como Alcoa,\n    Navantia, etcétera. ...\"", "\"... Señor ministro, se necesita más inversión industrial y\n    acabar con el déficit de I+D+i; hacer políticas fiscales que incentiven\n    la inversión privada; facilitar el acceso al crédito; poner la energía al\n    servicio de la industria y no al revés, porque supongo que en esta Cámara\n    todos coincidiremos en que el mejor modelo industrial es precisamente el\n    que sí existe. ...\"", "\"... Señor ministro, sea por una vez el ministro de Industria y\n    no el del fracking, el de las eléctricas, de Florentino Pérez y el del\n    castigo a las renovables. ...\"", "\"... La apuesta por el modelo especulativo del ladrillo que\n    nos deja una deuda insoportable; por un modelo de turismo con salarios\n    degradados; por un modelo agrícola que pierde activos cada año porque se\n    ha apoyado más el latifundio que las estructuras de la agricultura\n    familiar; la carencia de inversión industrial y una dependencia\n    energética intolerable y cara nos han conducido a la destrucción del\n    tejido industrial, a la pérdida de empleo sostenible y de calidad y a la\n    dependencia industrial del exterior. ...\"", "\"... La devaluación salarial y el paro\n    han provocado una crisis de demanda que ha hundido a muchas empresas del\n    sector industrial; nos lo están contando cada día los trabajadores y los\n    sindicatos, que se movilizan en muchas empresas, tales como Alcoa,\n    Navantia, etcétera. ...\"", "\"... Usted sabe perfectamente que la crisis industrial es provocada, que los\n    países que mejor han aguantado la crisis son los que tienen un fuerte\n    componente industrial con una inversión pública y privada sostenida en el\n    tiempo. ...\"", "\"... Sin embargo, el programa de desarrollo industrial para 2015 en\n    los Presupuestos Generales del Estado se ha disminuido en casi un 10 %,\n    cuando hoy el sector público debería ser la locomotora que tirara del\n    sector industrial. ...\"", "\"... Señor ministro, se necesita más inversión industrial y\n    acabar con el déficit de I+D+i; hacer políticas fiscales que incentiven\n    la inversión privada; facilitar el acceso al crédito; poner la energía al\n    servicio de la industria y no al revés, porque supongo que en esta Cámara\n    todos coincidiremos en que el mejor modelo industrial es precisamente el\n    que sí existe. ...\"", "\"... La apuesta por el modelo especulativo del ladrillo que\n    nos deja una deuda insoportable; por un modelo de turismo con salarios\n    degradados; por un modelo agrícola que pierde activos cada año porque se\n    ha apoyado más el latifundio que las estructuras de la agricultura\n    familiar; la carencia de inversión industrial y una dependencia\n    energética intolerable y cara nos han conducido a la destrucción del\n    tejido industrial, a la pérdida de empleo sostenible y de calidad y a la\n    dependencia industrial del exterior. ...\""]}, {"words": {"industrial": [4], "economía": [5], "industria": [0, 1, 2, 3]}, "issues": ["economía"], "sentences": ["\"... Señoría, o una cosa o\n    la otra, porque estoy totalmente de acuerdo con usted: uno de los grandes\n    problemas de la industria en España ha sido justamente el problema de la\n    energía, pero no solo en términos de seguridad. ...\"", "\"... Desde hace\n    aproximadamente trece años ha venido cayendo el peso del valor añadido\n    bruto de la industria en el conjunto de la economía. ...\"", "\"... Pero es justamente\n    en esa evolución en lo que se ha invertido a lo largo de los últimos doce\n    meses y está aumentando el valor bruto añadido de la industria. ...\"", "\"... Aumenta la inversión en automóviles, en el sector\n    naval, en la industria aeroespacial, es verdad que de manera lenta,\n    pero.... ...\"", "\"... Está aumentando la inversión extranjera en el\n    sector industrial. ...\"", "\"... Desde hace\n    aproximadamente trece años ha venido cayendo el peso del valor añadido\n    bruto de la industria en el conjunto de la economía. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"...  Tal como\n    había dicho con anterioridad, el sistema de interrumpibilidad ha sido\n    cambiado en España a petición y a planteamiento de las empresas que\n    venían siendo sujetos activos de esta herramienta del sistema eléctrico, ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Mire lo que dijo su\n    colega, el señor de Guindos, que la bajada de los precios del petróleo no\n    debería quedar en manos de las petroleras, sino que debería beneficiar el\n    bolsillo de familias y empresas. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... CÓMO TIENE PREVISTO EL GOBIERNO RESOLVER EL PROBLEMA\n    GENERADO POR LA SUBASTA ENERGÉTICA A LAS EMPRESAS GRANDES CONSUMIDORAS DE\n    ENERGÍA ...\""]}, {"words": {"empresa": [4, 5], "empresas": [0, 1, 2, 3]}, "issues": ["economía"], "sentences": ["\"... Señoría, como antes les decía, el sistema en virtud del cual hoy se\n    distribuyen en España los megavatios entre las empresas\n    electrointensivas, es un sistema de subasta transparente, que introduce\n    competencia. ...\"", "\"... No fue un capricho del Gobierno, fue un planteamiento que\n    las empresas del sector hicieron hace algún tiempo al Gobierno porque\n    tenían la amenaza de que pudieran ser consideradas como ayudas de Estado. ...\"", "\"... Se ha cambiado el sistema para todas las empresas, es decir, no puede\n    haber un sistema de subasta, en unas condiciones, para unas empresas sí y\n    para otras no. ...\"", "\"... Le puedo garantizar que si las empresas acuden a esa subasta con las\n    mismas condiciones en las que fueron a la primera, van a poder obtener\n    también megavatios de interrumpibilidad. ...\"", "\"... El problema que se ha planteado con una empresa en\n    concreto es porque esa empresa adoptó una estrategia diferente en una\n    fábrica respecto a otras dos que tiene. ...\"", "\"... Ahora bien, tienen que tener\n    interés e intención, pero el Gobierno lo que no puede es indicarle a\n    ninguna empresa el precio al que tiene que ir. ...\""]}, {"words": {"empresa": [4, 5, 6], "industrial": [9], "actividad": [10], "política industrial": [7], "empresas": [0, 1, 2, 3], "industria": [8]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, no he venido aquí a discutir con usted lo que es el\n    sistema; lo que vengo a plantearle es que, fruto de su decisión, al\n    sistema de la subasta se presentan más actores con menos dinero, luego\n    era previsible que algunas empresas quedaran fuera. ...\"", "\"... Ahora lo verdaderamente importante y preocupante es el\n    efecto que el cierre produce en más de 900 trabajadores y en el empleo,\n    lo que repercute en las zonas donde están situadas las empresas. ...\"", "\"... Se lo pido junto a 25.000 avilesinos que se\n    manifestaron el jueves pasado en las calles de Avilés, donde las grandes\n    industrias, todas ellas electrodependientes, están esperando para\n    continuar su actividad a que usted ofrezca un marco estable de costes\n    energéticos, porque, si no lo hace así, el problema no lo tendrán las\n    empresas, lo tendrá usted y lo tendremos los vecinos y los trabajadores\n    de esas comarcas. ...\"", "\"... Las empresas no\n    tienen problemas, tienen resuelto dónde producir lo que de aquí se aleja\n    en otras plantas a lo largo del mundo. ...\"", "\"... Aquellas que tienen menos posibilidades de pujar a la baja porque\n    tienen una dependencia energética mucho mayor, en torno a un 40 %, que es\n    lo que pasa en A Coruña y en Avilés por parte de la empresa Alcoa. ...\"", "\"... Que la empresa tuviera la tentación de deslocalizarse, no se lo discuto,\n    pero que usted le puso la excusa perfecta, está bastante claro al calor\n    de los resultados. ...\"", "\"... Por\n    tanto, le exigimos una solución rápida ya, en horas, para que la empresa\n    Alcoa pueda replantearse el cierre. ...\"", "\"... Pero le pido más: detrás de esto hay\n    una ausencia de política industrial y de un marco estable de suministro y\n    costes energéticos. ...\"", "\"... Por eso, le exigimos una solución\n    al problema de Alcoa ya y, a la vez, que trabaje en un pacto con el\n    conjunto de las fuerzas políticas con el fin de abaratar la energía que\n    dé garantías de futuro a la industria para que permanezca, para que\n    invierta, para que haga un mantenimiento, para que gane competitividad y\n    para que genere expectativas de futuro, porque si no, no tenemos futuro,\n    señor ministro. ...\"", "\"... Pero le pido más: detrás de esto hay\n    una ausencia de política industrial y de un marco estable de suministro y\n    costes energéticos. ...\"", "\"... Se lo pido junto a 25.000 avilesinos que se\n    manifestaron el jueves pasado en las calles de Avilés, donde las grandes\n    industrias, todas ellas electrodependientes, están esperando para\n    continuar su actividad a que usted ofrezca un marco estable de costes\n    energéticos, porque, si no lo hace así, el problema no lo tendrán las\n    empresas, lo tendrá usted y lo tendremos los vecinos y los trabajadores\n    de esas comarcas. ...\""]}, {"words": {"empresa": [1, 2, 3, 4, 5, 6], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"...  Antes le\n    decía, señoría, que el sistema que hoy existe para distribuir la\n    interrumpibilidad se cambió justamente porque las empresas\n    electrointensivas lo solicitaron. ...\"", "\"... Ahora le voy a decir una cosa más: la\n    empresa que más empeño puso en cambiar el sistema es exactamente la\n    empresa a la que usted se ha referido. ...\"", "\"... También quiero decirle algo\n    adicional: la estrategia que siguió esta empresa en la subasta pasada,\n    para adjudicar su interrumpibilidad en la fábrica de San Ciprián, en\n    Lugo, fue totalmente distinta a aquella que siguió para la fábrica de A\n    Coruña y para la fábrica de Avilés. ...\"", "\"... Esto es algo que conoce la propia\n    empresa -he hablado en muchas ocasiones a lo largo de estos días con su\n    presidenta-, el Principado -también he hablado con su presidente- y\n    también el presidente de la Xunta de Galicia. ...\"", "\"... Ahora bien, no le pida al Gobierno que ponga a la empresa\n    las condiciones con las que va a pujar. ...\"", "\"... Eso depende de la empresa. ...\"", "\"... Si la\n    empresa tiene interés, no le quepa duda de que va a tener interés...\n    (Aplausos). ...\""]}, {"words": {"eficiencia energética": [6], "materia energética": [21], "energético": [14, 15, 16, 17, 18, 19, 20], "energía": [0, 1, 2, 3, 4, 5], "energía eléctrica": [22], "renovables": [7, 8, 9, 10, 11, 12, 13]}, "issues": ["medio ambiente"], "sentences": ["\"... La energía eléctrica en España, como le decía,\n    es la tercera más cara de Europa. ...\"", "\"... Son cinco empresas las que los tienen, las que\n    controlan más del 70 % de la producción y la comercialización de la\n    energía en nuestro país. ...\"", "\"... La falta de competencia es flagrante en todos los ámbitos del mercado\n    energético; es un oligopolio, como le decía, que controla el 70 % de la\n    producción y el 70 % de la distribución de la energía, que tiene\n    capacidad de fijar precios -usted mismo tuvo que anular una subasta-, es\n    decir, es un sector controlado por unas empresas que son las que tienen\n    el interruptor general del sistema. ...\"", "\"... La\n    primera y quizá más visible de las consecuencias más nefastas es el\n    incremento en los costes de la energía. ...\"", "\"... Para las empresas de la patronal -como le decía- la\n    ecuación es redonda, señor ministro; se acaba con el auge de la\n    competencia de las renovables y a usted además le viene bien porque da la\n    sensación de que baja el coste de la energía, se reduce la factura. ...\"", "\"... Ustedes además aprovechan la\n    situación de crisis y avanzan hacia una cruzada contra el autoconsumo y\n    la autoproducción de la energía, y lo podemos ver con los peajes de\n    respaldo. ...\"", "\"... El Gobierno ha usado el déficit de tarifa para frenar el\n    avance de la fotovoltaica, para frenar el avance de las renovables, para\n    acabar con la cogeneración, ya que habían alcanzado la paridad en costes\n    con la red; ha impedido caminar hacia un futuro energético\n    descentralizado, donde la generación se realiza en el lugar de consumo,\n    donde el apalancamiento financiero del sistema se traslade a los\n    autoproductores, cobrando cada vez más importancia los costes variables,\n    fomentando así la eficiencia energética y logrando penetraciones\n    importantes de las fuentes renovables en el mismo. ...\"", "\"... Frente a esto, ustedes planteaban para las renovables una\n    retribución razonable del 7,5 %. ...\"", "\"... Achacan a las renovables el incremento de precios y del déficit de tarifa. ...\"", "\"... Para que no me diga que la culpa es del\n    régimen especial, le hago otra: ¿cómo es posible que el déficit de tarifa\n    se achaque a las renovables, cuando es totalmente previsible y acotado el\n    coste de las renovables, en especial el de la fotovoltaica en nuestro\n    país? ...\"", "\"... Su Gobierno frente a este\n    problema, generado a través de una contabilidad artificiosa, ha\n    reaccionado como se le ha pedido: eliminando las primas a las renovables,\n    sometiendo su desarrollo a un frenazo que supone la puesta en viabilidad\n    de todo lo avanzado hasta este momento y reconociendo los costes\n    reconocidos, valga la redundancia, del sistema, aumentando el término\n    fijo a pagar. ...\"", "\"... Para las empresas de la patronal -como le decía- la\n    ecuación es redonda, señor ministro; se acaba con el auge de la\n    competencia de las renovables y a usted además le viene bien porque da la\n    sensación de que baja el coste de la energía, se reduce la factura. ...\"", "\"... El Gobierno ha usado el déficit de tarifa para frenar el\n    avance de la fotovoltaica, para frenar el avance de las renovables, para\n    acabar con la cogeneración, ya que habían alcanzado la paridad en costes\n    con la red; ha impedido caminar hacia un futuro energético\n    descentralizado, donde la generación se realiza en el lugar de consumo,\n    donde el apalancamiento financiero del sistema se traslade a los\n    autoproductores, cobrando cada vez más importancia los costes variables,\n    fomentando así la eficiencia energética y logrando penetraciones\n    importantes de las fuentes renovables en el mismo. ...\"", "\"... De aquí, evidentemente, que ustedes hagan el trabajo\n    que tienen\n    que hacer a partir de este momento, que es, además de constreñir y\n    dificultar el sector de las renovables y mandar mensajes públicos que\n    rayan a veces -no digo por su parte en este caso, pero sí por buena parte\n    de los sectores cercanos- en el descrédito, por no decir otra palabra, de\n    las renovables, que haya una tendencia alcista en los precios y que, por\n    otro lado, eso justifique que sean cada vez más las voces, en especial la\n    suya, que es quizá la más importante, que pidan más yacimientos\n    energéticos fósiles,... ...\"", "\"... Es un modelo energético el\n    suyo que está generando 364 recursos presentados contra su normativa\n    antirrenovables, que está poniendo en jaque a 55.000 nuevos operadores en\n    esta materia, que implica alargar la vida de las nucleares a sesenta\n    años, empezando por Garoña, y que supone además que las empresas\n    nucleares obtengan hasta un 350 % de margen de beneficios en el ámbito de\n    la subasta. ...\"", "\"... Son 3.400 los\n    millones que pagamos de más a las eléctricas, y nunca les reclamamos por\n    los costes de transición; son 1.160 millones los que ustedes reconocen\n    que nos costó el sistema de subastas Cesur y que se engulleron los\n    intermediarios en estas subastas y son decenas y decenas los dirigentes\n    políticos, los altos cargos, los ministros y los presidentes de este país\n    que han acabado reenganchándose al mercado laboral en el marco de estas\n    cinco empresas que, como le decía, conforman el oligopolio energético de\n    este país. ...\"", "\"... La\n    actividad legislativa de parcheo, confusión y conflicto que usted ha\n    desarrollado durante estos años ha servido únicamente para estrechar su\n    compromiso con ese oligopolio energético -que no me podrá negar que\n    existe, y es algo que ya le pregunto- y frenar en seco el desarrollo de\n    opciones alternativas que permitan la democratización del sector\n    energético y modificar nuestro modelo hacia un modelo energético más\n    limpio. ...\"", "\"... Usted y su Gobierno han fortalecido un sistema energético\n    dependiente del exterior, que es precisamente lo que utiliza como excusa\n    para poner encima de la mesa determinadas cuestiones como las que le\n    acaba de contestar a mi portavoz, Cayo Lara. ...\"", "\"... La falta de competencia es flagrante en todos los ámbitos del mercado\n    energético; es un oligopolio, como le decía, que controla el 70 % de la\n    producción y el 70 % de la distribución de la energía, que tiene\n    capacidad de fijar precios -usted mismo tuvo que anular una subasta-, es\n    decir, es un sector controlado por unas empresas que son las que tienen\n    el interruptor general del sistema. ...\"", "\"... Hay otros elementos, además del mal llamado déficit de tarifa, como sus\n    nefastas políticas al apostar por un modelo energético caro y decadente,\n    sin futuro, que han permitido la creación de este grandísimo oligopolio\n    que gobierna desde hace tiempo nuestro país. ...\"", "\"... El Gobierno ha usado el déficit de tarifa para frenar el\n    avance de la fotovoltaica, para frenar el avance de las renovables, para\n    acabar con la cogeneración, ya que habían alcanzado la paridad en costes\n    con la red; ha impedido caminar hacia un futuro energético\n    descentralizado, donde la generación se realiza en el lugar de consumo,\n    donde el apalancamiento financiero del sistema se traslade a los\n    autoproductores, cobrando cada vez más importancia los costes variables,\n    fomentando así la eficiencia energética y logrando penetraciones\n    importantes de las fuentes renovables en el mismo. ...\"", "\"...  Señorías, señor ministro, llevamos tres años de\n    estado de decreto en materia energética en nuestro país; todo para\n    cambiar todo, todo para que al final no cambie absolutamente nada. ...\"", "\"... La energía eléctrica en España, como le decía,\n    es la tercera más cara de Europa. ...\""]}, {"words": {"energético": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... En resumen, es necesario un planteamiento a futuro, señor\n    ministro, que supere la situación actual, que deje de cargar a las\n    espaldas del consumidor vía factura o vía presupuestos este desmán del\n    sistema y que le permita garantías a futuro en el marco de un nuevo\n    modelo energético al servicio de una nueva economía posible y necesaria\n    en nuestro país. ...\""]}, {"words": {"sistema eléctrico": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Para empezar le preguntamos también si está usted por la labor de\n    permitirnos saber cómo se sustancia ese déficit de tarifa y si va a hacer\n    una auditoría al sistema eléctrico español. ...\""]}, {"words": {"política energética": [2, 3], "energías renovables": [0], "materia energética": [14], "energético": [9, 10, 11, 12, 13], "energía": [1], "energía eléctrica": [15], "renovables": [4, 5], "sistema eléctrico": [6, 7, 8]}, "issues": ["medio ambiente"], "sentences": ["\"... Por tanto,\n    señoría, los problemas del sector eléctrico y del sistema energético en\n    general estaban muy bien delimitados al principio de la legislatura y\n    todo lo que hemos hecho ha sido para disminuir la dependencia -la estamos\n    disminuyendo-, para tener un precio más bajo -lo estamos teniendo- y\n    también para garantizar dentro del mix el componente y el peso de las\n    energías renovables, el año pasado un 42 % de toda la generación\n    eléctrica. ...\"", "\"... El 42 % de toda la energía eléctrica que se\n    produce en España procede de fuentes renovables, cogeneración y biomasa:\n    de cada 100, 42. ...\"", "\"... Señoría, ha planteado usted en la primera parte de su intervención que la\n    política energética del Gobierno a lo largo de estos tres años ha\n    supuesto cambiar todo para que todo siga igual. ...\"", "\"... Luego la primera obligación de cualquier Gobierno -fíjese lo\n    que le digo, esto no es una opción-, la primera obligación de cualquier\n    Gobierno responsable en materia de política energética cuando se trata de\n    una economía que está importando casi el cien por cien de hidrocarburos\n    es determinar si hay o no hay hidrocarburos en casa, porque, si los hay,\n    vamos a poder pagar menos al resto del mundo y vamos a poder\n    suministrarnos aquí de hidrocarburos. ...\"", "\"... El 42 % de toda la energía eléctrica que se\n    produce en España procede de fuentes renovables, cogeneración y biomasa:\n    de cada 100, 42. ...\"", "\"... Por tanto,\n    señoría, los problemas del sector eléctrico y del sistema energético en\n    general estaban muy bien delimitados al principio de la legislatura y\n    todo lo que hemos hecho ha sido para disminuir la dependencia -la estamos\n    disminuyendo-, para tener un precio más bajo -lo estamos teniendo- y\n    también para garantizar dentro del mix el componente y el peso de las\n    energías renovables, el año pasado un 42 % de toda la generación\n    eléctrica. ...\"", "\"... Ahora, hay otro aspecto también importante que es de la\n    sostenibilidad económica y financiera, en primer lugar, lo que se refiere\n    a los precios; en segundo lugar, lo que se refiere a las cuentas del\n    sistema eléctrico. ...\"", "\"... Los\n    consumidores, porque ese déficit que se va acumulando genera cada año\n    unas cuantías con cargo al sistema eléctrico en concepto de amortización\n    del principal más los intereses, y eso va directamente a los\n    consumidores. ...\"", "\"... Así pues, estará de acuerdo usted conmigo también en que el\n    déficit, por más que se le pueda idolatrar, es un problema, mejor dicho,\n    era, porque ya este año por primera vez no habrá generación de déficit en\n    el sistema eléctrico, insisto, por primera vez en los últimos doce años,\n    señorías. ...\"", "\"... Pues yo le puedo\n    demostrar con datos que eso que usted acaba de decir es totalmente\n    incierto, eso sí, a partir de los problemas detectados en el sistema\n    energético, que no sé si los que detectó el Gobierno coinciden con los\n    que usted cree que son o cree que eran. ...\"", "\"... Primer problema del sistema energético en España: la dependencia. ...\"", "\"... Por tanto, creo que uno de\n    los objetivos de cualquier reforma del sistema energético tiene que ser\n    disminuir esa dependencia, disminuir esa vulnerabilidad y aumentar en la\n    medida de lo posible nuestra independencia energética. ...\"", "\"... Después hay otro problema desde el punto de vista del sistema energético,\n    que es el que le decía al principio, y es el problema de los precios. ...\"", "\"... Por tanto,\n    señoría, los problemas del sector eléctrico y del sistema energético en\n    general estaban muy bien delimitados al principio de la legislatura y\n    todo lo que hemos hecho ha sido para disminuir la dependencia -la estamos\n    disminuyendo-, para tener un precio más bajo -lo estamos teniendo- y\n    también para garantizar dentro del mix el componente y el peso de las\n    energías renovables, el año pasado un 42 % de toda la generación\n    eléctrica. ...\"", "\"... El\n    mayor cambio que ha habido en el mundo en materia energética a lo largo\n    de los últimos años ha sido justamente la revolución del shale gas en\n    Estados Unidos. ...\"", "\"... El 42 % de toda la energía eléctrica que se\n    produce en España procede de fuentes renovables, cogeneración y biomasa:\n    de cada 100, 42. ...\""]}, {"words": {"energía nuclear": [2], "renovables": [3, 4], "energético": [5, 6, 7], "energía": [0, 1], "medio ambiente": [8]}, "issues": ["medio ambiente"], "sentences": ["\"... Han aportado al\n    sistema 2.484 millones más en el balance de lo recibido por primas,\n    generando un ahorro real -lo que supone la producción de renovables- de\n    9.197 millones, 5.871 millones de ahorro en el coste de la energía, 3.142\n    millones de ahorro en la importación de combustible y 184 millones de\n    ahorro en emisiones de CO2. ...\"", "\"... Por cierto, este debate\n    se tenía que haber producido la semana pasada, no pudo ser, se está\n    produciendo esta, pero el jueves y el viernes han ocurrido muchas cosas\n    en este país teniéndole a usted como protagonista, y no nos parece bien:\n    el petróleo, Canarias, las autorizaciones a Repsol; cuando los\n    ecologistas -en este caso Greenpeace- salen a manifestarse, este Gobierno\n    manda a la Armada con una lancha a arremeter contra activistas que no\n    hacen más que amplificar la voluntad del pueblo canario -pueblo que usted\n    conoce porque creo que es de allí-; la energía nuclear, con Garoña como\n    punta de lanza. ...\"", "\"... Por cierto, este debate\n    se tenía que haber producido la semana pasada, no pudo ser, se está\n    produciendo esta, pero el jueves y el viernes han ocurrido muchas cosas\n    en este país teniéndole a usted como protagonista, y no nos parece bien:\n    el petróleo, Canarias, las autorizaciones a Repsol; cuando los\n    ecologistas -en este caso Greenpeace- salen a manifestarse, este Gobierno\n    manda a la Armada con una lancha a arremeter contra activistas que no\n    hacen más que amplificar la voluntad del pueblo canario -pueblo que usted\n    conoce porque creo que es de allí-; la energía nuclear, con Garoña como\n    punta de lanza. ...\"", "\"... Le arrojo datos de lo que han\n    supuesto las renovables este año en términos objetivos. ...\"", "\"... Han aportado al\n    sistema 2.484 millones más en el balance de lo recibido por primas,\n    generando un ahorro real -lo que supone la producción de renovables- de\n    9.197 millones, 5.871 millones de ahorro en el coste de la energía, 3.142\n    millones de ahorro en la importación de combustible y 184 millones de\n    ahorro en emisiones de CO2. ...\"", "\"... Es decir, hay alternativas, señor Soria, pero\n    ustedes no las contemplan porque directamente ven que son una amenaza\n    para una serie de cuestiones, fundamentalmente cuatro o cinco empresas\n    que conforman ese lobby energético del que usted no me ha querido hablar. ...\"", "\"... Ese es el problema, porque aquí\n    los que ganan son los de siempre, y los de siempre se llaman oligopolio\n    energético, y desde luego pierden los\n    de siempre, el medio ambiente, los consumidores, esa independencia de la\n    que usted habla y la soberanía de nuestro país. ...\"", "\"... En otros países con menos condiciones\n    ambientales -le hablo de la luz, el agua y el viento- están desarrollando\n    muchísimo más un modelo energético alternativo que permita la\n    democratización del sector. ...\"", "\"... Ese es el problema, porque aquí\n    los que ganan son los de siempre, y los de siempre se llaman oligopolio\n    energético, y desde luego pierden los\n    de siempre, el medio ambiente, los consumidores, esa independencia de la\n    que usted habla y la soberanía de nuestro país. ...\""]}, {"words": {"seguridad": [11], "energías renovables": [0, 1], "energético": [10], "energía": [2, 3, 4], "mix energético": [9], "renovables": [5, 6, 7, 8]}, "issues": ["medio ambiente"], "sentences": ["\"... En cuanto a lo que decía sobre sustituir el modelo del petróleo por el de\n    energías renovables, las energías renovables tienen dentro del mix\n    eléctrico en España un 42 % de peso. ...\"", "\"... Pues\n    eso es lo que este Gobierno, por ley, ha garantizado a quienes inviertan\n    aquí en energías renovables, en cogeneración o que lo hagan en biomasa. ...\"", "\"... Ahora yo le pregunto a usted, ¿cómo\n    cree usted que se alimentan, desde el punto de vista de la energía, los\n    aviones que traen a España cada año a 63 millones de turistas? ...\"", "\"... ¿Cree usted de verdad que son aviones que se mueven con placas de energía\n    solar? ...\"", "\"... Le voy a decir cuáles son las previsiones de la Agencia Internacional de\n    la Energía. ...\"", "\"... En cuanto a lo que decía sobre sustituir el modelo del petróleo por el de\n    energías renovables, las energías renovables tienen dentro del mix\n    eléctrico en España un 42 % de peso. ...\"", "\"... Si hay un\n    Gobierno que haya garantizado el mantenimiento y aumento de las energías\n    renovables dentro del mix energético en España, ese ha sido este. ...\"", "\"... Porque frente a un sistema que no estaba establecido por\n    ley, sino que estaba establecido fundamentalmente en órdenes\n    ministeriales, que daba una inseguridad jurídica casi total a los\n    inversores, hoy por ley se reconoce a los inversores en materia de\n    renovables una rentabilidad razonable del 7,5 %. ...\"", "\"... Pues\n    eso es lo que este Gobierno, por ley, ha garantizado a quienes inviertan\n    aquí en energías renovables, en cogeneración o que lo hagan en biomasa. ...\"", "\"... Si hay un\n    Gobierno que haya garantizado el mantenimiento y aumento de las energías\n    renovables dentro del mix energético en España, ese ha sido este. ...\"", "\"... Si hay un\n    Gobierno que haya garantizado el mantenimiento y aumento de las energías\n    renovables dentro del mix energético en España, ese ha sido este. ...\"", "\"... Encuesta de población activa,\n    trimestre segundo y tercero de 2014: el desempleo ha caído en 505.000\n    personas y el número de afiliaciones a la Seguridad Social ha crecido en\n    400.000 personas a lo largo de los últimos doce meses. ...\""]}, {"words": {"política energética": [10, 11], "déficit tarifario": [14], "energético": [17], "energía": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9], "energía eléctrica": [18, 19], "renovables": [12, 13], "sistema eléctrico": [15, 16]}, "issues": ["medio ambiente"], "sentences": ["\"... Mientras sigan considerando la energía eléctrica simplemente como un bien\n    de consumo ordinario, sujeto exclusivamente a la libre competencia y al\n    poder del reducido oligopolio de empresas eléctricas, en vez de\n    considerarla como un servicio público, como un bien básico para la\n    calidad de vida de las personas y del desarrollo económico, un bien que\n    debería estar vetado a las especulaciones y negocios abusivos, mientras\n    esto ocurra, señor ministro, seguiremos teniendo una de las tarifas\n    eléctricas más caras de Europa y, por lo tanto, nuestras empresas\n    seguirán estando en desigualdad de condiciones y serán menos competitivas\n    que las de otros países de nuestro entorno. ...\"", "\"... El último ejemplo de su desastrosa política energética es la situación\n    creada en relación con las empresas grandes consumidoras de energía, que\n    en los últimos años se han visto sometidas a numerosos cambios\n    regulatorios, que amenazan su viabilidad en muchos casos. ...\"", "\"... En el BNG creemos que este sistema de puja anual no favorece el\n    asentamiento y la continuidad de empresas grandes consumidoras de\n    energía. ...\"", "\"... Sería\n    absolutamente inexplicable en un territorio, en un país que exporta\n    energía sin conseguir ningún beneficio a cambio. ...\"", "\"... ¿Cómo, señor Soria, se\n    justificarían ante Galicia que a lo largo de décadas y por decisiones\n    políticas se ha ido especializando en la generación de electricidad, y ha\n    desempeñado un papel de centro suministrador de energía eléctrica para el\n    resto del Estado español, con base en su potencial hidroeléctrico y en\n    los yacimientos de carbón, a los que hay que sumar posteriormente el\n    desarrollo del aprovechamiento eólico y biomasa, así como la construcción\n    de dos ciclos combinados de gas natural? ...\"", "\"... El criterio de\n    un sistema eléctrico único y de tarifa única que se impuso en el Estado\n    perjudica gravemente a nuestro país, al tratar por igual a los\n    consumidores de los distintos territorios, sin tener en cuenta su\n    aportación como productores de energía. ...\"", "\"... No por la razón de\n    poder compensar vía tarifa los territorios que sufren los perjuicios\n    ambientales de producir energía, sino para penalizar a las comunidades\n    autónomas que impongan impuestos ambientales. ...\"", "\"... El Real Decreto-ley\n    9/2013, de medidas urgentes para garantizar la estabilidad del sistema\n    eléctrico, contempla incentivos específicos para la energía eólica y\n    fotovoltaica en los territorios insulares: en Canarias y en Baleares. ...\"", "\"... En fin, señorías, en 2012 Galicia exportó un 40 %\n    de la energía que generó. ...\"", "\"... Muy lejos de recibir algún tipo de compensación\n    por los costes sociales y medioambientales de las numerosas instalaciones\n    -embalses, centrales térmicas, eólicos, etcétera- asumimos solidariamente\n    los costes para la energía extrapeninsular, las primas del carbón -que\n    por cierto perjudican a las centrales gallegas-, o la que nos corresponde\n    por la moratoria nuclear. ...\"", "\"... Su errática e improvisada política energética no ha reducido lo más mínimo\n    el gigantesco déficit tarifario: más de 30.000 millones de euros en estos\n    momentos. ...\"", "\"... El último ejemplo de su desastrosa política energética es la situación\n    creada en relación con las empresas grandes consumidoras de energía, que\n    en los últimos años se han visto sometidas a numerosos cambios\n    regulatorios, que amenazan su viabilidad en muchos casos. ...\"", "\"... Es\n    decir, se conceden primas a determinados territorios, mientras que el\n    Real Decreto-ley 1/2012, suprimió las primas a las renovables y suspendió\n    el registro de preasignación que para Galicia supuso la paralización de\n    todo el sector eólico. ...\"", "\"... Además de esto, de hacer diferencias entre territorios con las primas a\n    las renovables, recientemente su Gobierno ha recogido el cambio de\n    definición de las redes de alta tensión para que tenga acogida una parte\n    muy significativa de la red de distribución vasca, que es singular. ...\"", "\"... Su errática e improvisada política energética no ha reducido lo más mínimo\n    el gigantesco déficit tarifario: más de 30.000 millones de euros en estos\n    momentos. ...\"", "\"... A medio plazo entendemos que\n    la resolución de este problema nos llevaría a una reformulación de todo\n    el sistema eléctrico, una reformulación que ya le propusimos en el debate\n    de la Ley del Sector Eléctrico y que inexcusablemente debe atender\n    principalmente a los siguientes criterios. ...\"", "\"... El criterio de\n    un sistema eléctrico único y de tarifa única que se impuso en el Estado\n    perjudica gravemente a nuestro país, al tratar por igual a los\n    consumidores de los distintos territorios, sin tener en cuenta su\n    aportación como productores de energía. ...\"", "\"... Por lo tanto asuma su\n    responsabilidad y actúe para que su sistema energético sea el impulsor y\n    no el verdugo de miles de puestos de trabajo. ...\"", "\"... Mientras sigan considerando la energía eléctrica simplemente como un bien\n    de consumo ordinario, sujeto exclusivamente a la libre competencia y al\n    poder del reducido oligopolio de empresas eléctricas, en vez de\n    considerarla como un servicio público, como un bien básico para la\n    calidad de vida de las personas y del desarrollo económico, un bien que\n    debería estar vetado a las especulaciones y negocios abusivos, mientras\n    esto ocurra, señor ministro, seguiremos teniendo una de las tarifas\n    eléctricas más caras de Europa y, por lo tanto, nuestras empresas\n    seguirán estando en desigualdad de condiciones y serán menos competitivas\n    que las de otros países de nuestro entorno. ...\"", "\"... ¿Cómo, señor Soria, se\n    justificarían ante Galicia que a lo largo de décadas y por decisiones\n    políticas se ha ido especializando en la generación de electricidad, y ha\n    desempeñado un papel de centro suministrador de energía eléctrica para el\n    resto del Estado español, con base en su potencial hidroeléctrico y en\n    los yacimientos de carbón, a los que hay que sumar posteriormente el\n    desarrollo del aprovechamiento eólico y biomasa, así como la construcción\n    de dos ciclos combinados de gas natural? ...\""]}, {"words": {"central nuclear": [2], "sistema eléctrico": [3, 4], "energía": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Si usted produce\n    energía en una central nuclear, en una central térmica o en un molino\n    eólico tendrá una red de transporte que deberá pagar, como primer\n    concepto, costes de transporte; segundo, distribución desde la\n    subestación hasta el punto de consumo -tiene que pagar distribución-. ...\"", "\"... Eso es un pago que el sistema -por\n    tanto todos nosotros, consumidores domésticos, pero también las\n    industrias- otorga a determinadas empresas que son muy intensivas en la\n    utilización de energía para que, si en algún\n    momento determinado hay necesidad y tienen que desconectar, que\n    interrumpir, puedan aliviar el problema que surja en el sistema. ...\"", "\"... Si usted produce\n    energía en una central nuclear, en una central térmica o en un molino\n    eólico tendrá una red de transporte que deberá pagar, como primer\n    concepto, costes de transporte; segundo, distribución desde la\n    subestación hasta el punto de consumo -tiene que pagar distribución-. ...\"", "\"...  Señor\n    presidente, señoría, en primer lugar, quisiera hacerle una aclaración,\n    porque también empezaba su intervención hablando de la evolución de las\n    tarifas eléctricas y del déficit del sistema eléctrico, y volvía a decir\n    literalmente que no han bajado lo más mínimo. ...\"", "\"... La previsión\n    del déficit estructural para el año 2013, la diferencia entre lo que\n    ingresa el sistema eléctrico por los peajes que pagamos en la factura\n    eléctrica y los costes de las actividades reguladas del sistema, esa\n    diferencia, que es lo que se conoce como déficit del sistema, era de\n    10.500 millones de euros. ...\""]}, {"words": {"renovables": [2], "energía eléctrica": [3, 4], "energía": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Insisto, señor Soria,\n    no estoy hablando de una empresa; estoy hablando de varias comarcas en\n    Galicia y evidentemente de un territorio, toda la comunidad autónoma, que\n    aun siendo excedentaria en energía eléctrica, no recibe esa consideración\n    que ustedes han tenido con otros territorios en la Ley del Sector\n    Eléctrico y en algún real decreto anterior. ...\"", "\"... Me gustaría mucho que hiciese\n    alusión, porque esa es la base de mi intervención, a esto que le\n    propongo, que es una tarifa diferenciada para los territorios\n    excedentarios en producción de energía eléctrica, que no tienen tantos\n    costes como los demás y que algún beneficio deberían tener a cambio. ...\"", "\"... Pedimos una tarifa propia y no consideramos que\n    sea, insisto -lo dije en mi primera intervención-, nada descabellado\n    porque ustedes mismos han proporcionado una tarifa propia precisamente a\n    las primas de las renovables de las islas Canarias -usted las conocerá\n    bien porque aparte de ser ministro es oriundo de allí- y a las Baleares. ...\"", "\"... Insisto, señor Soria,\n    no estoy hablando de una empresa; estoy hablando de varias comarcas en\n    Galicia y evidentemente de un territorio, toda la comunidad autónoma, que\n    aun siendo excedentaria en energía eléctrica, no recibe esa consideración\n    que ustedes han tenido con otros territorios en la Ley del Sector\n    Eléctrico y en algún real decreto anterior. ...\"", "\"... Me gustaría mucho que hiciese\n    alusión, porque esa es la base de mi intervención, a esto que le\n    propongo, que es una tarifa diferenciada para los territorios\n    excedentarios en producción de energía eléctrica, que no tienen tantos\n    costes como los demás y que algún beneficio deberían tener a cambio. ...\""]}, {"words": {"renovables": [4, 5], "sistema eléctrico": [6], "energía": [0, 1, 2, 3], "energía eléctrica": [7]}, "issues": ["medio ambiente"], "sentences": ["\"... Al contrario, una de las tendencias que hay en la Unión\n    Europea, justamente en relación con la unión económica y en lo que toca\n    al mercado único de la energía, es intentar que en Europa tengamos unos\n    precios más competitivos, más bajos de la energía y además que no haya la\n    diferencia de precios que hoy se observa. ...\"", "\"... Ese es uno de los fundamentos\n    de por qué España ha planteado el incremento de las interconexiones con\n    Francia para que el consumidor industrial y el consumidor doméstico\n    españoles puedan suministrarse de energía allí donde más barata sea en\n    cada momento. ...\"", "\"... Esa es la razón de por qué\n    el sistema eléctrico contribuye, nada más y nada menos que con 1.800\n    millones de euros cada año, a sufragar el extracoste que supone la\n    generación de energía eléctrica en Canarias, Baleares, Ceuta y Melilla. ...\"", "\"... Decía usted que planteaba un cambio total en el sistema, y es que cuando\n    pagamos el precio de la electricidad, que tiene dos componentes: coste de\n    la energía -lo que vale producirla- más todos los peajes -las actividades\n    reguladas a las que antes me refería: transporte, distribución,\n    interrumpibilidad, sistema de estabilización-, todo eso lo paguemos con\n    cargo a los Presupuestos Generales del Estado. ...\"", "\"... Usted me decía también: ¿Y por qué en Canarias -que es usted de allí- el\n    Gobierno ha aprobado un sistema para tener unas primas a las renovables\n    más altas que en el Reino de España -porque es verdad que eso se ha\n    aprobado-? ...\"", "\"... Si se produce más con renovables, se disminuye la factura\n    energética, y eso es menor coste para el conjunto de las actividades\n    reguladas del sistema. ...\"", "\"... Esa es la razón de por qué\n    el sistema eléctrico contribuye, nada más y nada menos que con 1.800\n    millones de euros cada año, a sufragar el extracoste que supone la\n    generación de energía eléctrica en Canarias, Baleares, Ceuta y Melilla. ...\"", "\"... Esa es la razón de por qué\n    el sistema eléctrico contribuye, nada más y nada menos que con 1.800\n    millones de euros cada año, a sufragar el extracoste que supone la\n    generación de energía eléctrica en Canarias, Baleares, Ceuta y Melilla. ...\""]}, {"words": {"político": [3], "tribunal constitucional": [0, 1], "partidos políticos": [2]}, "issues": ["terrorismo"], "sentences": ["\"... Señorías, mi opinión personal, la\n    del Gobierno en su conjunto y la de la mayoría de los juristas, incluso\n    también la de nuestros tribunales, como es el Tribunal Constitucional, es\n    que el aforamiento no constituye una ventaja otorgada a la persona sobre\n    la que recae, sino una garantía concebida como parte de la arquitectura\n    que sostiene la institución en la que esta persona se integra. ...\"", "\"... Así lo\n    declaró el Tribunal Constitucional en sentencia de 11 de febrero de 1997,\n    cuando dijo que las prerrogativas parlamentarias no se confunden con el\n    privilegio, pues en ellas no encontramos las notas de la desigualdad ni\n    de la excepcionalidad. ...\"", "\"... Mi\n    obligación es recordar que un sistema corrompido no legisla contra la\n    corrupción, como está haciéndolo esta Cámara por iniciativa del Gobierno\n    mediante dos leyes tan importantes como la Ley del Estatuto del Alto\n    Cargo o la Ley de financiación de los partidos políticos. ...\"", "\"... Esa coincidencia tiene que\n    ver con la preocupación común por la corrupción y con el propósito\n    sincero -que creo que es así en su señoría también- de restarle cualquier\n    posible margen de acción a la corrupción y no por la repercusión puntual\n    de un caso o de otro, que a veces nos desenfoca el debate, sino por el\n    hecho más grave de que la sucesión de varios casos asociados con la\n    corrupción introduce un elemento muy distorsionador en la convivencia, en\n    la confianza de los ciudadanos en las instituciones -lo que me parece\n    también verdaderamente grave-, y permite difundir la falsa idea de que se\n    puede acceder a un cierto nivel de éxito económico, social o político por\n    la vía del fracaso moral. ...\""]}, {"words": {"político": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Coincido con\n    usted, señoría, sobre lo cualitativo, sin duda hay que empezar dando\n    ejemplo por uno mismo, pero también midamos las complejidades técnicas\n    político-parlamentarias y de mayorías para llevarlas a cabo. ...\""]}, {"words": {"medio ambiente": [9, 10], "energías renovables": [0], "central nuclear": [1], "energético": [7, 8], "renovables": [2, 3, 4], "cambio climático": [5, 6]}, "issues": ["medio ambiente"], "sentences": ["\"... Los países más desarrollados buscan economías bajas en carbono, invierten\n    en energías renovables. ...\"", "\"... En cualquier caso, quiero que Marruecos desista,\n    pero para que Marruecos desista debe desistir usted primero y ponerse a\n    ello, ponerse igual que se puso el Gobierno de España cuando se iba a\n    construir una central nuclear en Tan Tan en el año 1999, ¿se acuerda\n    usted? ...\"", "\"... Entre los países de\n    la Unión Europea, Alemania sigue un modelo energético que apuesta\n    claramente por las renovables, lo mismo que Gran Bretaña y Francia, los\n    grandes de la Unión Europea, a los que a usted tanto le gusta mirar. ...\"", "\"... Atacar sin cuartel las energías\n    renovables de todos nuestros mares, reformar sobre reformas sobre\n    reformas en un despropósito en el sector energético. ...\"", "\"... Los países más desarrollados buscan economías bajas en carbono, invierten\n    en energías renovables. ...\"", "\"... Hasta anunciaron el 12 de noviembre un histórico acuerdo\n    para luchar contra el cambio climático que incluirá recortes en sus\n    emisiones de gases de efecto invernadero. ...\"", "\"... El mundo persigue luchar contra\n    el cambio climático, ya sabemos que ustedes no, pero los demás sí son\n    conscientes de la necesidad de la actuación y de su responsabilidad en la\n    consecución. ...\"", "\"... Entre los países de\n    la Unión Europea, Alemania sigue un modelo energético que apuesta\n    claramente por las renovables, lo mismo que Gran Bretaña y Francia, los\n    grandes de la Unión Europea, a los que a usted tanto le gusta mirar. ...\"", "\"... Atacar sin cuartel las energías\n    renovables de todos nuestros mares, reformar sobre reformas sobre\n    reformas en un despropósito en el sector energético. ...\"", "\"... Pero siete millones\n    de familias siguen en riesgo de pobreza energética, y mientras su\n    ministra de Medio Ambiente se va a la Cumbre del Clima en Lima, usted\n    promueve el fracking y las prospecciones. ...\"", "\"... Nuestro\n    petróleo es el medio ambiente y el turismo, como le han dicho muchísimas\n    veces sus compañeros de partido. ...\""]}, {"words": {"medio ambiente": [11, 12, 13, 14], "política energética": [5], "energías renovables": [0, 1, 2, 3], "energía": [4], "renovables": [6, 7, 8, 9], "sistema eléctrico": [10]}, "issues": ["medio ambiente"], "sentences": ["\"... Se refiere usted también en su intervención a las energías renovables:\n    petróleo no, energías renovables sí. ...\"", "\"... Y dice usted que con la reforma nos\n    hemos cargado las energías renovables. ...\"", "\"... Le diré una cosa, señoría, el\n    Gobierno del Partido Socialista cometió demasiados errores con su\n    política en relación con las energías renovables y provocó una burbuja\n    fotovoltaica, que se produjo en la primavera del año 2008, señora\n    Hernández, ante las propias narices del Gobierno y que fue alentada\n    deslealmente por los ayuntamientos y las comunidades autónomas, que daban\n    todo tipo de facilidades burocráticas -algunas apurando al máximo la\n    legalidad- lo que supuso la avalancha de solicitudes antes de que\n    finalizara el año. ...\"", "\"... Esa es la\n    política que en materia de energías renovables llevaba a cabo no este\n    Gobierno sino el anterior. ...\"", "\"... Probablemente usted no esté de acuerdo con\n    esto que acabo de expresar, pero eso lo dijo directamente no quien le\n    habla sino el anterior ministro de Industria, Energía y Comercio. ...\"", "\"... Por\n    tanto, señora Hernández, antes de plantear una enmienda a la totalidad de\n    la política energética de este Gobierno -por cierto, que está\n    consiguiendo disminuir los precios de la electricidad, disminuir los\n    precios de los carburantes y disminuir el déficit del sistema eléctrico-\n    yo le pediría que haga usted caso de quien dirigía la política energética\n    del anterior y vea lo que ahora dice de lo que entonces hizo su Gobierno. ...\"", "\"... Se refiere usted también en su intervención a las energías renovables:\n    petróleo no, energías renovables sí. ...\"", "\"... Y dice usted que con la reforma nos\n    hemos cargado las energías renovables. ...\"", "\"... Le diré una cosa, señoría, el\n    Gobierno del Partido Socialista cometió demasiados errores con su\n    política en relación con las energías renovables y provocó una burbuja\n    fotovoltaica, que se produjo en la primavera del año 2008, señora\n    Hernández, ante las propias narices del Gobierno y que fue alentada\n    deslealmente por los ayuntamientos y las comunidades autónomas, que daban\n    todo tipo de facilidades burocráticas -algunas apurando al máximo la\n    legalidad- lo que supuso la avalancha de solicitudes antes de que\n    finalizara el año. ...\"", "\"... Esa es la\n    política que en materia de energías renovables llevaba a cabo no este\n    Gobierno sino el anterior. ...\"", "\"... Por\n    tanto, señora Hernández, antes de plantear una enmienda a la totalidad de\n    la política energética de este Gobierno -por cierto, que está\n    consiguiendo disminuir los precios de la electricidad, disminuir los\n    precios de los carburantes y disminuir el déficit del sistema eléctrico-\n    yo le pediría que haga usted caso de quien dirigía la política energética\n    del anterior y vea lo que ahora dice de lo que entonces hizo su Gobierno. ...\"", "\"... Acaba de decir usted: Nuestro petróleo es el medio ambiente. ...\"", "\"... Yo le pediría -aparte de\n    un poco de respeto a sus señorías- que saliera usted hoy aquí y explicara\n    -porque es legítimo que usted haya cambiado de posición, es muy legítimo,\n    ¿por qué no va a poder usted cambiar de posición?, claro que puede- por\n    qué hace cuatro años -porque supongo que también en aquel momento estaba\n    de acuerdo- habría autorizado prospecciones con los ojos cerrados y hoy\n    resulta que no lo haría ni siquiera con las declaraciones de impacto\n    ambiental que realizan los funcionarios y expertos del Ministerio de\n    Agricultura y Medio Ambiente. ...\"", "\"... En el Mar del\n    Norte, situadas en países tan respetuosos con el medio ambiente como\n    Noruega o Dinamarca, existen más de 1.342 -tome nota, sí- instalaciones\n    marinas de extracción de petróleo y de gas natural. ...\"", "\"... ¿Quién le ha contado eso de la incompatibilidad entre este tipo de\n    actividades y el medio ambiente? ...\""]}, {"words": {"energías renovables": [0], "renovables": [2], "medio ambiente": [3, 4], "energía": [1]}, "issues": ["medio ambiente"], "sentences": ["\"... A usted le pagan por arreglar el futuro, por\n    hablar de energías renovables. ...\"", "\"... Dice otras cosas, como que es una energía antigua, sucia y a\n    extinguir, y que ya no es el tiempo del oro negro sino del verde; que los\n    ciudadanos tememos al chapopote y a no ver los eclipses de la luna sobre\n    el mar porque los tape una torre petrolífera; que nuestro petróleo es el\n    turismo y defenderemos esa postura donde sea y no permitiremos jamás de\n    los jamases que se autoricen prospecciones en nuestro mar. ...\"", "\"... A usted le pagan por arreglar el futuro, por\n    hablar de energías renovables. ...\"", "\"...  Voy a empezar por donde empezó usted: el\n    petróleo es el medio ambiente, nuestro petróleo es el medio ambiente. ...\"", "\"... En cualquier caso, yo sí\n    que no lo he citado porque comparto esas declaraciones; lo de que el\n    petróleo es el medio ambiente son declaraciones de González Pons, no sé\n    si lo conoce, o de Bauzá, el presidente de la Comunidad de Baleares. ...\""]}], "candidates": [{"block_indices": [0, 43, 62, 64], "party": "Iker Urbina Fernández", "name": "Mixto"}, {"block_indices": [1, 3, 5, 8, 10, 11, 12, 14, 16, 18, 20, 22, 23, 24, 27, 29, 31, 33, 35, 44, 47, 49, 50, 53, 55, 59, 61, 63, 65, 66, 67, 69], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [2], "party": "Aitor Esteban Bravo", "name": "PNV"}, {"block_indices": [4, 6, 7, 9, 13, 19, 21, 25, 26, 28, 34, 36, 37, 38, 39, 40, 41, 42, 51, 52, 54, 68, 70], "party": "Pedro Sánchez Pérez-Castejón", "name": "Socialista (PSOE)"}, {"block_indices": [15, 17], "party": "Carlos Martínez Gorriarán", "name": "UPyD"}, {"block_indices": [30, 32], "party": "Josep Sánchez i Llibre", "name": "Convergència i Unió"}, {"block_indices": [45, 46, 48, 56, 57, 58, 60], "party": "CAYO LARA MOYA", "name": "Izquierda Unida"}]}