{"blocks": [{"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señor Puigcercós, como comparte toda la Cámara, el sector turístico tiene\n    una gran importancia en nuestra economía; es generador de un importante\n    volumen de empleo y es obligación del Gobierno prestarle una especial\n    atención. ...\""]}, {"words": {"medio ambiente": [1], "energía": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Convergència i Unió está a favor porque necesitamos energía\n    eléctrica para suministrar al nuevo tren de alta velocidad, para las\n    instalaciones turísticas y para las nuevas instalaciones logísticas. ...\"", "\"... Asimismo estamos a favor de que se haga con el máximo diálogo posible,\n    con el máximo respeto al medio ambiente y, si es necesario, soterrando\n    alguna de las partes de esa red eléctrica. ...\""]}, {"words": {"energía eléctrica": [3], "medio ambiente": [5], "energético": [2], "energía": [0, 1], "seguridad": [4]}, "issues": ["medio ambiente"], "sentences": ["\"... Estamos muy lejos de esa cifra, teniendo además unas\n    necesidades muy importantes en el área de Girona y una demanda muy\n    concreta de energía eléctrica para abastecer el AVE. ...\"", "\"... Pensamos avanzar en\n    ese compromiso y disponemos de informes técnicos y proyectos muy acabados\n    para una interconexión con Francia, con lo que alcanzaríamos un\n    suministro de energía de 2.600 megavatios, alejados del mínimo\n    comprometido y necesario. ...\"", "\"... Señor Duran, es evidente que la obligación del Gobierno es garantizar el\n    suministro energético en general y en particular el suministro eléctrico\n    en condiciones de calidad, seguridad y atendiendo a la demanda. ...\"", "\"... Estamos muy lejos de esa cifra, teniendo además unas\n    necesidades muy importantes en el área de Girona y una demanda muy\n    concreta de energía eléctrica para abastecer el AVE. ...\"", "\"... Señor Duran, es evidente que la obligación del Gobierno es garantizar el\n    suministro energético en general y en particular el suministro eléctrico\n    en condiciones de calidad, seguridad y atendiendo a la demanda. ...\"", "\"... La opción prevista se ha diseñado manteniendo\n    permanentemente informada a la Generalitat y al Gobierno francés y\n    teniendo muy presente el trazado de menor impacto ambiental, que está a\n    la espera de respuesta del Ministerio de Medio Ambiente. ...\""]}, {"words": {"lucha": [0, 1]}, "issues": ["corrupción"], "sentences": ["\"... En relación con la lucha antiterrorista no quiero polemizar, lo sabe. ...\"", "\"... Por tanto, lo único que quiero anunciarle es que voy a seguir\n    intentándolo, por supuesto, con todos los grupos y también con el suyo y\n    con usted, porque es muy importante para la lucha antiterrorista y para\n    el bien de nuestro país. ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1]}, "issues": ["internacional"], "sentences": ["\"... CON QUÉ AUTORIDAD PACTA EL MINISTRO\n    DE ASUNTOS EXTERIORES CON EL REINO DE MARRUECOS UN VIAJE INSTITUCIONAL\n    DEL PARLAMENTO SIN CONTAR CON LOS GRUPOS PARLAMENTARIOS DE ESTA CÁMARA ...\"", "\"... CON QUÉ AUTORIDAD PACTA EL MINISTRO\n    DE ASUNTOS EXTERIORES CON EL REINO DE MARRUECOS UN VIAJE INSTITUCIONAL\n    DEL PARLAMENTO SIN CONTAR CON LOS GRUPOS PARLAMENTARIOS DE ESTA CÁMARA ...\""]}, {"words": {"visita": [2, 3], "exteriores": [0, 1]}, "issues": ["internacional"], "sentences": ["\"... sabe, con ocasión de la última visita del ministro de Asuntos\n    Exteriores de Marruecos, señor Benaissa, y a raíz de los incidentes que\n    se habían producido en el Sáhara Occidental, como el de rechazo de una\n    primera visita de algunos miembros institucionales de la Comunidad de\n    Madrid al territorio del Sáhara Occidental, surgió en una conversación la\n    posibilidad y el ofrecimiento del Parlamento marroquí al Senado y al\n    Congreso de los Diputados, en una delegación separada o conjunta, de\n    visitar el Sáhara Occidental. ...\"", "\"... El Gobierno, el Ministerio de Asuntos\n    Exteriores, lo único que hizo fue facilitar y considerar que era una\n    buena iniciativa dejando a la Mesa del Congreso y a la Mesa del Senado la\n    capacidad de decidir cuándo y cómo debía llevarse a cabo esa visita. ...\"", "\"... sabe, con ocasión de la última visita del ministro de Asuntos\n    Exteriores de Marruecos, señor Benaissa, y a raíz de los incidentes que\n    se habían producido en el Sáhara Occidental, como el de rechazo de una\n    primera visita de algunos miembros institucionales de la Comunidad de\n    Madrid al territorio del Sáhara Occidental, surgió en una conversación la\n    posibilidad y el ofrecimiento del Parlamento marroquí al Senado y al\n    Congreso de los Diputados, en una delegación separada o conjunta, de\n    visitar el Sáhara Occidental. ...\"", "\"... El Gobierno, el Ministerio de Asuntos\n    Exteriores, lo único que hizo fue facilitar y considerar que era una\n    buena iniciativa dejando a la Mesa del Congreso y a la Mesa del Senado la\n    capacidad de decidir cuándo y cómo debía llevarse a cabo esa visita. ...\""]}, {"words": {"visita": [4], "política exterior": [0, 1, 2], "exteriores": [3]}, "issues": ["internacional"], "sentences": ["\"... Señor ministro, francamente, nosotros lo que hemos visto es que su\n    Gobierno ha dado un giro de 180 grados en la política exterior, pero en\n    este caso concreto al disparate, a la incoherencia y a la contradicción. ...\"", "\"... No tienen una política exterior equilibrada prácticamente\n    en ningún aspecto, y lo que es más importante y más lamentable es que\n    esto se ha trasladado a la calle, señor ministro. ...\"", "\"... En los bares, en los\n    cafés se habla constantemente de la pérdida de peso de España en el\n    mundo, de la incoherencia de su Gobierno en política exterior... ...\"", "\"... Lo\n    que yo sí sé, señor ministro, es que en su grupo, en su partido político\n    hay contradicciones entre las fórmulas que defiende usted como ministro\n    de Exteriores y el Gobierno y las que defienden las bases del Partido\n    Socialista, como se pone de manifiesto constantemente en declaraciones en\n    ayuntamientos, parlamentos autonómicos, etcétera. ...\"", "\"... Lo pedía Su\n    Majestad el Rey Mohamed VI de Marruecos cuando pedía neutralidad positiva\n    en una importante entrevista en un diario español antes de la visita de\n    Estado de los Reyes de España a Marruecos. ...\""]}, {"words": {"política exterior": [0]}, "issues": ["internacional"], "sentences": ["\"... Vuelva usted a la neutralidad activa, vuelva usted\n    a las posiciones sensatas, equilibradas, lógicas, razonables de la\n    política exterior de un país serio, como debería ser España y hoy no lo\n    es. ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1]}, "issues": ["internacional"], "sentences": ["\"... He reiterado en distintas ocasiones, en distintas intervenciones,\n    en la Comisión de Asuntos Exteriores que lo que quería este Gobierno era\n    tener un compromiso activo; compromiso activo para tratar de resolver un\n    problema que ha durado ya muchos años, 30 años. ...\"", "\"... He reiterado en distintas ocasiones, en distintas intervenciones,\n    en la Comisión de Asuntos Exteriores que lo que quería este Gobierno era\n    tener un compromiso activo; compromiso activo para tratar de resolver un\n    problema que ha durado ya muchos años, 30 años. ...\""]}, {"words": {"exteriores": [2], "asuntos exteriores": [0], "cooperación": [1]}, "issues": ["internacional"], "sentences": ["\"... Señor ministro, durante los días 8 y 9 del presente mes se ha celebrado en\n    Córdoba, a propuesta del Gobierno español, y en concreto a propuesta suya\n    como ministro de Asuntos Exteriores y Cooperación, la Conferencia de la\n    Organización para la Seguridad y Cooperación en Europa sobre\n    antisemitismo y otras formas de intolerancia, contando con la presencia\n    de delegaciones de 56\n    países, representantes de cerca de 200 ONG y de otros organismos\n    internacionales. ...\"", "\"... Señor ministro, durante los días 8 y 9 del presente mes se ha celebrado en\n    Córdoba, a propuesta del Gobierno español, y en concreto a propuesta suya\n    como ministro de Asuntos Exteriores y Cooperación, la Conferencia de la\n    Organización para la Seguridad y Cooperación en Europa sobre\n    antisemitismo y otras formas de intolerancia, contando con la presencia\n    de delegaciones de 56\n    países, representantes de cerca de 200 ONG y de otros organismos\n    internacionales. ...\"", "\"... Señor ministro, durante los días 8 y 9 del presente mes se ha celebrado en\n    Córdoba, a propuesta del Gobierno español, y en concreto a propuesta suya\n    como ministro de Asuntos Exteriores y Cooperación, la Conferencia de la\n    Organización para la Seguridad y Cooperación en Europa sobre\n    antisemitismo y otras formas de intolerancia, contando con la presencia\n    de delegaciones de 56\n    países, representantes de cerca de 200 ONG y de otros organismos\n    internacionales. ...\""]}, {"words": {"oriente medio": [0]}, "issues": ["internacional"], "sentences": ["\"... En la Declaración de Córdoba se afirma sin ambages que los acontecimientos\n    políticos internacionales no justifican nunca el racismo y la\n    discriminación y menciona especialmente a Israel y a Oriente Medio;\n    rechaza toda vinculación entre el terrorismo, religión, cultura,\n    nacionalidad o raza y establece la especial responsabilidad de los\n    Estados en la lucha contra la intolerancia señalando los principales\n    instrumentos para ello: educación, legislación y aplicación de la ley. ...\""]}, {"words": {"tropas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... El silencio ha sido\n    la respuesta a la contribución del Gobierno de España y de nuestro país\n    en la reconstrucción de un país en el que el anterior Gobierno metió las\n    tropas en una guerra ilegal e injusta. ...\""]}, {"words": {"fuerzas": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Creo que la conferencia fue importante y significativa; fue\n    significativa porque representó el respaldo de la comunidad\n    internacional, de la gran mayoría de la comunidad internacional, a este\n    nuevo Gobierno interino iraquí, que está asumiendo su propia\n    responsabilidad y está tratando de abrir cauces para la consolidación de\n    la democracia y el Estado de derecho, como resultante de un proceso que\n    se inició con la aprobación -que votó el Gobierno de España- de la\n    Resolución 1546 del Consejo de Seguridad. ...\"", "\"... El primero, dar forma y acelerar la negociación para\n    alcanzar una constitución nueva para el pueblo iraquí, con la\n    participación inclusive de todas las fuerzas políticas representadas en\n    Irak. ...\""]}, {"words": {"igualdad": [0], "mujeres": [1], "social": [2, 3]}, "issues": ["social"], "sentences": ["\"... La situación cambiará cuando la sociedad asuma el fondo de la\n    ley, las causas estructurales y culturales que producen esta violencia,\n    es decir, cuando la inmensa mayoría de la ciudadanía decida acabar con el\n    machismo y los valores de la democracia y la igualdad se hagan realidad\n    en la vida privada y en la vida pública. ...\"", "\"... No se va\n    a acabar, desgraciadamente, con los malos tratos y con las muertes de\n    mujeres de la noche a la mañana. ...\"", "\"... Esta Cámara aprobó por unanimidad esta ley,\n    depositando en ella muchas esperanzas, con el fin de erradicar este grave\n    problema social. ...\"", "\"... Es\n    obvio que las leyes no hacen milagros, que las leyes marcan pautas de\n    conducta social, pero en este caso los cambios necesitan tiempo. ...\""]}, {"words": {"mujeres": [0, 1, 2, 3]}, "issues": ["social"], "sentences": ["\"... Señoría, efectivamente hoy, 29 de junio, entra en vigor una parte decisiva\n    de la apuesta comprometida del Gobierno y de la unanimidad de este\n    Congreso de los Diputados como del Senado en la protección de las mujeres\n    de manera integral contra esa violencia criminal. ...\"", "\"... Hoy he tenido el honor de\n    presentar con el ministro de Trabajo la puesta en marcha con esta fecha,\n    29 de junio, de la primera dotación de planta judicial que se va a ocupar\n    de esa protección integral de las mujeres contra la violencia de género. ...\"", "\"... Asimismo, vamos a poner en marcha -lo\n    hemos puesto ya- 50 unidades de fiscalía para acompañar a los jueces en\n    el tratamiento integral de esta violencia, desde el punto de vista penal,\n    de política criminal y también judicial, y a su frente una fiscalía de\n    sala que coordinará y asegurará la unidad de actuación y de criterio en\n    la protección integral de las mujeres contra esta violencia de género. ...\"", "\"... Todo ello nos va a\n    permitir enriquecer esta planta, completar la respuesta y marcar la\n    diferencia en el curso de esta legislatura contra esa lacra absolutamente\n    inaceptable, con un mensaje muy contundente que acompañe, junto a lo\n    preventivo y lo disuasorio, lo represivo y la protección judicial de las\n    mujeres. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... CÓMO\n    EXPLICA EL MINISTRO DE DEFENSA QUE DE TODAS LAS PERSONAS QUE HAN\n    DECLARADO SOLO UNO DE SUS ESCOLTAS HAYA AFIRMADO QUE EXISTIÓ LA PRESUNTA\n    AGRESIÓN HACIA SU PERSONA ...\""]}, {"words": {"militar": [1, 2], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Claro, que los otros 13 estaban\n    pendientes de su seguridad y no se dieron cuenta de la presunta agresión\n    y solo éste, que no estaba atento a otras cosas, se dio cuenta. ...\"", "\"... Señor ministro, al escolta\n    lo que le pasa es que tardó tres días en darse cuenta que le habían dado\n    con un objeto contundente a usted, porque que lo atendieran en Toledo y\n    por un médico militar\n    especialmente habilitado y en una clínica discreta, como el viaje a\n    Venezuela, no tiene la menor importancia. ...\"", "\"... Bueno, fue el motivo de que\n    tardaran tres días, pero es lo más normal; como es una clínica de toda\n    confianza y lo vio un médico militar de confianza le dieron un parte de\n    confianza. ...\""]}, {"words": {"militares": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Sin embargo, me\n    parece que hay un límite en la defensa, que es la verdad, y me parece que\n    no se puede proteger a quien llama asesino y golpea a cualquier persona,\n    aunque sea ministro socialista que acude a una manifestación para\n    solidarizarse con las víctimas del terrorismo de ETA. ...\"", "\"... Y acuso a\n    los intolerantes que se cobijan detrás de las víctimas, detrás de los\n    obispos, detrás de los homosexuales o detrás de los militares para\n    esconder sus responsabilidades. ...\""]}, {"words": {"lucha": [0, 1, 2, 3]}, "issues": ["corrupción"], "sentences": ["\"... El Partido Popular basó sus políticas de lucha contra\n    el tráfico de drogas únicamente en la agravación de penas del Código\n    Penal. ...\"", "\"... Desde el Grupo Socialista somos conscientes de que la lucha contra\n    la droga no finaliza con la política meramente represiva, sino que se\n    debe hacer frente al fenómeno desde una estrategia integral, con la ayuda\n    de la imprescindible cooperación internacional. ...\"", "\"... Me consta que este\n    Gobierno, consciente de los graves perjuicios sociales y sanitarios que\n    rodea al tráfico de estupefacientes, se ha formulado como uno de los\n    objetivos prioritarios la lucha y persecución de las actividades\n    relacionadas contra el tráfico de drogas. ...\"", "\"... Fruto del esfuerzo y profesionalidad de las unidades específicamente\n    encargadas de la lucha contra el tráfico de drogas, de las delegaciones\n    del Gobierno en las comunidades autónomas y las policías coordinadas\n    desde su ministerio, las cantidades intervenidas durante los cinco\n    primeros meses del año 2005 suponen las mejores cifras de los últimos\n    años. ...\""]}, {"words": {"oriente medio": [0]}, "issues": ["internacional"], "sentences": ["\"... España, como usted sabe, está tomando un papel destacado\n    como mediador en Oriente Medio, es impulsor de procesos de paz y tiene\n    una política profunda contra el terrorismo. ...\""]}, {"words": {"américa latina": [0, 1]}, "issues": ["internacional"], "sentences": ["\"... El Gobierno toma\n    conocimiento de que los mensajes de la organización Hezbollah están\n    siendo vistos en América Latina a través del satélite español Hispasat. ...\"", "\"... Por tanto,\n    señoría, desde el 23 de junio los mensajes de Hezbollah no llegan a\n    América Latina utilizando el satélite Hispasat, conr lo cual el Gobierno\n    español pone fin a una situación que nunca debió producirse y que desde\n    luego no es responsabilidad de este Gobierno. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Para aprovechar\n    esa nueva situación, esa necesaria complementariedad para la economía\n    canaria, es indispensable potenciar las infraestructuras que son vitales\n    para el desarrollo económico y social, sus puertos y sus aeropuertos. ...\"", "\"... Canarias, como reconocía el presidente del Gobierno en el debate sobre el\n    estado de la Nación, necesita una economía que complemente el turismo y\n    sin ninguna duda pasa por la potenciación de sus puertos y aeropuertos. ...\""]}, {"words": {"alumnos": [1], "educación": [0]}, "issues": ["educación"], "sentences": ["\"... Señora ministra, el Grupo Socialista quiere conocer las actuaciones que\n    está llevando a cabo su ministerio, el Ministerio de Educación, en\n    relación al acoso escolar, porque no tenemos constancia de que se haya\n    tomado ninguna medida desde hace muchos años. ...\"", "\"... De todas formas, lo grave del acoso escolar no es el número de casos, lo\n    grave de este asunto es que precisamente se trata de una conducta que\n    sirve para hostigar, oprimir y atemorizar unos alumnos a otros. ...\""]}, {"words": {"alumnos": [7], "sistema educativo": [0, 1], "educación": [2, 3, 4, 5, 6], "centros": [8, 9]}, "issues": ["educación"], "sentences": ["\"... Formar ciudadanos que sepan convivir en\n    paz ya desde la escuela, que respeten a los demás, que acepten la\n    importancia de convivir con unas normas, que busquen la solución pacífica\n    de conflictos, es uno de los objetivos centrales del sistema educativo. ...\"", "\"... En definitiva, estamos en presencia de una situación en la que es\n    conveniente prevenir y actuar, y en la que han de colaborar todos los\n    agentes del sistema educativo. ...\"", "\"... El Ministerio de\n    Educación y Ciencia está decidido y comprometido a actuar tanto en la\n    prevención como en la resolución de los problemas de acoso escolar. ...\"", "\"... El programa, cofinanciado al 50 por ciento por\n    el Ministerio de Educación y Ciencia, incluye desde el principio en su\n    diseño acciones dirigidas a la mediación escolar, al establecimiento de\n    formas y normas de funcionamiento en los centros que favorezcan un clima\n    escolar no solamente propicio al estudio y al aprendizaje sino a la\n    socialización, al respeto a los demás. ...\"", "\"... En el terreno de las normas, el anteproyecto de ley orgánica de educación\n    incluye dos novedades que merece la pena resaltar y poner de relieve. ...\"", "\"... También en el marco del proyecto de ley incluimos otra importante\n    novedad, el área de educación para la ciudadanía que, como S.S. ...\"", "\"... sabe, es\n    habitual, como educación cívica o educación para la ciudadanía, en la\n    mayoría de los países europeos. ...\"", "\"... Nuestra\n    reforma promueve el reconocimiento profesional y económico de las tareas\n    de tutoría, especialmente aquellas dirigidas a alumnos con mayores\n    necesidades de atención que se incluyen en los casos que menciona. ...\"", "\"... Nuestro programa de apoyo y refuerzo, que aplicamos en centros de\n    primaria y en centros de secundaria ya en el último trimestre del curso\n    que ahora finaliza, incluye una actuación específica dirigida a la mejora\n    de la convivencia escolar. ...\"", "\"... El programa, cofinanciado al 50 por ciento por\n    el Ministerio de Educación y Ciencia, incluye desde el principio en su\n    diseño acciones dirigidas a la mediación escolar, al establecimiento de\n    formas y normas de funcionamiento en los centros que favorezcan un clima\n    escolar no solamente propicio al estudio y al aprendizaje sino a la\n    socialización, al respeto a los demás. ...\""]}, {"words": {"investigadores": [8, 9, 10], "desarrollo": [14], "organismos públicos": [13], "recursos humanos": [6], "innovación": [11, 12], "tecnología": [7], "recursos": [15, 16, 17], "investigación": [0, 1, 2, 3], "ciencia": [4, 5]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señora ministra, cambiar el modelo de desarrollo para construir y\n    consolidar una sociedad del conocimiento es uno de los grandes retos que\n    este Gobierno y su ministerio se marcaron como prioritarios para incluir\n    a España entre los países que lideran la ciencia y la investigación\n    mundial, porque invertir en capital humano para competir, progresar y\n    estimular así las redes sociales y empresariales es una apuesta de futuro\n    que estamos empezando a construir desde hoy. ...\"", "\"... Los países que mayores\n    recursos destinan a la investigación y a la innovación consiguen mayores\n    cuotas de bienestar para sus ciudadanos. ...\"", "\"... Para ello debemos involucrar al\n    Estado, a las comunidades autónomas, a la universidad, a las empresas y a\n    otros organismos públicos de investigación. ...\"", "\"... La necesidad de afrontar nuevos retos que convergen\n    con el diseño de los espacios europeos de educación superior e\n    investigación requieren un importante esfuerzo inversor. ...\"", "\"... Señora ministra, cambiar el modelo de desarrollo para construir y\n    consolidar una sociedad del conocimiento es uno de los grandes retos que\n    este Gobierno y su ministerio se marcaron como prioritarios para incluir\n    a España entre los países que lideran la ciencia y la investigación\n    mundial, porque invertir en capital humano para competir, progresar y\n    estimular así las redes sociales y empresariales es una apuesta de futuro\n    que estamos empezando a construir desde hoy. ...\"", "\"... El Programa I3 pretende,\n    dentro de los objetivos de Lisboa y de Barcelona, reforzar la política de\n    apoyo a la incorporación de doctores al sistema de I+D+i, que actualmente\n    estamos realizando a través de los Programas Ramón y Cajal, Juan de la\n    Cierva y Torres Quevedo, incentivando la oferta de puestos de carácter\n    permanente en universidades y otros centros de I+D, así como la captación\n    de profesores e investigadores de alto nivel y de jóvenes con potencial\n    investigador para incorporarlos al sistema de ciencia y tecnología\n    español. ...\"", "\"... Los recursos humanos inciden significativamente en la\n    excelencia\n    de los resultados y, a su vez, en la capacidad de innovación y en el\n    progreso del país. ...\"", "\"... El Programa I3 pretende,\n    dentro de los objetivos de Lisboa y de Barcelona, reforzar la política de\n    apoyo a la incorporación de doctores al sistema de I+D+i, que actualmente\n    estamos realizando a través de los Programas Ramón y Cajal, Juan de la\n    Cierva y Torres Quevedo, incentivando la oferta de puestos de carácter\n    permanente en universidades y otros centros de I+D, así como la captación\n    de profesores e investigadores de alto nivel y de jóvenes con potencial\n    investigador para incorporarlos al sistema de ciencia y tecnología\n    español. ...\"", "\"... El presidente\n    Rodríguez Zapatero manifestó en la presentación del programa Ingenio 2010\n    que España no se puede permitir perder más talentos ni que nuestros\n    investigadores se tengan que ir a países que les ofrecen medios, recursos\n    y oportunidades porque aquí no se crearon las condiciones para poder\n    desarrollar su actividad. ...\"", "\"... Pero también es un tema de futuro que debe\n    construirse desde la base de nuestros jóvenes investigadores y estamos\n    apostando por mejorar sus condiciones laborales. ...\"", "\"... El Programa I3 pretende,\n    dentro de los objetivos de Lisboa y de Barcelona, reforzar la política de\n    apoyo a la incorporación de doctores al sistema de I+D+i, que actualmente\n    estamos realizando a través de los Programas Ramón y Cajal, Juan de la\n    Cierva y Torres Quevedo, incentivando la oferta de puestos de carácter\n    permanente en universidades y otros centros de I+D, así como la captación\n    de profesores e investigadores de alto nivel y de jóvenes con potencial\n    investigador para incorporarlos al sistema de ciencia y tecnología\n    español. ...\"", "\"... Los países que mayores\n    recursos destinan a la investigación y a la innovación consiguen mayores\n    cuotas de bienestar para sus ciudadanos. ...\"", "\"... Los recursos humanos inciden significativamente en la\n    excelencia\n    de los resultados y, a su vez, en la capacidad de innovación y en el\n    progreso del país. ...\"", "\"... Para ello debemos involucrar al\n    Estado, a las comunidades autónomas, a la universidad, a las empresas y a\n    otros organismos públicos de investigación. ...\"", "\"... Señora ministra, cambiar el modelo de desarrollo para construir y\n    consolidar una sociedad del conocimiento es uno de los grandes retos que\n    este Gobierno y su ministerio se marcaron como prioritarios para incluir\n    a España entre los países que lideran la ciencia y la investigación\n    mundial, porque invertir en capital humano para competir, progresar y\n    estimular así las redes sociales y empresariales es una apuesta de futuro\n    que estamos empezando a construir desde hoy. ...\"", "\"... Los países que mayores\n    recursos destinan a la investigación y a la innovación consiguen mayores\n    cuotas de bienestar para sus ciudadanos. ...\"", "\"... El presidente\n    Rodríguez Zapatero manifestó en la presentación del programa Ingenio 2010\n    que España no se puede permitir perder más talentos ni que nuestros\n    investigadores se tengan que ir a países que les ofrecen medios, recursos\n    y oportunidades porque aquí no se crearon las condiciones para poder\n    desarrollar su actividad. ...\"", "\"... Los recursos humanos inciden significativamente en la\n    excelencia\n    de los resultados y, a su vez, en la capacidad de innovación y en el\n    progreso del país. ...\""]}, {"words": {"investigadores": [6], "proyectos": [7], "tecnología": [5], "recursos": [8], "investigación": [0, 1], "ciencia": [2, 3, 4]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Es imperativo que\n    actuemos para impulsar los desarrollos tecnológicos para extender la\n    cultura innovadora y la base de todo sabemos que está en la\n    investigación, en la ciencia de la que puede y debe surgir la\n    transferencia, y no hay ciencia sin científicos, sin su talento, sin su\n    ambición y sin su esfuerzo. ...\"", "\"... Es novedosa en los objetivos,\n    porque favorece y cofinancia la incorporación estable de personas con\n    destacado historial científico en centros públicos de investigación, en\n    universidades y en otros. ...\"", "\"... Es imperativo que\n    actuemos para impulsar los desarrollos tecnológicos para extender la\n    cultura innovadora y la base de todo sabemos que está en la\n    investigación, en la ciencia de la que puede y debe surgir la\n    transferencia, y no hay ciencia sin científicos, sin su talento, sin su\n    ambición y sin su esfuerzo. ...\"", "\"... En particular debe ser un instrumento poderoso\n    para la inserción definitiva de los premios Ramón y Cajal en nuestro\n    sistema de ciencia y tecnología. ...\"", "\"... Para\n    incentivar la incorporación de científicos y también para la\n    intensificación de la actividad investigadora en las universidades se\n    dotará una financiación de unos 130 millones de euros en los próximos\n    tres años por parte del Ministerio de Educación y Ciencia; compromisos\n    económicos y mejoras de la regulación que afectarán también al personal\n    en formación para configurar una carrera investigadora, exigente, pero\n    atractiva, desde sus inicios. ...\"", "\"... En particular debe ser un instrumento poderoso\n    para la inserción definitiva de los premios Ramón y Cajal en nuestro\n    sistema de ciencia y tecnología. ...\"", "\"... Combinando estas actuaciones con grandes proyectos y grandes\n    instalaciones, ofreceremos las mejores oportunidades a nuestros\n    investigadores en España y a los que ahora se encuentran en el extranjero\n    y queremos recuperar. ...\"", "\"... Combinando estas actuaciones con grandes proyectos y grandes\n    instalaciones, ofreceremos las mejores oportunidades a nuestros\n    investigadores en España y a los que ahora se encuentran en el extranjero\n    y queremos recuperar. ...\"", "\"... Convencidos de la importancia de los recursos\n    humanos, el Gobierno dedica gran atención a atraer, a formar, a retener y\n    a incentivar a los científicos. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Por otra parte, también España reclamaba para la\n    acuicultura, transformación y comercialización criterios similares en\n    cuanto al tamaño de las empresas que los adoptados para el Fondo de\n    Desarrollo Rural. ...\""]}, {"words": {"posición": [0], "españoles": [4, 5], "intereses": [1, 2, 3]}, "issues": ["internacional"], "sentences": ["\"... No nos ha dejado\n    satisfechos porque la defensa de los intereses de España no se hace desde\n    una posición como la de ustedes. ...\"", "\"... No nos ha dejado\n    satisfechos porque la defensa de los intereses de España no se hace desde\n    una posición como la de ustedes. ...\"", "\"... Los intereses hay que defenderlos de\n    otra forma. ...\"", "\"... El problema es que hay que tener convicciones y\n    que hay que defender los intereses de los españoles, y los intereses de\n    los españoles se defienden precisamente en los órganos europeos donde nos\n    los puedan facilitar. ...\"", "\"... El problema es que hay que tener convicciones y\n    que hay que defender los intereses de los españoles, y los intereses de\n    los españoles se defienden precisamente en los órganos europeos donde nos\n    los puedan facilitar. ...\"", "\"... Lo más triste de\n    todo esto es que este Gobierno se empeña en defender todas y cada una de\n    las posiciones de quienes no quieren saber nada de España, excepto para\n    exprimirla y romperla y, sin embargo, desprecia y olvida a quienes se\n    sienten orgullosos de ser españoles y que con su esfuerzo y trabajo\n    contribuyen al progreso y riqueza de nuestro país. ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1]}, "issues": ["internacional"], "sentences": ["\"... Insisto en que el Gobierno\n    español, como dije esta mañana, a través de una acción conjunta de los\n    ministerios de Agricultura, Comercio y Asuntos Exteriores ha iniciado los\n    trámites para presentar un recurso contra esta decisión ante la Unión\n    Europea, pero también es cierto que en el marco del acuerdo sobre\n    agricultura de la ronda de Uruguay, la Unión Europea viene reduciendo las\n    restituciones a la exportación de productos lácteos de forma continuada\n    por productos y destinos. ...\"", "\"... Insisto en que el Gobierno\n    español, como dije esta mañana, a través de una acción conjunta de los\n    ministerios de Agricultura, Comercio y Asuntos Exteriores ha iniciado los\n    trámites para presentar un recurso contra esta decisión ante la Unión\n    Europea, pero también es cierto que en el marco del acuerdo sobre\n    agricultura de la ronda de Uruguay, la Unión Europea viene reduciendo las\n    restituciones a la exportación de productos lácteos de forma continuada\n    por productos y destinos. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... Nos referimos al sector de la apicultura, un sector\n    tradicional, que reúne a miles de agricultores profesionales que\n    desarrollan su actividad prácticamente por toda España. ...\""]}, {"words": {"vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... PIENSA EL GOBIERNO CONFIGURAR SU CALENDARIO DE TRANSFERENCIAS A LA\n    COMUNIDAD AUTÓNOMA DEL PAÍS VASCO EN VIRTUD DE QUIEN OSTENTE LA CONDICIÓN\n    DE LEHENDAKARI COMO DECLARÓ UNO DE LOS CANDIDATOS A LEHENDAKARI ...\""]}, {"words": {"vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... La\n    pregunta tiene el siguiente\n    tenor literal: ¿Piensa el Gobierno configurar su calendario de\n    transferencias a la Comunidad Autónoma del País Vasco, suponiendo que\n    tenga algún calendario, en virtud de quien ostente la condición de\n    lehendakari, tal como declaró uno de los candidatos a lehendakari en las\n    últimas elecciones autonómicas? ...\"", "\"... La\n    pregunta tiene el siguiente\n    tenor literal: ¿Piensa el Gobierno configurar su calendario de\n    transferencias a la Comunidad Autónoma del País Vasco, suponiendo que\n    tenga algún calendario, en virtud de quien ostente la condición de\n    lehendakari, tal como declaró uno de los candidatos a lehendakari en las\n    últimas elecciones autonómicas? ...\"", "\"... La\n    pregunta tiene el siguiente\n    tenor literal: ¿Piensa el Gobierno configurar su calendario de\n    transferencias a la Comunidad Autónoma del País Vasco, suponiendo que\n    tenga algún calendario, en virtud de quien ostente la condición de\n    lehendakari, tal como declaró uno de los candidatos a lehendakari en las\n    últimas elecciones autonómicas? ...\""]}, {"words": {"instituciones penitenciarias": [2], "competencias": [4, 5], "vasco": [1], "país": [3], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Ya para acabar con estas\n    perversiones, voy a comentar algo reciente, la aprobación de la Ley de\n    reforma de la Seguridad Vial, vulgarmente llamada ley de carné por\n    puntos, donde no solo no se respetan las competencias autonómicas, sino\n    que incluso se rescatan, mediante una ley de carácter sectorial en\n    materia de seguridad vial, algunas ya transferidas a las comunidades\n    autónomas y en concreto a la Comunidad Autónoma del País Vasco. ...\"", "\"... Ya para acabar con estas\n    perversiones, voy a comentar algo reciente, la aprobación de la Ley de\n    reforma de la Seguridad Vial, vulgarmente llamada ley de carné por\n    puntos, donde no solo no se respetan las competencias autonómicas, sino\n    que incluso se rescatan, mediante una ley de carácter sectorial en\n    materia de seguridad vial, algunas ya transferidas a las comunidades\n    autónomas y en concreto a la Comunidad Autónoma del País Vasco. ...\"", "\"... Recientemente la directora de Instituciones Penitenciarias nos comentó que\n    no se iban a transferir las competencias en materia de ejecución de la\n    legislación penitenciaria, sencillamente porque no lo consideraba\n    conveniente. ...\"", "\"... Ya para acabar con estas\n    perversiones, voy a comentar algo reciente, la aprobación de la Ley de\n    reforma de la Seguridad Vial, vulgarmente llamada ley de carné por\n    puntos, donde no solo no se respetan las competencias autonómicas, sino\n    que incluso se rescatan, mediante una ley de carácter sectorial en\n    materia de seguridad vial, algunas ya transferidas a las comunidades\n    autónomas y en concreto a la Comunidad Autónoma del País Vasco. ...\"", "\"... Recientemente la directora de Instituciones Penitenciarias nos comentó que\n    no se iban a transferir las competencias en materia de ejecución de la\n    legislación penitenciaria, sencillamente porque no lo consideraba\n    conveniente. ...\"", "\"... Ya para acabar con estas\n    perversiones, voy a comentar algo reciente, la aprobación de la Ley de\n    reforma de la Seguridad Vial, vulgarmente llamada ley de carné por\n    puntos, donde no solo no se respetan las competencias autonómicas, sino\n    que incluso se rescatan, mediante una ley de carácter sectorial en\n    materia de seguridad vial, algunas ya transferidas a las comunidades\n    autónomas y en concreto a la Comunidad Autónoma del País Vasco. ...\""]}, {"words": {"vasco": [0], "competencias": [1, 2, 3, 4]}, "issues": ["terrorismo"], "sentences": ["\"... La voluntad del Gobierno\n    es hablar y llegar a acuerdos y espero que también lo sea la del nuevo\n    Gobierno Vasco. ...\"", "\"... Este Gobierno en poco más de un año que lleva ejerciendo ha hecho 33\n    traspasos de competencias a ocho comunidades autónomas, cuatro de las\n    cuales no están gobernadas por el Partido Socialista. ...\"", "\"... Como digo, este es un gobierno que está\n    dispuesto a mantener el diálogo institucional con todas las comunidades\n    autónomas, incluyendo los traspasos de competencias. ...\"", "\"... Tuve ocasión de hablar brevemente con él y con\n    la que ha sido confirmada posteriormente como vicelehendakari y quedamos\n    en retomar los contactos y los diálogos para desbloquear asuntos\n    referidos a traspasos de competencias. ...\"", "\"... En cualquier caso, insisto en que\n    hay algunas competencias que se pueden traspasar y a veces no se quiere\n    hacerlo porque no se consideran de suficiente entidad y no le voy a\n    ocultar que hay otras competencias -y S.S. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Lo que sí está haciendo este Gobierno es desarrollar un real decreto sobre\n    tratamiento de los neumáticos fuera de uso, que ya ha sido presentado al\n    Consejo Asesor de Medio Ambiente y a la conferencia sectorial, puesto que\n    es verdad que había un Plan nacional desde el año 2001, pero no existía\n    ningún decreto que estableciera cómo favorecer de manera preferente la\n    prevención y el reciclaje de los neumáticos fuera de uso. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... MANTIENE LA MINISTRA DE MEDIO AMBIENTE QUE \"NO ES\n    PREVISIBLE QUE SE PRODUZCAN RESTRICCIONES DE AGUA DE BOCA\" Y QUE EL\n    ABASTECIMIENTO PARA LA POBLACIÓN ESTÁ GARANTIZADO, COMO AFIRMÓ LOS\n    PASADOS 17 DE MAYO Y 1 DE JUNIO ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... SON COMPARTIDAS POR EL GOBIERNO LAS DECLARACIONES DE LA\n    MINISTRA DE MEDIO AMBIENTE SOBRE LA NECESIDAD DE SUBIR EL PRECIO DEL AGUA\n    EN LA ACTUAL SITUACIÓN DE SEQUÍA ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Y digo que han prometido un número\n    indefinido de desaladoras porque ninguna de las nuevas desaladoras que\n    han prometido, no incluidas en el Plan Hidrológico Nacional, está en los\n    presupuestos del Ministerio de Medio Ambiente ni de la sociedad Aquamed,\n    señora ministra, por mucho que usted repita que sí, porque tengo un\n    informe del ministerio y ninguna está en esa sociedad. ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"...  Señoría,\n    efectivamente la Directiva\n    marco dice lo que dice con todos sus párrafos, cosa que nunca hemos\n    ocultado, y por eso estamos trabajando el ministerio de Medio Ambiente y\n    el Ministerio de Agricultura para que, a lo largo de los próximos años, y\n    teniendo en cuenta que el horizonte que marca la directiva es el año\n    2010, podamos aproximarnos a su cumplimiento en todos sus términos,\n    analizando aquellas situaciones de cultivos o de territorios que tengan\n    que seguir estando subvencionados en cuanto a los costes del agua. ...\"", "\"... Esos\n    estudios, esa aproximación la está haciendo el Gobierno de la nación,\n    trabajando conjuntamente el Ministerio de Medio Ambiente y el Ministerio\n    de Agricultura. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... CUÁL ES LA VALORACIÓN DEL MINISTERIO DE MEDIO AMBIENTE DE LAS\n    CONCLUSIONES QUE SE PUEDEN OBTENER DEL ESTUDIO ECOCARTOGRÁFICO QUE SE\n    ESTÁ ELABORANDO EN LA FRANJA LITORAL DE LA PROVINCIA DE MÁLAGA ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Señora ministra, desde el comienzo de\n    esta legislatura el ministerio de Medio Ambiente, la Dirección General de\n    Costas ha reorientado la política de costas en el compromiso de impulsar\n    una gestión sostenible integrada y concertada del litoral en la que la\n    protección y la conservación de la integridad del sistema litoral y\n    marítimo constituye un objetivo. ...\"", "\"... Por ello, señora ministra, le pregunto: ¿Cuál es\n    la valoración del Ministerio de Medio Ambiente de las conclusiones que se\n    pueden obtener del estudio ecocartográfico que se está elaborando en la\n    franja litoral de la provincia de Málaga? ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... En efecto, el Ministerio de Medio Ambiente quiere saber mucho más sobre\n    nuestras playas, sobre nuestro litoral y sobre nuestros fondos marinos\n    porque, si queremos tener una calidad de oferta turística a la altura de\n    las demandas de los ciudadanos de otros países, tenemos que preservar y\n    cuidar con extraordinario rigor el patrimonio natural y también el\n    patrimonio histórico cultural que se sitúa en nuestro litoral. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... QUÉ\n    ACTUACIONES TIENE PREVISTAS EL MINISTERIO DE MEDIO AMBIENTE EN LA CUENCA\n    DEL JÚCAR CON DESTINO A LA ADECUACIÓN AMBIENTAL EN LA PROVINCIA DE\n    ALBACETE ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... En poco\n    más de un año, que es el tiempo transcurrido desde que tomara posesión el\n    actual Gobierno, hemos comprobado con satisfacción cómo proyectos de la\n    importancia del acondicionamiento del canal de María Cristina, en la\n    ciudad de Albacete, el dragado y acondicionamiento del pantano de Almansa\n    o la sustitución de bombeos en la zona de La Mancha Oriental, que estaban\n    paralizados por el anterior Gobierno, han sido decididamente impulsados\n    desde su llegada al Ministerio de Medio Ambiente, encontrándose algunos\n    de ellos en fase avanzada de ejecución. ...\"", "\"... A la vista de esta situación, señora ministra, le pregunto: ¿qué\n    actuaciones tiene previstas el Ministerio de Medio Ambiente en la cuenca\n    del Júcar con destino a la adecuación medioambiental en la provincia de\n    Albacete? ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Esas actuaciones\n    suponen más de la mitad de esos 20 millones de euros en los que está\n    trabajando el Ministerio de Medio Ambiente. ...\""]}, {"words": {"fuerzas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  LA POSICIÓN DEL\n    GOBIERNO ESPAÑOL EN RELACIÓN A LOS ACTOS DE REPRESIÓN COMETIDOS POR LAS\n    FUERZAS DEL ORDEN MARROQUÍ EN LA ZONA DEL SÁHARA OCCIDENTAL Y EN\n    MARRUECOS CONTRA LA POBLACIÓN SAHARAUI.  ...\""]}, {"words": {"seguridad": [2], "defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Esta violación de los derechos humanos en el Sáhara ocupado no es nueva,\n    pero seguramente sea más grave lo que estamos viviendo estos días; una\n    violación que ha sido reiteradamente denunciada por organizaciones\n    internacionales que se dedican a la defensa de los derechos humanos. ...\"", "\"... No entendemos\n    cómo España se abstuvo en la IV Comisión de descolonización de la ONU el\n    pasado octubre, cómo se produjo esa abstención en la Asamblea General,\n    rompiendo una tradición de compromiso en la defensa del derecho de\n    autodeterminación del pueblo saharaui. ...\"", "\"... Usted bien sabe que la\n    solución definitiva a esta tragedia solo pasa por la efectiva exigencia\n    al Gobierno de Marruecos del cumplimiento de la legalidad internacional,\n    después de muchas décadas de incumplimiento manifiesto, y de manera\n    especial del cumplimiento de la Resolución 1495 del Consejo de Seguridad\n    del año 2003. ...\""]}, {"words": {"fuerzas": [5, 6], "misión": [2, 3], "españoles": [4], "seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señoría, alcanzar una solución justa y definitiva es responsabilidad sobre\n    todo de Naciones Unidas, una solución que refleje el desarrollo de las\n    distintas resoluciones del Consejo de Seguridad. ...\"", "\"... En este sentido se\n    pronuncian las resoluciones vigentes, tanto la 1541 como la 1570,\n    aprobadas durante la pertenencia de España al Consejo de Seguridad, que\n    instan -repito y subrayo instan- a la búsqueda de soluciones mutuamente\n    aceptables para todas las partes, no la resolución que ha mencionado\n    S.S., hay otras resoluciones aprobadas en el Consejo de Seguridad con el\n    voto favorable de España. ...\"", "\"... Precisamente con el objetivo de obtener una\n    información transparente y objetiva de los sucesos acaecidos, solicité al\n    secretario general de Naciones Unidas que, sobre la base de los datos\n    proporcionados por la Minurso, en cumplimiento del mandato de que dispone\n    esta misión de paz, hiciese pública la información esencial sobre los\n    hechos acaecidos en el mes de mayo. ...\"", "\"... En\n    segundo lugar, y en aras de obtener una información transparente y\n    objetiva de los sucesos acaecidos, he solicitado al secretario general de\n    Naciones Unidas que, sobre la base de los datos proporcionados por la\n    Minurso, en cumplimiento del mandato que dispone la misión, se haga\n    pública la información esencial sobre los hechos acaecidos en el mes de\n    mayo. ...\"", "\"... Es justo reconocer que Marruecos ha permitido,\n    insisto, la presencia libre de los medios de comunicación en el\n    territorio, internacionales y españoles, que han publicado, a menudo en\n    tono crítico, abundantes noticias y crónicas sobre la situación en el\n    Sáhara Occidental. ...\"", "\"... Me interpela S. S. sobre\n    los recientes acontecimientos ocurridos en el Sáhara Occidental y en\n    varias ciudades marroquíes, en las que, es verdad, estudiantes y\n    activistas de los derechos civiles saharauis se han manifestado, siendo\n    en algunos casos reprimidos por las fuerzas del orden marroquíes. ...\"", "\"... A este respecto\n    considero que la participación de las sociedades civiles españolas, de\n    las fuerzas parlamentarias y de todos los grupos parlamentarios aquí\n    representados, todos ellos puedan ser un factor importante para ayudar al\n    Gobierno a conseguir este objetivo común que todos compartimos. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... La defensa del derecho internacional en esa\n    materia ha sido un elemento que ha legitimado en gran medida el espacio\n    social que a ustedes les vota. ...\""]}, {"words": {"seguridad": [2], "españoles": [3, 4], "defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... No voy a dejar\n    que nos den lecciones de ética y de responsabilidad sobre la defensa de\n    los derechos del pueblo saharaui. ...\"", "\"... La labor del Gobierno no es ambigua, la labor del\n    Gobierno es rigurosa en la defensa de la legalidad internacional. ...\"", "\"... Usted menciona la Resolución 1495 pero se olvida de otras resoluciones\n    del Consejo de Seguridad, la 1541 y la 1570. ...\"", "\"... Es verdad, como señalaba S.S.,\n    que el objetivo principal que debe tener la política exterior de España\n    es lograr estabilidad, modernidad para el norte de África, para el\n    Magreb; ese debe ser un objetivo vital para los intereses españoles, y\n    sobre todo después del 11 de marzo. ...\"", "\"... El\n    Gobierno desde el primer día se remangó la camisa y empezó a trabajar\n    sobre un tema espinoso, difícil, sensible, que hoy, gracias a este\n    activismo del Gobierno, está despertando la atención y el interés de\n    todos los grupos políticos españoles, incluido el suyo. ...\""]}, {"words": {"policía": [0, 1, 2], "policías": [3, 4]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Ese domingo hace usted\n    unas declaraciones a un periódico que aparecen el lunes dando órdenes\n    para que la Policía investigue y trate de localizar a los autores de,\n    según usted, una inadmisible agresión -diario El Mundo del lunes 24-. ...\"", "\"... La cadena SER vuelve a denunciar a otras dos personas por ser\n    militantes del Partido Popular, entonces de Alcobendas, y salir en fotos\n    de las manifestaciones, y ya se anuncia en un medio de comunicación la\n    intención de la Policía respecto de Isidoro y de Antonia. ...\"", "\"... Señorías, gracias a los jueces y a un juzgado ha resplandecido la verdad,\n    ha triunfado el Estado de derecho y se ha abierto procedimiento penal\n    contra tres funcionarios de la Policía por cometer abuso de poder. ...\"", "\"... El comisario jefe -J. F., imputado- a pesar\n    del visionado de fotos y vídeos y contrariado por las declaraciones de\n    los policías testigos, que manifiestan la inexistencia de la agresión,\n    señala que si el ministro dice que le han pegado, le han pegado, y eso no\n    se cuestiona; sabe usted que eso consta en el sumario, a pesar de que\n    usted aquí, en Comisión, manifestó este extremo y negó este asunto. ...\"", "\"... Señorías, en un Estado democrático y de derecho no se puede detener a dos\n    personas ni se las puede linchar mediáticamente por ser militantes del\n    partido de la oposición; no deben organizarse campañas falsas\n    político-policiales ni mediáticas para destruir al adversario político\n    con mensajes y montajes de este tipo; no se puede intentar convertir a\n    las víctimas del terrorismo o al partido opositor en extremistas\n    peligrosos; no se pueden construir responsabilidades políticas ni penales\n    desde el Gobierno contra la oposición porque la preconstitución de\n    pruebas y responsabilidades es un delito; no se puede imponer la\n    declaración de un ministro a la de 14 policías testigos de que no hubo\n    agresión física porque eso convenía o conviene al ministro o al Gobierno;\n    no se puede avalar el cese de un instructor policial porque no quiera\n    detener a unas personas; no se puede defender a funcionarios policiales\n    que han cometido abusos ni desviaciones de poder, quizás pensando que,\n    como a otros, se les va a dar alguna recompensa. ...\""]}, {"words": {"policía": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15], "interior": [17, 18], "policías": [19], "seguridad": [16]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Les voy a repetir, a usted en este caso, que la\n    manifestación empezó el día 22 de enero a las 17 horas, a la que\n    asistieron 35.000 personas y la Policía tuvo noticia de lo que había\n    ocurrido, es decir, que el señor Bono, ministro de Defensa del Gobierno\n    de España había sido increpado, amenazado y zarandeado y la Policía hizo\n    lo que tenía que hacer. ...\"", "\"... Entre esas\n    diligencias, como ya les he dicho tantas veces, la Policía conoce unas\n    declaraciones a una emisora de radio de una persona que, al parecer, es\n    secretario del Partido Popular de Las Rozas en las que identifica a dos\n    personas. ...\"", "\"... La Policía las llama a declarar y comparecen voluntariamente,\n    las provee o van provistas de abogado para garantizar sus derechos y se\n    les lee sus derechos constitucionales como implicados. ...\"", "\"... La Policía, a la\n    vista de todo ello, remite el atestado a la autoridad judicial y al\n    ministerio fiscal. ...\"", "\"... Ya les he dicho tantas veces -no las recuerdo- que, en primer lugar, la\n    Policía sostiene la existencia de indicios y motivos racionales y\n    suficientes para entender que hay actividad delictiva. ...\"", "\"... La Policía conoce\n    las manifestaciones del señor Bono y conoce el resto de lo actuado en el\n    atestado, y sabe que ha sido increpado, insultado, amenazado y agredido. ...\"", "\"... Les recuerdo que la Policía dispone de videos, fotos, partes de lesiones\n    y resto de las evidencias, así como de las propias manifestaciones\n    públicas del ministro de Defensa. ...\"", "\"... Todo ello a juicio de la Policía\n    profesional evidencia, en el nivel indiciario en el que se mueve en esos\n    momentos la investigación, que existe un delito y que hay dos personas\n    que pudieran estar implicadas. ...\"", "\"... Si la Policía entiende que ello es\n    indiciariamente cierto solo puede hacer una cosa con la Constitución y\n    las leyes en la mano: abrir diligencias para investigar los hechos y\n    tratar de localizar a los autores, y eso es lo que hizo. ...\"", "\"... La policía abrió\n    de oficio las diligencias y las condujo de un modo exclusivamente\n    profesional con respeto a lo que le ordenan la Constitución y las leyes. ...\"", "\"... En ningún momento la policía recibió órdenes o indicación alguna respecto\n    de su tarea profesional ni de la estructura política del Ministerio del\n    Interior ni del delegado del Gobierno, como por otra parte tan\n    reiteradamente ha explicado el mencionado delegado del Gobierno en\n    público, en privado, en el informe que me hizo para la primera\n    comparecencia, en sus declaraciones judiciales y en todos los lados y,\n    como según parece -usted que está tan al tanto de las declaraciones\n    judiciales-, han manifestado los propios policías concernidos. ...\"", "\"... La policía en la investigación de los delitos está\n    vinculada a la ley y no recibe órdenes ni indicaciones políticas de\n    ningún tipo. ...\"", "\"... La policía en la investigación de los delitos\n    -insisto-, está vinculada a la ley y no recibe ninguna orden ni\n    indicación política de ningún tipo. ...\"", "\"... Por mi parte, respeto absolutamente -como decía antes a sus\n    compañeros que me preguntaron- a la policía; confío en la policía, en la\n    buena policía democrática que tenemos, y mientras no se me demuestre lo\n    contrario confiaré siempre en ellos. ...\"", "\"... Usted analiza, se pone en el papel de\n    policía, en el de fiscal, en el de juez y nos dice lo que ha ocurrido en\n    este caso. ...\"", "\"... Lamento que ustedes tengan ese cambio de\n    criterio cuando de una bancada pasan a otra bancada, cuando están en la\n    oposición, porque justamente lo que yo he hecho ha sido fiarme de los\n    informes policiales porque, insisto, confío en la policía profesional que\n    tenemos y respeto el marco constitucional de competencias de cada cual;\n    la parte política del sistema de seguridad tiene sus responsabilidades y\n    la parte profesional tiene las suyas propias. ...\"", "\"... Lamento que ustedes tengan ese cambio de\n    criterio cuando de una bancada pasan a otra bancada, cuando están en la\n    oposición, porque justamente lo que yo he hecho ha sido fiarme de los\n    informes policiales porque, insisto, confío en la policía profesional que\n    tenemos y respeto el marco constitucional de competencias de cada cual;\n    la parte política del sistema de seguridad tiene sus responsabilidades y\n    la parte profesional tiene las suyas propias. ...\"", "\"... En ningún momento la policía recibió órdenes o indicación alguna respecto\n    de su tarea profesional ni de la estructura política del Ministerio del\n    Interior ni del delegado del Gobierno, como por otra parte tan\n    reiteradamente ha explicado el mencionado delegado del Gobierno en\n    público, en privado, en el informe que me hizo para la primera\n    comparecencia, en sus declaraciones judiciales y en todos los lados y,\n    como según parece -usted que está tan al tanto de las declaraciones\n    judiciales-, han manifestado los propios policías concernidos. ...\"", "\"... Cuando compareció el señor\n    Rajoy, el presidente de su partido, a la sazón ministro del Interior, en\n    este Congreso dijo e insistió en que de lo que él se tenía que fiar era\n    de los informes policiales. ...\"", "\"... En ningún momento la policía recibió órdenes o indicación alguna respecto\n    de su tarea profesional ni de la estructura política del Ministerio del\n    Interior ni del delegado del Gobierno, como por otra parte tan\n    reiteradamente ha explicado el mencionado delegado del Gobierno en\n    público, en privado, en el informe que me hizo para la primera\n    comparecencia, en sus declaraciones judiciales y en todos los lados y,\n    como según parece -usted que está tan al tanto de las declaraciones\n    judiciales-, han manifestado los propios policías concernidos. ...\""]}, {"words": {"policía": [0, 1], "policías": [3], "cuerpo nacional": [2]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  Durante los mandatos de\n    los gobiernos del Partido Popular hubo, si no recuerdo mal, 236\n    asistencias letradas a 578 funcionarios del Cuerpo Nacional de Policía\n    por supuestos delitos de detención ilegal. ...\"", "\"... El juez, por tanto, también advirtió indicios\n    racionales para hacerlo, ¿por qué puede hacerlo el juez, y no puede\n    hacerlo, en un estadio anterior y donde se exigen elementos indiciarios\n    incluso más débiles, la policía? ...\"", "\"...  Durante los mandatos de\n    los gobiernos del Partido Popular hubo, si no recuerdo mal, 236\n    asistencias letradas a 578 funcionarios del Cuerpo Nacional de Policía\n    por supuestos delitos de detención ilegal. ...\"", "\"... En cuarto lugar, manipula las\n    declaraciones judiciales en dos sentidos: convierte un auto de mera\n    conclusión de diligencias previas en una sentencia y lo utilizan para\n    enervar la suposición constitucional de inocencia de unos policías que\n    actúan profesionalmente en el ejercicio de las funciones de su cargo e\n    ignoran el otro auto donde se dice claramente que el ministro Bono fue\n    agredido y donde en ese otro auto, que surge de un procedimiento\n    judicial, se viene a decir que se mantuvo la imputación de estas dos\n    personas militantes de su partido. ...\""]}, {"words": {"policía": [0, 1], "interior": [2, 3], "policías": [4, 5]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Señor ministro, después de mantener esta tesis usted vino a esta Cámara y\n    mantuvo otra, diciendo que hay separación entre la acción de la policía y\n    las consignas políticas, y usted\n    sabe que eso no era así. ...\"", "\"... Señor ministro, usted en esa\n    Comisión dijo lo siguiente: Hay una tesis que es la del Partido Popular,\n    según la cual unos militantes de ese partido no hicieron nada y hay otra\n    tesis que es la de la policía profesional que dice que hay indicios de\n    que sí lo hicieron. ...\"", "\"... Le voy a recordar unas declaraciones suyas que figuran en el \"Diario de\n    Sesiones\", del día 2 de marzo, en la sesión de la Comisión de Interior\n    del Congreso de los Diputados: Me parece incuestionable que un ministro\n    de España merece una credibilidad objetiva clara (quizá en el pasado o si\n    fuera del PP no sería así) El señor Bono fue objeto de agresiones y\n    patadas, golpes en la espalda, en los riñones, etcétera. ...\"", "\"... En un país democrático no se puede tolerar\n    que funcionarios policiales construyan responsabilidades y menos que un\n    ministro del Interior defienda esos comportamientos. ...\"", "\"... ¿Por qué eso no coincide con lo que dijeron los 14\n    policías testigos que declaran todo lo contrario y manifiestan que no\n    hubo agresión? ...\"", "\"... Esos\n    policías no actuaron profesionalmente y usted es el responsable hoy al\n    defenderles de esa actuación. ...\""]}, {"words": {"policías": [4], "derechos fundamentales": [5], "seguridad": [2], "seguridad ciudadana": [0], "interior": [3], "policía": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Luchar contra el terrorismo,\n    luchar contra el crimen organizado, luchar por una mayor y mejor\n    seguridad ciudadana, que es lo que estamos haciendo a pesar de ustedes. ...\"", "\"... Ya le dije -y\n    léase la comparecencia a la que usted hacía alusión- que yo solo hice una\n    manifestación pública sobre este asunto, donde dije claramente que la\n    policía profesional, en el ámbito de sus competencias, estaba haciendo la\n    labor de investigación que le tocaba hacer, y punto, sin interferencia\n    alguna, le repito. ...\"", "\"... Luchar contra el terrorismo,\n    luchar contra el crimen organizado, luchar por una mayor y mejor\n    seguridad ciudadana, que es lo que estamos haciendo a pesar de ustedes. ...\"", "\"... Porque yo hago un ejercicio del\n    poder que no se mete en esas cosas, un ejercicio neutral, constitucional\n    y asumiendo las responsabilidades políticas que tiene que asumir un\n    ministro del Interior. ...\"", "\"... Los policías y los jueces verán, en el\n    ámbito de su responsabilidad, el grado de credibilidad de esas\n    manifestaciones. ...\"", "\"... Finalmente, le insisto, señor Hernando, con la más absoluta educación,\n    pero también con la más absoluta firmeza, en que no se equivoque, yo he\n    estado toda mi vida y estaré toda mi vida por las reglas de la\n    Constitución, por el paquete de derechos fundamentales y por el reparto\n    del poder orgánico que hace la Constitución; he respetado eso toda mi\n    vida y lo respetaré siempre. ...\""]}, {"words": {"igualdad": [0, 1], "seguridad social": [7], "familias": [3], "atención": [8, 9], "social": [4, 5, 6], "inclusión social": [2]}, "issues": ["social"], "sentences": ["\"... Es evidente, y creo que en esto señor Caldera vamos a coincidir, que el\n    modelo de sociedad que pretendemos\n    construir y fortalecer es el modelo basado en la inclusión social y en la\n    igualdad de oportunidades. ...\"", "\"... Pues bien, España podrá alcanzar los objetivos del 70 por\n    ciento de tasa de actividad que se marcaron en la cumbre de Lisboa en la\n    medida en que seamos capaces de movilizar los potenciales recursos\n    humanos que suponen esas 900.000 personas que han renunciado a buscar\n    empleo, no tan solo porque nos jugamos ese modelo de sociedad inclusiva\n    basada en la igualdad de oportunidades, sino porque además nuestra\n    estrategia de crecimiento y competitividad en materia de empleo necesita\n    de la aportación de ese número tan importante de ciudadanos que nuestra\n    sociedad no puede permitirse el lujo de no aprovechar. ...\"", "\"... Es evidente, y creo que en esto señor Caldera vamos a coincidir, que el\n    modelo de sociedad que pretendemos\n    construir y fortalecer es el modelo basado en la inclusión social y en la\n    igualdad de oportunidades. ...\"", "\"... Con la interpelación de\n    esta tarde mi grupo parlamentario pretende contribuir al necesario debate\n    que en España necesitamos para plantear una nueva generación de políticas\n    de empleo destinadas a las personas con discapacidad, que no condene a\n    una nueva generación de personas con discapacidad a vivir de sus\n    pensiones, a vivir de la ayuda de sus familias, a vivir con la ausencia\n    de expectativa de empleo. ...\"", "\"... Es evidente, y creo que en esto señor Caldera vamos a coincidir, que el\n    modelo de sociedad que pretendemos\n    construir y fortalecer es el modelo basado en la inclusión social y en la\n    igualdad de oportunidades. ...\"", "\"... La Fundación Alternativa, hace un par de\n    años, elaboró un fantástico informe sobre las políticas activas de\n    ocupación, los incentivos en el ámbito de la Seguridad Social, y los\n    expertos de la Fundación Alternativa dicen que si queremos mejorar\n    nuestras políticas públicas, antes de cambiarlas, evaluémoslas. ...\"", "\"... El informe del Consejo Económico y Social nos recuerda que\n    aquellos Estados europeos que han avanzado en políticas más eficaces en\n    esa materia son aquellos que en las políticas de intermediación del\n    mercado de trabajo al colectivo de las personas con discapacidad les han\n    dedicado atención. ...\"", "\"... La Fundación Alternativa, hace un par de\n    años, elaboró un fantástico informe sobre las políticas activas de\n    ocupación, los incentivos en el ámbito de la Seguridad Social, y los\n    expertos de la Fundación Alternativa dicen que si queremos mejorar\n    nuestras políticas públicas, antes de cambiarlas, evaluémoslas. ...\"", "\"... O, finalmente, en el proceso de modernización\n    de los servicios públicos de empleo, en la necesaria mayor capacidad de\n    intervención del sector privado en las políticas de intermediación del\n    mercado laboral, ¿estamos dedicando suficientes recursos -atención,\n    tensión, musculatura- para procurar que los servicios públicos de empleo\n    prioricen al colectivo de las personas con discapacidad? ...\"", "\"... El informe del Consejo Económico y Social nos recuerda que\n    aquellos Estados europeos que han avanzado en políticas más eficaces en\n    esa materia son aquellos que en las políticas de intermediación del\n    mercado de trabajo al colectivo de las personas con discapacidad les han\n    dedicado atención. ...\""]}, {"words": {"igualdad": [0, 1], "mujeres": [2, 3], "seguridad social": [14, 15], "protección social": [5], "social": [6, 7, 8, 9, 10, 11, 12, 13], "inclusión social": [4]}, "issues": ["social"], "sentences": ["\"... Es el desarrollo de la idea de\n    igualdad y completa ciudadanía la que nos guía en la acción del Gobierno,\n    en especial con los grupos más vulnerables, con aquellos que\n    históricamente han sufrido exclusiones y falta de equidad en sus\n    oportunidades. ...\"", "\"... Esto no es otra cosa que la puesta en práctica\n    de políticas públicas decididas a favor de la igualdad de oportunidades y\n    contra la discriminación de esas personas, unas políticas que deben ser\n    necesariamente asimétricas si queremos conseguir una igualdad de derechos\n    real. ...\"", "\"... En el primero, aprobado en el año 2004, la VII Directriz, además\n    de incidir en la lucha contra las desigualdades educativas, insiste en la\n    promoción del empleo especialmente para las mujeres discapacitadas, en la\n    puesta en marcha, por ejemplo, del Plan Moncloa y en la modificación de\n    la normativa que regula los centros especiales de empleo. ...\"", "\"... Aun con todo ello, en este año en que las\n    mujeres están siendo protagonistas en esta Cámara, no puedo dejar de\n    referirme a la culminación del proceso de elaboración del I Plan de\n    acción para las mujeres con discapacidad en estrecha colaboración con el\n    Cermi, un plan de justicia dirigido al 58 por ciento de las personas con\n    discapacidad que ostentan tasas de desempleo muy por encima del resto de\n    los colectivos, un plan dirigido en suma a un colectivo que cuando menos\n    padece una doble discriminación, mujer y discapacitada. ...\"", "\"... A este respecto, las estrategias europeas para el empleo y para\n    la inclusión social, señor Campuzano, se están desarrollando en España a\n    través de los planes nacionales de acción para el empleo y la inclusión\n    social. ...\"", "\"... Pero todos esos\n    recursos irán destinados a mejorar la protección social y el empleo de\n    los discapacitados, de tal modo que el Plan conocido como 8.000/16.000,\n    es decir, 8.000 empleos al año para discapacitados, 16.000 acciones\n    formativas para el empleo, se va a duplicar a partir de este año, y solo\n    la ONCE a partir de ahora cada año creará 16.000 empleos para\n    discapacitados y 32.000 acciones formativas para discapacitados en\n    relación con el empleo. ...\"", "\"... El Consejo Económico y Social alertaba el año pasado de que las personas\n    con discapacidad se encontraban a la cabeza de las cifras de desempleo,\n    que tenían niveles inaceptablemente bajos de educación, lo que esto\n    condicionaba de manera sustancial su acceso al mercado de trabajo, todo\n    ello sin olvidar que todavía existían -y existen- barreras físicas y\n    culturales que dificultan su integración real en la actividad que quizá\n    representa de forma más genuina la plena ciudadanía, que es el derecho al\n    empleo. ...\"", "\"... A este respecto, las estrategias europeas para el empleo y para\n    la inclusión social, señor Campuzano, se están desarrollando en España a\n    través de los planes nacionales de acción para el empleo y la inclusión\n    social. ...\"", "\"... No obstante, como a nadie se le escapa, la clave para la\n    inserción social de los discapacitados está, sin duda alguna, en las\n    medidas dirigidas al mercado laboral ordinario, si bien es necesario\n    destacar que uno de los problemas añadidos a los que se enfrentan las\n    personas con discapacidad cuando deciden incorporarse al mundo laboral es\n    todavía el de la accesibilidad. ...\"", "\"... Y además de la cuota de reserva están en marcha otras\n    medidas de fomento de empleo de los discapacitados mediante subvenciones\n    y bonificaciones en las cuotas empresariales de la Seguridad Social\n    específicas. ...\"", "\"... Es una ley, por tanto, que viene a paliar las\n    dificultades para la integración laboral de los discapacitados\n    perceptores de prestaciones de la Seguridad Social no contributivas por\n    presentar un grado de discapacidad igual o superior al 65 por ciento. ...\"", "\"... Pero todos esos\n    recursos irán destinados a mejorar la protección social y el empleo de\n    los discapacitados, de tal modo que el Plan conocido como 8.000/16.000,\n    es decir, 8.000 empleos al año para discapacitados, 16.000 acciones\n    formativas para el empleo, se va a duplicar a partir de este año, y solo\n    la ONCE a partir de ahora cada año creará 16.000 empleos para\n    discapacitados y 32.000 acciones formativas para discapacitados en\n    relación con el empleo. ...\"", "\"... En resumen, señoría, creo que con esta estrategia, que además se\n    profundizará en el proceso actualmente abierto de diálogo social, con\n    mejoras en esa nueva estrategia que S.S. ...\"", "\"... indicaba y que le agradezco, una\n    nueva estrategia que pasa por la necesidad imperiosa de hacer desaparecer\n    la barrera más importante que tiene una persona con discapacidad como es\n    el acceso al empleo, en esa nueva estrategia dentro del proceso del\n    diálogo social también analizaremos medidas para favorecer el acceso al\n    empleo de las personas con discapacidad. ...\"", "\"... Y además de la cuota de reserva están en marcha otras\n    medidas de fomento de empleo de los discapacitados mediante subvenciones\n    y bonificaciones en las cuotas empresariales de la Seguridad Social\n    específicas. ...\"", "\"... Es una ley, por tanto, que viene a paliar las\n    dificultades para la integración laboral de los discapacitados\n    perceptores de prestaciones de la Seguridad Social no contributivas por\n    presentar un grado de discapacidad igual o superior al 65 por ciento. ...\""]}, {"words": {"mujeres": [0], "social": [1, 2, 3]}, "issues": ["social"], "sentences": ["\"... En cuanto a las medidas que en este momento estamos discutiendo en la mesa\n    del diálogo social se centran en: renovar las políticas de empleo para\n    las personas con discapacidad, mediante la realización de un plan\n    especial de promoción del empleo de este colectivo que incentivará de\n    modo especial el empleo de las mujeres discapacitadas; modificar la\n    normativa reguladora de los centros especiales de empleo modernizando los\n    servicios de ajuste personal y social; regular el empleo con apoyo, como\n    medida de fomento de empleo de personas con discapacidad con especiales\n    dificultades para la inserción laboral, y potenciar la coordinación de\n    los servicios públicos de empleo y los órganos técnicos de valoración de\n    la discapacidad, tanto en el ámbito estatal como en el ámbito autonómico,\n    mediante la elaboración de protocolos y programas específicos, diseñando\n    itinerarios de intermediación laboral ajustados al perfil profesional y a\n    las necesidades específicas de estos desempleados. ...\"", "\"... Desde luego, esa va a\n    ser la orientación de cara al futuro del trabajo de este Gobierno y\n    quiero anunciarle que, después del acuerdo con el Cermi sobre este\n    asunto, tenemos un real decreto pendiente que de ser tratado en la mesa\n    del diálogo social, y si así se acuerda, fijará la cuantía de las\n    subvenciones destinadas a financiar costes salariales y de Seguridad\n    Social en 1.200 euros anuales derivados de la contratación indefinida de\n    los trabajadores de las unidades de apoyo a la actividad profesional\n    en los centros especiales de apoyo. ...\"", "\"... En cuanto a las medidas que en este momento estamos discutiendo en la mesa\n    del diálogo social se centran en: renovar las políticas de empleo para\n    las personas con discapacidad, mediante la realización de un plan\n    especial de promoción del empleo de este colectivo que incentivará de\n    modo especial el empleo de las mujeres discapacitadas; modificar la\n    normativa reguladora de los centros especiales de empleo modernizando los\n    servicios de ajuste personal y social; regular el empleo con apoyo, como\n    medida de fomento de empleo de personas con discapacidad con especiales\n    dificultades para la inserción laboral, y potenciar la coordinación de\n    los servicios públicos de empleo y los órganos técnicos de valoración de\n    la discapacidad, tanto en el ámbito estatal como en el ámbito autonómico,\n    mediante la elaboración de protocolos y programas específicos, diseñando\n    itinerarios de intermediación laboral ajustados al perfil profesional y a\n    las necesidades específicas de estos desempleados. ...\"", "\"... Como verá, señoría, tenemos trabajo por delante, tenemos el mejor de los\n    compromisos, la mayor de las ambiciones y espero que esta Cámara acompañe\n    al Gobierno en estas medidas de desarrollo que planteamos en el diálogo\n    social. ...\""]}], "candidates": [{"block_indices": [0, 2, 3, 5, 8, 9, 10, 11, 12, 13, 14, 17, 18, 19, 20, 22, 24, 26, 28, 29, 33, 34, 38, 39, 40, 41, 42, 43, 44, 46, 47, 48, 49, 51, 52, 54, 56, 57], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1, 55], "party": "Josep Antoni Duran i Lleida", "name": "Convergència i Unió"}, {"block_indices": [4, 6, 7, 15, 16, 23, 25, 27, 35, 36, 37, 50, 53], "party": "GUSTAVO MANUEL DE ARÍSTEGUI Y SAN ROMÁN", "name": "Popular (PP)"}, {"block_indices": [21, 45], "party": "Paulino Rivero Baute", "name": "Coalición Canaria"}, {"block_indices": [30, 31, 32], "party": "EMILIO OLABARRÍA MUÑOZ", "name": "PNV"}]}