{"blocks": [{"words": {"gasto social": [0], "social": [1]}, "issues": ["social"], "sentences": ["\"... CÓMO COMPATIBILIZA EL GOBIERNO REBAJAS FISCALES\n    Y GASTO SOCIAL ...\"", "\"... CÓMO COMPATIBILIZA EL GOBIERNO REBAJAS FISCALES\n    Y GASTO SOCIAL ...\""]}, {"words": {"gasto social": [0, 1], "social": [2, 3]}, "issues": ["social"], "sentences": ["\"... Se\n    pueden rebajar impuestos e incrementar la recaudación porque tiene\n    efectos positivos para la economía si están bien planteados; si aumenta\n    el número de declarantes y de contribuyentes e incluso la actividad\n    económica se aumenta la recaudación y, por tanto, se puede incrementar el\n    gasto social. ...\"", "\"... Porque el IRPF ha\n    tenido una rebaja para el conjunto de los contribuyentes y, sin embargo,\n    la recaudación del IRPF, como se crea más empleo, ha aumentado y tenemos\n    un superávit, igual que la recaudación del impuesto sobre sociedades,\n    porque, a pesar de haber rebajado este impuesto, hay más recaudación y\n    tenemos posibilidades de hacer más gasto social y además de tener buenas\n    cuentas públicas saneadas, con superávit por primera vez en democracia\n    gracias a una buena gestión económica, a una buena gestión social y a una\n    buena gestión de las cuentas públicas que el vicepresidente económico ha\n    liderado. ...\"", "\"... Se\n    pueden rebajar impuestos e incrementar la recaudación porque tiene\n    efectos positivos para la economía si están bien planteados; si aumenta\n    el número de declarantes y de contribuyentes e incluso la actividad\n    económica se aumenta la recaudación y, por tanto, se puede incrementar el\n    gasto social. ...\"", "\"... Porque el IRPF ha\n    tenido una rebaja para el conjunto de los contribuyentes y, sin embargo,\n    la recaudación del IRPF, como se crea más empleo, ha aumentado y tenemos\n    un superávit, igual que la recaudación del impuesto sobre sociedades,\n    porque, a pesar de haber rebajado este impuesto, hay más recaudación y\n    tenemos posibilidades de hacer más gasto social y además de tener buenas\n    cuentas públicas saneadas, con superávit por primera vez en democracia\n    gracias a una buena gestión económica, a una buena gestión social y a una\n    buena gestión de las cuentas públicas que el vicepresidente económico ha\n    liderado. ...\""]}, {"words": {"social": [1, 2, 3], "política social": [0]}, "issues": ["social"], "sentences": ["\"... En segundo lugar, claro que en este período hemos reducido impuestos, pero\n    la recaudación ha seguido alta y nos ha permitido hacer política social,\n    y hemos hecho algo más, por si el ciclo no viene con tanto crecimiento. ...\"", "\"... En segundo lugar, claro que en este período hemos reducido impuestos, pero\n    la recaudación ha seguido alta y nos ha permitido hacer política social,\n    y hemos hecho algo más, por si el ciclo no viene con tanto crecimiento. ...\"", "\"... Hemos tenido superávit, y como tenemos superávit, no tendremos ningún\n    problema, no habrá que hacer ningún recorte social, porque hemos hecho\n    las cosas bien. ...\"", "\"... Eso es hacer una política económica y social acertada,\n    pensando en el futuro de los españoles y no solo en su presente. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Por otra parte, el\n    euribor ha vuelto a repuntar y ya roza el 4,9 por ciento -mala noticia\n    para los ocho millones de hogares hipotecados- y sabemos que España es el\n    país donde más poder adquisitivo han perdido los salarios. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... De que hoy tenemos más\n    de 10 millones y medio de familias en las que todos sus miembros activos\n    trabajan como consecuencia de que hay tres millones más de trabajadores,\n    de empleados en nuestro país. ...\""]}, {"words": {"política antiterrorista": [0], "país": [1, 2], "político": [3]}, "issues": ["terrorismo"], "sentences": ["\"... Lo hemos logrado a pesar de que ustedes\n    no han apoyado al Gobierno ni en la política antiterrorista ni en ninguna\n    política de Estado, y terminan como empezaron la legislatura: crispando y\n    bloqueando. ...\"", "\"... Y no hemos defraudado la confianza de los\n    ciudadanos, hemos cumplido nuestro compromiso de hacer un país de\n    ciudadanos con más derechos; un país con más igualdad; un país con las\n    cuentas más saneadas; un país con crecimiento económico sostenible; un\n    país más cohesionado y vertebrado; un país con mayor calidad democrática. ...\"", "\"... Nos comprometimos a hacer un país más fuerte, y hoy España, sus\n    ciudadanos, su economía, su democracia y su futuro son más fuertes que\n    hace cuatro años. ...\"", "\"... Nunca antes tantos millones de personas habían dado respaldo a un proyecto\n    político, nunca, señoría. ...\""]}, {"words": {"presidencia": [0]}, "issues": ["internacional"], "sentences": ["\"... CÓMO VALORA EL GOBIERNO EL TRANSCURSO DEL\n    AÑO DE LA PRESIDENCIA ESPAÑOLA DE LA OSCE, CUYA REUNIÓN MINISTERIAL SE\n    CELEBRÓ EN MADRID DEL 28 AL 29 DE NOVIEMBRE PASADO ...\""]}, {"words": {"política exterior": [0, 1], "derechos humanos": [2], "cooperación": [3], "españoles": [4], "américa latina": [5], "presidencia": [6, 7]}, "issues": ["internacional"], "sentences": ["\"... Señor ministro, señorías, la política exterior de esta legislatura se ha\n    caracterizado por el regreso a los principios que siempre la inspiraron;\n    principios que nunca se debieran haber abandonado. ...\"", "\"... Al mismo\n    tiempo, la política exterior se ha hecho global. ...\"", "\"... Principios como el\n    multilateralismo; la defensa incondicional de la legalidad internacional,\n    de los derechos humanos y de la democracia; la solidaridad, apostando por\n    la cooperación al desarrollo y, sobre todo, el regreso a Europa. ...\"", "\"... Principios como el\n    multilateralismo; la defensa incondicional de la legalidad internacional,\n    de los derechos humanos y de la democracia; la solidaridad, apostando por\n    la cooperación al desarrollo y, sobre todo, el regreso a Europa. ...\"", "\"... No existen ya problemas,\n    factores, elementos, que afecten a los españoles, a los ciudadanos, que no\n    tengan una raíz global, una raíz cosmopolita. ...\"", "\"... Por eso, la diplomacia se\n    ha reforzado y se ha lanzado al mundo: en Asia, con el Plan Asia; en\n    África, con el Plan África; y en América Latina, con la creación de la\n    Secretaría de Estado para Iberoamerica. ...\"", "\"... Lideró\n    este Gobierno el grupo de amigos de la Constitución europea y, gracias a\n    su trabajo, en la anterior Presidencia alemana conseguimos salvar la\n    esencia de ese tratado, tratado que ahora se ha traducido en el Tratado\n    de Lisboa. ...\"", "\"... Por eso, señor ministro, ¿cómo valora el Gobierno el\n    transcurso de la presidencia española de la OSCE, cuya reunión\n    ministerial se celebró en Madrid los días 28 y 29 de noviembre pasado? ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [2], "cooperación": [1], "españoles": [4], "intereses": [3], "presidencia": [5, 6, 7]}, "issues": ["internacional"], "sentences": ["\"... Es verdad que la responsabilidad que aceptó el Gobierno de España, el\n    Ministerio de Asuntos Exteriores, asumiendo la presidencia en ejercicio\n    de la OSCE, ha sido una experiencia positiva para los intereses\n    españoles, pero positiva también para la organización. ...\"", "\"... Esta organización\n    de 56 países tiene la responsabilidad de crear diálogo, seguridad y\n    cooperación en todo el continente euroasiático. ...\"", "\"... Es verdad que la responsabilidad que aceptó el Gobierno de España, el\n    Ministerio de Asuntos Exteriores, asumiendo la presidencia en ejercicio\n    de la OSCE, ha sido una experiencia positiva para los intereses\n    españoles, pero positiva también para la organización. ...\"", "\"... Es verdad que la responsabilidad que aceptó el Gobierno de España, el\n    Ministerio de Asuntos Exteriores, asumiendo la presidencia en ejercicio\n    de la OSCE, ha sido una experiencia positiva para los intereses\n    españoles, pero positiva también para la organización. ...\"", "\"... Es verdad que la responsabilidad que aceptó el Gobierno de España, el\n    Ministerio de Asuntos Exteriores, asumiendo la presidencia en ejercicio\n    de la OSCE, ha sido una experiencia positiva para los intereses\n    españoles, pero positiva también para la organización. ...\"", "\"... Es verdad que la responsabilidad que aceptó el Gobierno de España, el\n    Ministerio de Asuntos Exteriores, asumiendo la presidencia en ejercicio\n    de la OSCE, ha sido una experiencia positiva para los intereses\n    españoles, pero positiva también para la organización. ...\"", "\"... La presidencia española se\n    fijó varios objetivos; objetivos ambiciosos que se han alcanzado con\n    ocasión de la última reunión ministerial que se celebró en Madrid. ...\"", "\"... En España, en Madrid, se ha logrado\n    garantizar que la próxima presidencia sea Grecia, luego Kazajstán y\n    después Lituania. ...\""]}, {"words": {"ejército": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Aunque Anápolis abre una vía de esperanza, y también la Conferencia\n    de Donantes de París, donde España ha sido extremadamente generosa al\n    aportar 240 millones de dólares para la autoridad palestina, y se lleve a\n    cabo una situación de desbloqueo, todos podemos compartir unos retos que\n    no nos son ajenos: el problema de Jerusalén este, las 807 casas que se\n    están construyendo por parte del Estado israelí en territorio palestino,\n    la división entre el norte y el sur de Cisjordania, los más de 500 checks\n    points que tiene el ejército israelí en los territorios palestinos, que\n    la población palestina tiene que pasar para poder moverse, la franja de\n    Gaza bajo el control de Hamas, y así un largo etcétera. ...\""]}, {"words": {"fuerzas": [5, 6], "españoles": [2, 3, 4], "seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Todas las partes nos comprometimos a que en el año 2008\n    pudiera reconocerse definitivamente al Estado palestino, para que viva en\n    paz y seguridad con Israel, y ese es el gran reto que tenemos todas las\n    fuerzas políticas españolas, el que tiene la Unión Europea, el que tiene\n    la comunidad internacional. ...\"", "\"... No\n    simplemente para que palestinos e israelíes puedan disfrutar de sus\n    aspiraciones legítimas, sino también para que podamos dar estabilidad y\n    seguridad y defender los intereses vitales de España en la comunidad\n    internacional, porque es un conflicto que tiene pactos transversales en\n    materias económicas, en materia de seguridad, en la lucha contra el\n    terrorismo y, en definitiva, nos debe movilizar a todos a alcanzar ese\n    objetivo. ...\"", "\"... Creo que lo\n    único que ha hecho este Gobierno, este ministro, es defender lo que\n    aspiraban y deseaban la gran mayoría de los ciudadanos españoles. ...\"", "\"... Por eso\n    me siento muy orgulloso de haber defendido las posiciones de la gran\n    mayoría de los ciudadanos españoles. ...\"", "\"... Esa gran mayoría de los ciudadanos españoles quieren y\n    desean una paz en Oriente Próximo, como todos nosotros. ...\"", "\"... Todas las partes nos comprometimos a que en el año 2008\n    pudiera reconocerse definitivamente al Estado palestino, para que viva en\n    paz y seguridad con Israel, y ese es el gran reto que tenemos todas las\n    fuerzas políticas españolas, el que tiene la Unión Europea, el que tiene\n    la comunidad internacional. ...\"", "\"... No basta simplemente una\n    apuesta política sino también económica e institucional, y por lo tanto\n    me alegra, me satisface, que hayamos podido tener una posición de\n    consenso de todas las fuerzas políticas en esa apuesta por la paz en\n    Oriente Próximo. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Prodi, en su reunión con\n    Zapatero del día 5 de diciembre en Nápoles, hablaba de las deficiencias\n    del proceso de Barcelona, a la vez que daba su apoyo a la propuesta de\n    nuestro presidente para que el proyecto esté plenamente integrado en la\n    UE, frente a la propuesta de Sarkozy de invitar solo a los países\n    ribereños, contestada también por la señora Merkel. ...\""]}, {"words": {"apoyo": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En\n    los países que tienen intereses más inmediatos podremos dar respuestas\n    más urgentes y más rápidas, pero sin olvidar el proyecto ambicioso de\n    crear un espacio de paz y seguridad en todo el espacio euromediterráneo. ...\"", "\"... Esa es la ambición que tiene España, la ambición que tiene el Gobierno\n    español, que estoy seguro de que podremos alcanzar con el apoyo de\n    Francia e Italia y de todos los países del sur y del norte. ...\""]}, {"words": {"eta": [0, 1, 2, 3, 4]}, "issues": ["terrorismo"], "sentences": ["\"...  En su política de negociación con ETA ha\n    habido dos caras de una misma moneda. ...\"", "\"... Se ha intentado convertir en\n    hombres de paja a los terroristas y en trágicos y fortuitos accidentes\n    los asesinatos de ETA. ...\"", "\"... Mientras tanto se ha despreciado, humillado e\n    insultado a las víctimas y muy especialmente a la AVT, que aglutina más\n    del 90 de las víctimas de ETA. ...\"", "\"... Por si esto fuera poco, mientras han permitido\n    al entorno de ETA volver a las instituciones, incluso ayer han respaldado\n    que las víctimas tengan que seguir viendo cómo se dedican calles a los\n    terroristas, los insultos hacia ellas han sido una constante para algunos\n    socialistas. ...\"", "\"... Le han dicho de todo: infame tarado, lenguaraz,\n    propagandista de ETA, que ha perdido el norte, que le tocó la lotería\n    cuando mataron a su hermano. ...\""]}, {"words": {"eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Ya que no se calla, si me permite, dígale al presidente del Gobierno que\n    el próximo día 29 en vez de hablar sobre ETA, y hacer lo del año pasado,\n    se comprometa a dejar de negociar con los terroristas, que es lo que\n    quieren las víctimas, y de paso pida perdón a las víctimas por todo lo\n    que les han hecho y dicho durante esta legislatura. ...\""]}, {"words": {"eta": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Entre otras cosas porque venimos de una\n    legislatura, la última de ustedes, en la que hubo muchas víctimas, señor\n    Ballestero; la legislatura de la democracia española con más víctimas del\n    terrorismo de ETA y del terrorismo internacional. ...\"", "\"... Intentaron engañar a\n    los españoles diciendo que ETA estaba detrás del 11-M para no perder las\n    elecciones. ...\""]}, {"words": {"eta": [0, 1, 2]}, "issues": ["terrorismo"], "sentences": ["\"...  Intentaron, señores del\n    Grupo Popular, engañar a los españoles diciendo que ETA estaba detrás del\n    11-M para no irse, para no perder las elecciones; lo intentaron. ...\"", "\"... Hoy\n    todavía hemos oído al señor Zaplana decir eso de que estaba más débil que\n    nunca ETA cuando durante tres días nos intentó convencer de que había\n    estado detrás del atentado más importante y más dramático que ha sufrido\n    nunca España. ...\"", "\"... Llevan toda la legislatura igual, y ahora intentan\n    desesperadamente utilizar a ETA... ...\""]}, {"words": {"crecimiento económico": [1], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Se ha\n    hecho porque ha habido una buena gestión de la economía y porque ha\n    habido una especial sensibilidad, y se ha hecho de acuerdo con los\n    interlocutores sociales, porque esas subidas se acordaron en la mesa de\n    diálogo social. ...\"", "\"... Fíjese, en la anterior legislatura -no en esta, en la anterior-, en la\n    que se produjo un importante crecimiento económico, las pensiones más\n    bajas no crecieron ni siquiera al igual que la riqueza del producto\n    interior bruto en España. ...\""]}, {"words": {"eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Señor ministro, Quino, el genial dibujante y humorista de origen\n    malagueño, tiene una viñeta en la que Miguelito le dice a Mafalda: Estoy\n    empezando a sospechar que cuando la maestra pregunta algo no es porque\n    ella no lo sepa. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Seguramente a la derecha\n    en España le pasan dos cosas: no conoce el país y tiene una enorme falta\n    de sensibilidad social. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... Señor ministro, después de este ejercicio de autobombo y publicidad -esta\n    vez gratuita, gracias a Dios-, vamos a hablar de la sensibilidad social. ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"... Sobre la\n    pregunta específica que usted me hace, sin duda que los responsables de\n    este tipo de acciones son exclusivamente quienes tienen la insensibilidad\n    criminal de atentar contra la integridad, la vida y la libertad de las\n    mujeres. ...\""]}, {"words": {"atención": [2], "mujeres": [0, 1]}, "issues": ["social"], "sentences": ["\"... Señor ministro, treinta mujeres más asesinadas a fecha de hoy que la\n    legislatura pasada. ...\"", "\"... Señor ministro, ni el tipex ni la manipulación sirven\n    cuando hablamos de muertes, de mujeres asesinadas. ...\"", "\"... Ustedes han hecho bandera de\n    este tema, lo han utilizado de forma partidista y solo ahora, cuando los\n    resultados les son adversos, intentan desviar la atención acusando de\n    nuevo al Partido Popular. ...\""]}, {"words": {"igualdad": [0, 1], "mujeres": [2]}, "issues": ["social"], "sentences": ["\"... Hemos hecho bandera de las políticas de igualdad, sí,\n    señoría, por supuesto que sí, bandera a fondo, porque esta particular y\n    denigrante lacra es sin duda el epifenómeno más evidente de la\n    desigualdad. ...\"", "\"... Y este Gobierno se precia de ser un Gobierno en favor de la\n    igualdad hacia las mujeres -si usted quiere feminista, como ha dicho- y\n    desde luego seguiremos movilizando todos los recursos a nuestra\n    disposición para acabar con la desigualdad, que es el origen de la\n    violencia. ...\"", "\"... Y este Gobierno se precia de ser un Gobierno en favor de la\n    igualdad hacia las mujeres -si usted quiere feminista, como ha dicho- y\n    desde luego seguiremos movilizando todos los recursos a nuestra\n    disposición para acabar con la desigualdad, que es el origen de la\n    violencia. ...\""]}, {"words": {"proyectos": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Por cierto,\n    los grupos nacionalistas que ustedes tanto critican discuten, pero al\n    final aceptan proyectos cohesionadores, como la Ley de Dependencia, que\n    su partido y las comunidades en las que ustedes gobiernan rechazan. ...\""]}, {"words": {"instituciones": [0]}, "issues": ["ideología"], "sentences": ["\"... Usted sabe que en esta\n    legislatura nos han dado fechas para convocatorias de referéndums\n    ilegales; usted sabe que en esta legislatura se ataca a las instituciones\n    y a los símbolos que unen a todos; usted sabe, señoría, que en esta\n    legislatura desde su propio partido, desde las filas del Partido\n    Socialista, se ha hablado de la desafección de Cataluña hacia España, y\n    la única respuesta que usted da es que el Partido Popular debe moderarse. ...\""]}, {"words": {"instituciones": [0, 1, 2]}, "issues": ["ideología"], "sentences": ["\"... Quisiera recordarles que la anterior legislatura, con mayoría\n    absoluta de ustedes, se caracterizó por un clima de enfrentamiento, de\n    tensiones territoriales y de discriminación a las instituciones según su\n    color político. ...\"", "\"... Hemos trabajado por\n    fortalecer la confianza de los ciudadanos, de las comunidades autónomas\n    en las instituciones del Estado autonómico y en su capacidad de\n    integración. ...\"", "\"... Lo hemos hecho reconociendo a las instituciones autonómicas\n    su posición constitucional, recibiendo a todos los presidentes y creando\n    nuevos mecanismos de diálogo y de cooperación. ...\""]}, {"words": {"derechos": [0]}, "issues": ["ideología"], "sentences": ["\"... El presidente Suárez, el presidente González y el\n    presidente Aznar tomaron acuerdos importantísimos con los nacionalistas,\n    pero nunca jamás a cambio de la Constitución, a cambio de nuestros\n    derechos, a cambio de nuestras libertades y a cambio de la soberanía\n    nacional. ...\""]}, {"words": {"guerra": [1], "reconocimiento": [2], "guerra civil": [0]}, "issues": ["ideología"], "sentences": ["\"... Ya que usted habla de doble moral, quisiera recordarle las\n    barbaridades que han dicho sobre Navarra o, por ejemplo, su demagogia\n    utilizando\n    lenguajes pretéritos ante lo que es una obligación moral de reparación y\n    reconocimiento a favor de quienes padecieron persecución durante la\n    guerra civil o la dictadura; por cierto su doble moral que por una parte\n    demoniza los nacionalismos y por otra les lanza guiños pactistas para\n    después de las elecciones, como muy recientemente ha hecho el señor\n    Rajoy. ...\"", "\"... Ya que usted habla de doble moral, quisiera recordarle las\n    barbaridades que han dicho sobre Navarra o, por ejemplo, su demagogia\n    utilizando\n    lenguajes pretéritos ante lo que es una obligación moral de reparación y\n    reconocimiento a favor de quienes padecieron persecución durante la\n    guerra civil o la dictadura; por cierto su doble moral que por una parte\n    demoniza los nacionalismos y por otra les lanza guiños pactistas para\n    después de las elecciones, como muy recientemente ha hecho el señor\n    Rajoy. ...\"", "\"... Ya que usted habla de doble moral, quisiera recordarle las\n    barbaridades que han dicho sobre Navarra o, por ejemplo, su demagogia\n    utilizando\n    lenguajes pretéritos ante lo que es una obligación moral de reparación y\n    reconocimiento a favor de quienes padecieron persecución durante la\n    guerra civil o la dictadura; por cierto su doble moral que por una parte\n    demoniza los nacionalismos y por otra les lanza guiños pactistas para\n    después de las elecciones, como muy recientemente ha hecho el señor\n    Rajoy. ...\""]}, {"words": {"proceso": [0]}, "issues": ["justicia"], "sentences": ["\"... Eso no es otra cosa que en las próximas\n    elecciones los ciudadanos les vuelvan a colocar en el sitio en el que se\n    merecen: donde están ahora, en la oposición, para que así puedan abordar\n    un proceso de reflexión serena y de renovación interna por el bien de\n    ustedes y de España. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Si ha sido importante esta ley es porque hemos\n    conseguido que haya un mayor control en una nueva forma de comercio que\n    estamos gestionando día a día, haciendo contratos día a día, lo que está\n    permitiendo una nueva forma de industria que hace que nuestra balanza en\n    el exterior aumente y por tanto se genere más empleo en nuestro país y\n    estemos mejorando unos sectores como son los tecnológicos, que estaban en\n    serias dificultades. ...\""]}, {"words": {"empresas": [0, 1, 2], "empresas españolas": [3]}, "issues": ["economía"], "sentences": ["\"... Como consecuencia, España\n    ha dado un importante salto cualitativo en los servicios de la sociedad\n    de la información, tanto en lo que hace referencia a su uso por los\n    ciudadanos y las empresas como a la utilización generalizada por las\n    administraciones públicas. ...\"", "\"... Las cifras así lo avalan: durante esta\n    legislatura las líneas de banda ancha se han multiplicado por cuatro\n    llegando hasta los 8,2 millones, se ha triplicado el número de hogares\n    conectados y el porcentaje de empresas con acceso a la banda ancha es hoy\n    prácticamente el doble que hace cuatro años. ...\"", "\"... Más del 90 por ciento de las\n    empresas españolas disponen ya de banda ancha. ...\"", "\"... Más del 90 por ciento de las\n    empresas españolas disponen ya de banda ancha. ...\""]}], "candidates": [{"block_indices": [0], "party": "GASPAR LLAMAZARES TRIGO", "name": "Izquierda Unida"}, {"block_indices": [1, 2, 4, 5, 6, 7, 8, 9, 10, 11, 12, 15, 16, 17, 18, 19, 21, 23, 24, 26, 28, 29, 30, 31], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [3, 13, 14, 20, 22, 25, 27], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}]}