{"blocks": [{"words": {"empresas": [0], "economía": [1, 2, 3, 4]}, "issues": ["economía"], "sentences": ["\"... Si hacemos que la economía mejore,\n    manteniendo el crecimiento se conseguirán esos objetivos, a la vez que\n    mejoraremos la fiscalidad de empresas y trabajadores y con ello, por\n    supuesto, no aumentaremos, en ningún caso, la presión fiscal. ...\"", "\"... Es evidente que la economía está este año mejor que el anterior y que el\n    año pasado la economía estuvo mejor que el anterior. ...\"", "\"... en lo que representa la\n    gestión de la economía y la situación de buena expectativa que en estos\n    momentos tenemos, como se acaba de confirmar por los presupuestos que el\n    Gobierno\n    ha presentado a la Cámara. ...\"", "\"... No obstante, es evidente que es imprescindible\n    mejorar nuestra economía, mejorar nuestra competitividad y dentro de lo\n    que es el programa de reformas que el Gobierno viene poniendo en marcha y\n    tiene previstas, una de ellas es la reforma fiscal. ...\"", "\"... Si hacemos que la economía mejore,\n    manteniendo el crecimiento se conseguirán esos objetivos, a la vez que\n    mejoraremos la fiscalidad de empresas y trabajadores y con ello, por\n    supuesto, no aumentaremos, en ningún caso, la presión fiscal. ...\""]}, {"words": {"trabajadores": [0]}, "issues": ["empleo"], "sentences": ["\"... Dicho esto, tengo que ratificarle que el compromiso de Gobierno es la\n    aprobación de un estatuto de los trabajadores autónomos, que es un\n    compromiso electoral, que es un compromiso de investidura y que es un\n    compromiso que adquirí el 2 de febrero de este año en la Resolución 82\n    del debate sobre el estado de la Nación. ...\""]}, {"words": {"paro": [1], "trabajadores": [2, 3], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Dicho esto, y aun siendo el caso de que presentasen la propuesta del\n    estatuto del autónomo, nuestro grupo parlamentario considera\n    imprescindible que contenga lo siguiente, porque si no no serviría, no\n    sería útil y no respondería a las demandas de los autónomos: que puedan\n    tener seguro de paro; que pueda alcanzar a los familiares lo que hace\n    referencia a la Seguridad Social; que pueda regularse a tiempo parcial,\n    porque daría mucha más ocupación y, en cualquier caso, que se equipare el\n    sistema fiscal de los trabajadores autónomos al de los trabajadores\n    societarios. ...\"", "\"... Dicho esto, y aun siendo el caso de que presentasen la propuesta del\n    estatuto del autónomo, nuestro grupo parlamentario considera\n    imprescindible que contenga lo siguiente, porque si no no serviría, no\n    sería útil y no respondería a las demandas de los autónomos: que puedan\n    tener seguro de paro; que pueda alcanzar a los familiares lo que hace\n    referencia a la Seguridad Social; que pueda regularse a tiempo parcial,\n    porque daría mucha más ocupación y, en cualquier caso, que se equipare el\n    sistema fiscal de los trabajadores autónomos al de los trabajadores\n    societarios. ...\"", "\"... En primer lugar, porque usted sabe que en esta Cámara se\n    aprobó una proposición no de ley, a la que, si no recuerdo mal, se\n    presentaron enmiendas en el mes de noviembre, y durante todos estos meses\n    no se ha reunido la ponencia; por tanto, estimo que algo pasa para que no\n    acabe de interesar al Gobierno la salud de los trabajadores autónomos,\n    que tienen compromisos como trabajadores, como cualquier otro, y en\n    cambio no tienen las ventajas de quienes realizan, como ellos, una\n    actividad societaria. ...\"", "\"... Dicho esto, y aun siendo el caso de que presentasen la propuesta del\n    estatuto del autónomo, nuestro grupo parlamentario considera\n    imprescindible que contenga lo siguiente, porque si no no serviría, no\n    sería útil y no respondería a las demandas de los autónomos: que puedan\n    tener seguro de paro; que pueda alcanzar a los familiares lo que hace\n    referencia a la Seguridad Social; que pueda regularse a tiempo parcial,\n    porque daría mucha más ocupación y, en cualquier caso, que se equipare el\n    sistema fiscal de los trabajadores autónomos al de los trabajadores\n    societarios. ...\""]}, {"words": {"diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... En relación con la dependencia, estamos también inmersos en el proceso de\n    diálogo social y parece muy conveniente que el proyecto para afrontar la\n    dependencia cuente con el respaldo, con el empuje de empresarios y\n    sindicatos. ...\""]}, {"words": {"fuerzas": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... VA A ABORDARSE EN LA PRÓXIMA CUMBRE\n    ESPAÑA-MARRUECOS EL FORTALECIMIENTO DE LA COLABORACIÓN ENTRE LAS FUERZAS\n    DE SEGURIDAD Y LOS SERVICIOS SECRETOS DE AMBOS PAÍSES ...\"", "\"... VA A ABORDARSE EN LA PRÓXIMA CUMBRE\n    ESPAÑA-MARRUECOS EL FORTALECIMIENTO DE LA COLABORACIÓN ENTRE LAS FUERZAS\n    DE SEGURIDAD Y LOS SERVICIOS SECRETOS DE AMBOS PAÍSES ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor Zaplana, evidentemente mañana en la reunión de alto nivel las\n    cuestiones de seguridad, de lucha contra la droga, de inmigración\n    clandestina y todo lo que es la cooperación contra el crimen organizado\n    serán prioritarias en el diálogo y en la cooperación con el Reino de\n    Marruecos. ...\""]}, {"words": {"españoles": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Ese es el elemento fundamental en la cooperación en\n    materia de seguridad, una materia extremadamente sensible para los\n    intereses de los españoles, una materia en la que los servicios de\n    inteligencia están colaborando de forma extraordinaria y que lógicamente\n    mañana, cuando tengamos ocasión en la reunión de alto nivel, va a ser\n    reforzada. ...\"", "\"... Ese es el elemento fundamental en la cooperación en\n    materia de seguridad, una materia extremadamente sensible para los\n    intereses de los españoles, una materia en la que los servicios de\n    inteligencia están colaborando de forma extraordinaria y que lógicamente\n    mañana, cuando tengamos ocasión en la reunión de alto nivel, va a ser\n    reforzada. ...\""]}, {"words": {"defensa nacional": [5, 6], "militares": [3, 4], "defensa": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor ministro, como diputado de la Comisión de Defensa sigo muy de cerca\n    las actuaciones de su ministerio, aunque ciertamente no es fácil, dado su\n    trepidante ritmo de trabajo. ...\"", "\"... Ciertamente, señor ministro, me asusté y comprobé la\n    página del periódico porque creí que estaba leyendo la prensa de febrero\n    de 2004, pero entonces seguí leyendo allí donde el Partido Popular -por\n    cierto, el Partido Popular de ahora, que es el mismo que el de antes-\n    apela al espíritu de la Ley de Defensa Nacional (Rumores. ...\"", "\"... ), y comprendí,\n    señorías, que la fragata Álvaro de Bazán no solo está mostrando sus\n    excelencias para vender más barcos, sino también para atraer al consenso\n    de la Ley de Defensa Nacional al Partido Popular. ...\"", "\"... Entonces formulé la pregunta el\n    22 de septiembre, pensando que se trataba de una buena noticia para\n    promocionar internacionalmente la calidad de nuestras unidades y que\n    podría tener consecuencias beneficiosas en los procesos de contratación\n    de buques de guerra en nuestros astilleros militares. ...\"", "\"... De hecho, tuve\n    ocasión de visitar la Álvaro de Bazán, en Estados Unidos, el pasado mes\n    de mayo, consiguiendo por cierto con todo ello que tanto la prensa\n    española como la internacional tuvieran ocasión de constatar la calidad\n    constructiva de nuestros astilleros militares, que es puntera en el\n    mundo. ...\"", "\"... Ciertamente, señor ministro, me asusté y comprobé la\n    página del periódico porque creí que estaba leyendo la prensa de febrero\n    de 2004, pero entonces seguí leyendo allí donde el Partido Popular -por\n    cierto, el Partido Popular de ahora, que es el mismo que el de antes-\n    apela al espíritu de la Ley de Defensa Nacional (Rumores. ...\"", "\"... ), y comprendí,\n    señorías, que la fragata Álvaro de Bazán no solo está mostrando sus\n    excelencias para vender más barcos, sino también para atraer al consenso\n    de la Ley de Defensa Nacional al Partido Popular. ...\""]}, {"words": {"apoyo": [1], "misión": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... No está en una operación de paz, no está en una misión en el exterior,\n    está en prácticas de adiestramiento. ...\"", "\"... Es la única fragata no\n    norteamericana que está en el grupo de apoyo al portaaviones Roosevelt. ...\""]}, {"words": {"actividad": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... El Gobierno, señorías,\n    y son palabras del presidente del Gobierno dichas ante esta Cámara el 22\n    de junio de 2005, apuesta sin fisuras por una política agraria común que\n    garantice el mantenimiento de la actividad por parte de los agricultores,\n    priorizando un desarrollo rural que favorezca una mayor vertebración y\n    cohesión territorial. ...\"", "\"... Apostamos, al igual que la mayoría de los Estados\n    miembros, por la necesidad social, económica y medioambiental de mantener\n    la actividad agraria. ...\"", "\"... El Gobierno\n    tiene muy claro que hay que apostar por el desarrollo de una política\n    agraria que potencie el mantenimiento del entramado económico y social\n    que produce la actividad agraria. ...\""]}, {"words": {"igualdad": [0], "servicios sociales": [1], "mujeres": [2, 3]}, "issues": ["social"], "sentences": ["\"...  Señora ministra, la plena igualdad entre\n    hombres y mujeres va siendo una realidad palpable cada vez más en más\n    ámbitos de la sociedad gracias a las políticas activas y de\n    discriminación positiva que han realizado eminentemente los distintos\n    gobiernos del Partido Socialista en nuestro país. ...\"", "\"... A ello hay que añadir que el déficit de\n    infraestructuras educativas, sanitarias y de servicios sociales en el\n    ámbito rural hace que además de todo el trabajo que tiene que realizar\n    sin reconocimiento alguno, la ayuda que cualquier otra mujer que trabaja\n    en el ámbito urbano puede disfrutar a ella no le llega. ...\"", "\"...  Señora ministra, la plena igualdad entre\n    hombres y mujeres va siendo una realidad palpable cada vez más en más\n    ámbitos de la sociedad gracias a las políticas activas y de\n    discriminación positiva que han realizado eminentemente los distintos\n    gobiernos del Partido Socialista en nuestro país. ...\"", "\"... Pero lo que acabo de\n    mencionar es una realidad de conjunto porque la verdad es que en el\n    ámbito rural, que es muy masculino, la conquista de los derechos\n    laborales y sociales que permiten a la mujer agricultora igualarla no\n    solo con sus compañeros sino también con las mujeres que viven en núcleos\n    urbanos es una realidad que aún le queda mucho camino por recorrer. ...\""]}, {"words": {"igualdad": [0, 1, 2], "mujeres": [3, 4, 5, 6]}, "issues": ["social"], "sentences": ["\"... Por ello, desde que el Partido Socialista\n    asumió la tarea de Gobierno se planteó como una línea prioritaria de su\n    política poner en marcha todas aquellas medidas que favorezcan una\n    igualdad real entre hombres y mujeres. ...\"", "\"... Así, hemos iniciado un nuevo modelo de relación y\n    cooperación con colectivos y asociaciones sin ánimo de lucro que\n    promuevan la igualdad real de la mujer en el ámbito agrario. ...\"", "\"... Conscientes de que es necesario comprometerse con las políticas de\n    igualdad, hemos decidido que en la futura ley de ordenación del\n    desarrollo rural y la agricultura se dedique un título especial sobre\n    mujeres y desarrollo rural, que establece un ambicioso marco que\n    favorecerá que las mujeres rurales puedan ocupar definitivamente el lugar\n    que les corresponde en el ámbito agrario. ...\"", "\"... Por ello, desde que el Partido Socialista\n    asumió la tarea de Gobierno se planteó como una línea prioritaria de su\n    política poner en marcha todas aquellas medidas que favorezcan una\n    igualdad real entre hombres y mujeres. ...\"", "\"... También en este mismo ámbito hemos\n    apostado por destinar ayudas a entidades que desarrollen actividades de\n    especial interés para el sector agroalimentario en el ánimo de impulsar\n    todos aquellos instrumentos que permitan que las mujeres del mundo rural\n    puedan convertirse en protagonistas de su futuro. ...\"", "\"... De esta forma\n    potenciamos que las mujeres puedan tener un plus en la asignación de\n    recursos que les permita conquistar los derechos que hoy no tienen. ...\"", "\"... Conscientes de que es necesario comprometerse con las políticas de\n    igualdad, hemos decidido que en la futura ley de ordenación del\n    desarrollo rural y la agricultura se dedique un título especial sobre\n    mujeres y desarrollo rural, que establece un ambicioso marco que\n    favorecerá que las mujeres rurales puedan ocupar definitivamente el lugar\n    que les corresponde en el ámbito agrario. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... ¿Usted sabe lo que decía su compañera de\n    gabinete, doña Magdalena Álvarez, cuando era consejera de Economía de la\n    Junta de Andalucía? ...\""]}, {"words": {"red": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... El último\n    informe sobre la situación de las bibliotecas públicas en España,\n    presentado en el marco del primer encuentro de bibliotecas y municipios\n    celebrado en Peñaranda de Bracamonte, en Salamanca, los días 21 a 23 de\n    septiembre, pone de manifiesto que existe una mejora de la red de\n    bibliotecas públicas y de los servicios que prestan, y la respuesta de\n    los ciudadanos a esta mejora ha significado un crecimiento constante del\n    número de ciudadanos que acuden a ellas. ...\""]}, {"words": {"fomento": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Por lo tanto, el 94,1 por ciento de la\n    gestión y de la responsabilidad de las bibliotecas, de las políticas que\n    desarrollan en el fomento de la lectura y en la protección del patrimonio\n    histórico español documental y bibliográfico, no es de la Administración\n    General del Estado a partir del proceso de transferencia. ...\"", "\"... En el mes de octubre volveremos a presentar el segundo año del plan de\n    fomento...(Aplausos.) ...\""]}, {"words": {"fiscal": [0], "fiscalía": [1]}, "issues": ["justicia"], "sentences": ["\"... Si están tan preocupados por los incendios, ya explicarán en esta Cámara\n    por qué han presentado una enmienda de totalidad, con cuatro líneas\n    exclusivamente contra la Ley de Montes, donde se dice que esa ley\n    introduce menores garantías, cuando se va a crear una fiscalía especial\n    para los delitos ambientales, que necesita este país desde hace mucho\n    tiempo. ...\"", "\"... Si están tan preocupados por los incendios, ya explicarán en esta Cámara\n    por qué han presentado una enmienda de totalidad, con cuatro líneas\n    exclusivamente contra la Ley de Montes, donde se dice que esa ley\n    introduce menores garantías, cuando se va a crear una fiscalía especial\n    para los delitos ambientales, que necesita este país desde hace mucho\n    tiempo. ...\""]}, {"words": {"reforma laboral": [0], "mercado laboral": [1], "diálogo social": [2, 3], "seguridad social": [4]}, "issues": ["empleo"], "sentences": ["\"... Lo que pretendemos es\n    construir un conjunto de medidas que, por una parte, constituyan una\n    reforma laboral coherente y satisfaga dos condiciones: una, más\n    estabilidad en el empleo, que es el principio esencial, sin poner en\n    riesgo la creación de empleo; y dos, que de las múltiples reformas\n    posibles seamos capaces de encontrar aquélla que alcance el mayor\n    consenso, y en ese momento estamos. ...\"", "\"... Quiero recordarle que el anterior proceso, que derivó en el\n    acuerdo del año 1997, llevó 17 meses de intensas negociaciones y ahora\n    para la reforma del mercado laboral se ha iniciado en julio. ...\"", "\"... Yo le agradezco su interés, pero\n    tengo que indicarle que el diálogo social está funcionando a pleno\n    rendimiento. ...\"", "\"... Lo que ahora se necesita es\n    continuar de forma intensa los trabajos de diálogo social en un entorno\n    de tranquilidad y sin interferencias. ...\"", "\"... Hay varios aspectos abiertos en este diálogo: estabilidad en el empleo,\n    Seguridad Social y atención a la dependencia. ...\""]}, {"words": {"sanidad": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"... CUÁL ES LA VALORACIÓN QUE DESDE EL MINISTERIO DE SANIDAD Y\n    CONSUMO SE HACE DE LA EVOLUCIÓN DEL GASTO FARMACEÚTICO DESDE LA ENTRADA\n    EN VIGOR DEL REAL DECRETO 2402/2004 ...\"", "\"... CUÁL ES LA VALORACIÓN QUE DESDE EL MINISTERIO DE SANIDAD Y\n    CONSUMO SE HACE DE LA EVOLUCIÓN DEL GASTO FARMACEÚTICO DESDE LA ENTRADA\n    EN VIGOR DEL REAL DECRETO 2402/2004 ...\""]}, {"words": {"política farmacéutica": [11, 12], "sistema nacional": [0], "salud": [2], "consumo": [10], "sanidad": [1], "gasto farmacéutico": [3, 4, 5], "medicamentos": [6, 7, 8, 9]}, "issues": ["salud"], "sentences": ["\"... Señora ministra, los problemas generados por la política farmacéutica\n    llevada a cabo en los últimos años por los gobiernos del Partido Popular\n    exigían acometer una serie de medidas que garantizaran la sostenibilidad\n    del Sistema Nacional de Salud. ...\"", "\"... Por todo ello, señora ministra, le pregunto: ¿Cuál\n    es la valoración que desde el Ministerio de Sanidad y Consumo se hace de\n    la evolución del gasto farmacéutico desde la entrada en vigor del Real\n    Decreto 2402/2004? ...\"", "\"... Señora ministra, los problemas generados por la política farmacéutica\n    llevada a cabo en los últimos años por los gobiernos del Partido Popular\n    exigían acometer una serie de medidas que garantizaran la sostenibilidad\n    del Sistema Nacional de Salud. ...\"", "\"... Promover un uso más racional de los medicamentos y conseguir una mayor\n    eficacia en la prestación farmacéutica llevó a su ministerio a establecer\n    una serie de medidas para obtener la contención del gasto farmacéutico. ...\"", "\"... Por ello, señora ministra, creemos que la suspensión provisional del\n    sistema de precios de referencia y la aplicación de la rebaja de los\n    precios de los medicamentos han sido medidas que contribuyen a la\n    sostenibilidad de la prestación farmacéutica y a la contención del\n    mencionado gasto farmacéutico. ...\"", "\"... Por todo ello, señora ministra, le pregunto: ¿Cuál\n    es la valoración que desde el Ministerio de Sanidad y Consumo se hace de\n    la evolución del gasto farmacéutico desde la entrada en vigor del Real\n    Decreto 2402/2004? ...\"", "\"... Sabemos que el lugar que ocupan los medicamentos\n    en el proceso asistencial y el peso económico de esta prestación hacen de\n    ellos uno de los elementos estratégicos de la política sanitaria. ...\"", "\"... Promover un uso más racional de los medicamentos y conseguir una mayor\n    eficacia en la prestación farmacéutica llevó a su ministerio a establecer\n    una serie de medidas para obtener la contención del gasto farmacéutico. ...\"", "\"... Por ello, señora ministra, creemos que la suspensión provisional del\n    sistema de precios de referencia y la aplicación de la rebaja de los\n    precios de los medicamentos han sido medidas que contribuyen a la\n    sostenibilidad de la prestación farmacéutica y a la contención del\n    mencionado gasto farmacéutico. ...\"", "\"... Durante los últimos meses hemos ido\n    conociendo datos referentes a la evolución del gasto desde la entrada en\n    vigor el 1 de marzo del real decreto que establecía la rebaja de los\n    precios de los medicamentos y en los que se aprecia una tendencia a la\n    moderación del gasto. ...\"", "\"... Por todo ello, señora ministra, le pregunto: ¿Cuál\n    es la valoración que desde el Ministerio de Sanidad y Consumo se hace de\n    la evolución del gasto farmacéutico desde la entrada en vigor del Real\n    Decreto 2402/2004? ...\"", "\"... Señora ministra, los problemas generados por la política farmacéutica\n    llevada a cabo en los últimos años por los gobiernos del Partido Popular\n    exigían acometer una serie de medidas que garantizaran la sostenibilidad\n    del Sistema Nacional de Salud. ...\"", "\"... La elaboración del Plan estratégico de\n    política farmacéutica puso de manifiesto la importancia que para el\n    Gobierno socialista tiene el conseguir un sistema sostenible, eficaz y\n    predecible en el tiempo. ...\""]}, {"words": {"política farmacéutica": [9], "sistema nacional": [0], "salud": [3], "consumo": [7, 8], "sanidad": [1, 2], "gasto farmacéutico": [4], "medicamentos": [5, 6]}, "issues": ["salud"], "sentences": ["\"... En agosto de 2005 el\n    crecimiento interanual del gasto a través de la receta oficial del\n    Sistema Nacional de Salud se ha situado en el 6,04 por ciento, cifra\n    incluso inferior al gasto total producido en el año 2004, que fue del\n    6,40 por ciento. ...\"", "\"... Debo decirle que la hora que yo tenía anotada\n    era casi quince minutos después de mi presencia aquí, pero evidentemente\n    no estaba cuando usted hizo referencia a la ministra de Sanidad y Consumo\n    y por tanto le ruego, y también a la Cámara, que me disculpen. ...\"", "\"... Cuando el actual equipo se puso al frente del Ministerio de\n    Sanidad y Consumo, en abril de 2004, el gasto farmacéutico tenía un\n    incremento interanual del 11,02 por ciento. ...\"", "\"... En agosto de 2005 el\n    crecimiento interanual del gasto a través de la receta oficial del\n    Sistema Nacional de Salud se ha situado en el 6,04 por ciento, cifra\n    incluso inferior al gasto total producido en el año 2004, que fue del\n    6,40 por ciento. ...\"", "\"... Cuando el actual equipo se puso al frente del Ministerio de\n    Sanidad y Consumo, en abril de 2004, el gasto farmacéutico tenía un\n    incremento interanual del 11,02 por ciento. ...\"", "\"... Esta variación es consecuencia de las acciones llevadas\n    a cabo según el plan estratégico de política farmacéutica presentado en\n    noviembre de 2004, plan que como sabe sienta las bases de una política de\n    uso racional de los medicamentos con una mayor calidad de la prestación\n    farmacéutica y una mayor eficiencia en la gestión del gasto, plan que,\n    quiero anticipar, tendrá su traducción normativa en la modificación de la\n    Ley del Medicamento, cuyo anteproyecto presentaremos en las próximas\n    semanas. ...\"", "\"... Este real decreto establecía entre otras medidas\n    una rebaja generalizada del precio de venta de los medicamentos en un 4,2\n    por ciento en el año 2005 y un 2 por ciento adicional en 2006. ...\"", "\"... Debo decirle que la hora que yo tenía anotada\n    era casi quince minutos después de mi presencia aquí, pero evidentemente\n    no estaba cuando usted hizo referencia a la ministra de Sanidad y Consumo\n    y por tanto le ruego, y también a la Cámara, que me disculpen. ...\"", "\"... Cuando el actual equipo se puso al frente del Ministerio de\n    Sanidad y Consumo, en abril de 2004, el gasto farmacéutico tenía un\n    incremento interanual del 11,02 por ciento. ...\"", "\"... Esta variación es consecuencia de las acciones llevadas\n    a cabo según el plan estratégico de política farmacéutica presentado en\n    noviembre de 2004, plan que como sabe sienta las bases de una política de\n    uso racional de los medicamentos con una mayor calidad de la prestación\n    farmacéutica y una mayor eficiencia en la gestión del gasto, plan que,\n    quiero anticipar, tendrá su traducción normativa en la modificación de la\n    Ley del Medicamento, cuyo anteproyecto presentaremos en las próximas\n    semanas. ...\""]}, {"words": {"jóvenes": [0, 1, 2]}, "issues": ["jóvenes"], "sentences": ["\"... Por un lado, difundir las medidas existentes\n    para evitar que los jóvenes se inicien en el consumo de sustancias\n    adictivas y prevenir el contagio. ...\"", "\"... Muchos jóvenes ven truncada su vida\n    por iniciarse en el consumo de las mismas. ...\"", "\"... Para que los jóvenes puedan\n    hacer frente de una forma responsable a los riesgos asociados al uso de\n    estas sustancias es necesario que tengan acceso a una información\n    completa y objetiva, una información que les permita, cuando ya se ha\n    generado una dependencia, acceder a terapias adecuadas y a programas para\n    la rehabilitación y reinserción social. ...\""]}, {"words": {"sanidad": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"... QUÉ MEDIDAS ESTÁ TOMANDO EL MINISTERIO DE SANIDAD\n    Y CONSUMO PARA REFORZAR LA ATENCIÓN A LAS PERSONAS CON PROBLEMAS DE\n    DROGODEPENDENCIAS ...\"", "\"... QUÉ MEDIDAS ESTÁ TOMANDO EL MINISTERIO DE SANIDAD\n    Y CONSUMO PARA REFORZAR LA ATENCIÓN A LAS PERSONAS CON PROBLEMAS DE\n    DROGODEPENDENCIAS ...\""]}, {"words": {"sanidad": [0], "salud": [1], "atención": [3, 4, 5, 6, 7], "consumo": [2]}, "issues": ["salud"], "sentences": ["\"... En ese sentido nos gustaría saber, señora\n    ministra, qué medidas está tomando el Ministerio de Sanidad y Consumo\n    para reforzar la atención a las personas con problemas de\n    drogodependencias. ...\"", "\"... Señora ministra, todos somos conscientes de que en nuestro país y también\n    en otros de nuestro entorno la drogodependencia y sus efectos sobre la\n    salud y el bienestar de los afectados y de quienes están más próximos a\n    ellos continúa siendo un problema muy importante. ...\"", "\"... En ese sentido nos gustaría saber, señora\n    ministra, qué medidas está tomando el Ministerio de Sanidad y Consumo\n    para reforzar la atención a las personas con problemas de\n    drogodependencias. ...\"", "\"... Esos seis ejes de\n    trabajo son la coordinación, la prevención y sensibilización social, la\n    atención integral, la mejora del conocimiento, la reducción de la oferta\n    y la cooperación internacional. ...\"", "\"... El\n    tercero de los ejes que he enumerado es la atención integral y es\n    precisamente en este en el que me voy a centrar para hacer la pregunta. ...\"", "\"... Señora ministra, es prioritario prestar\n    toda la atención necesaria a las personas que han generado una\n    dependencia. ...\"", "\"... Atención que debe abarcar desde el diagnóstico y tratamiento\n    precoz hasta la integración social y laboral. ...\"", "\"... En ese sentido nos gustaría saber, señora\n    ministra, qué medidas está tomando el Ministerio de Sanidad y Consumo\n    para reforzar la atención a las personas con problemas de\n    drogodependencias. ...\""]}, {"words": {"consumo": [3], "atención": [4, 5, 6, 7, 8], "profesionales": [2], "sistema sanitario": [0], "atención primaria": [1]}, "issues": ["salud"], "sentences": ["\"... También hemos constituido una\n    comisión de atención primaria para reforzar la formación e implicación de\n    los profesionales del sector en el tratamiento y atención a los\n    drogodependientes como puerta de entrada de éstos al sistema sanitario. ...\"", "\"... También hemos constituido una\n    comisión de atención primaria para reforzar la formación e implicación de\n    los profesionales del sector en el tratamiento y atención a los\n    drogodependientes como puerta de entrada de éstos al sistema sanitario. ...\"", "\"... También hemos constituido una\n    comisión de atención primaria para reforzar la formación e implicación de\n    los profesionales del sector en el tratamiento y atención a los\n    drogodependientes como puerta de entrada de éstos al sistema sanitario. ...\"", "\"... Señoría, el plan de acción 2005-2008 supone una importante movilización de\n    iniciativas y recursos para abordar el problema del consumo de drogas y\n    en ellas se recogen acciones específicas para reforzar la atención a las\n    personas que ya son drogodependientes. ...\"", "\"... Señoría, el plan de acción 2005-2008 supone una importante movilización de\n    iniciativas y recursos para abordar el problema del consumo de drogas y\n    en ellas se recogen acciones específicas para reforzar la atención a las\n    personas que ya son drogodependientes. ...\"", "\"... Lo hemos hecho, desde luego, con\n    programas orientados a la detección de los factores de riesgo y a la\n    intervención precoz, pero también hemos fortalecido los programas de\n    seguimiento y de atención a las personas en tratamiento, programas que,\n    como usted sabe, corresponde implementar a las comunidades autónomas. ...\"", "\"... También hemos constituido una\n    comisión de atención primaria para reforzar la formación e implicación de\n    los profesionales del sector en el tratamiento y atención a los\n    drogodependientes como puerta de entrada de éstos al sistema sanitario. ...\"", "\"... Hemos destinado 95.000 euros del Fondo de bienes decomisados para\n    sufragar dos proyectos piloto, presentados por Baleares y Cantabria, que\n    van a evaluar los programas de consulta joven incorporados a la atención\n    primaria. ...\"", "\"... Por eso, señoría, creo que esas medidas nos permiten tener un\n    cierto optimismo en lo que se refiere a una mejora efectiva en la\n    atención integral a los drogodependientes. ...\""]}, {"words": {"mujeres": [0, 1], "social": [2]}, "issues": ["social"], "sentences": ["\"... Valga, por tanto, el ejemplo de la comunidad que yo represento,\n    que mejor conozco lógicamente, la Comunidad Foral de Navarra, para\n    defender en cualquier caso la situación de indefensión por falta de\n    medios judiciales en que se encuentran otras comunidades del Estado pero,\n    en definitiva, las mujeres que residen en ellas en lo que respecta a\n    protección judicial frente a la violencia de género. ...\"", "\"... Estamos seguros de\n    que no es así, pero es que además no puede ser porque estamos hablando de\n    uno de los puntales para la correcta vida de la ley, los juzgados\n    exclusivos, y no juzgados específicos, porque si seguimos cargando de\n    trabajo a los ya cargados juzgados, nos terminaremos encontrando con que\n    la vía penal no va a ser efectiva y que podemos volver a donde estábamos,\n    a que las mujeres maltratadas terminen recurriendo a la vía ordinaria, a\n    una supuesta más rápida solución, como una separación o un divorcio, pero\n    tantos años después sabemos que ni separación ni divorcio son solución en\n    absoluto a un problema de violencia de género. ...\"", "\"... Se\n    produjo, pongamos la fecha oficial, a finales del pasado mes de junio, el\n    29 de junio de 2005, cuando en el conjunto del Estado comenzaron a\n    funcionar 434 nuevos juzgados específicos sobre violencia en la mujer, y\n    consideramos esta fecha un hito judicial como herramienta en contra de\n    esta lacra social, pero no nos parece suficiente y lo explico. ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"... Informo a esta Cámara que la puesta en funcionamiento de la ley ha sido\n    acometida por los distintos departamentos del Gobierno con diligencia y\n    vigilando con mucho celo los plazos, que eran bastante constrictivos, que\n    la ley señalaba para su desarrollo organizativo y, consiguientemente,\n    para su traslación a la práctica, con la voluntad de transformar una\n    realidad que consideramos insufrible, la realidad de la violencia\n    machista, de la violencia criminal, de la violencia sobre las mujeres,\n    desde el reconocimiento, por supuesto, de que la ley no es el ensalmo que\n    puede por sí sola modificar la realidad, desde el reconocimiento de que\n    la ley no nos basta para modificar esa realidad, que hace falta actuar\n    sobre muchos aspectos, sobre muchos espacios, sobre muchos ámbitos de la\n    realidad al mismo tiempo, pero sin duda ninguna la ley daba un primer\n    paso y nos vinculaba. ...\""]}, {"words": {"mujeres": [0, 1, 2, 3]}, "issues": ["social"], "sentences": ["\"... De todos modos, le voy a sugerir dos\n    cuestiones: hable con las comunidades autónomas, no espere a que llegue\n    de ellas, porque, al final, la tardanza acaba siendo cara para las\n    mujeres que sufren la violencia de género, y hable con los tribunales\n    superiores de Justicia. ...\"", "\"... Claro, se lo estaban diciendo\n    con anterioridad a la puesta en marcha de estas leyes los propios\n    afectados, no los afectados por la violencia, sino los afectados por su\n    puesta en marcha de manera profesional, los propios tribunales superiores\n    de Justicia, que le estaban diciendo que cabe el riesgo enorme de que,\n    ante la saturación de la vía penal, las mujeres afectadas por violencia\n    de género acaben recurriendo a la vía ordinaria -lo venían haciendo- y no\n    hubiéramos solucionado nada con la puesta en marcha de esta ley. ...\"", "\"... Yo le propongo una: hablen con las comunidades autónomas, hablen\n    con los tribunales superiores de Justicia porque -y termino ya con esto,\n    señora presidenta- el capítulo I de la ley establece con claridad su\n    objeto: actuar contra la violencia que como manifestación de la\n    discriminación, la situación de desigualdad y las relaciones de los\n    hombres sobre las mujeres, se ejerce sobre estas. ...\"", "\"... No permita, señor\n    ministro, que la saturación ni los aspectos de orden territorial -el\n    lugar de residencia de las víctimas- suponga una nueva traba en la lucha\n    de muchas mujeres por una vida más digna. ...\""]}, {"words": {"actividad": [10, 11], "empresas": [0], "industria": [2], "economía española": [1], "economía": [3, 4, 5, 6, 7, 8, 9]}, "issues": ["economía"], "sentences": ["\"... Por otra parte, creo\n    que también estaremos de acuerdo en que debe existir una importante\n    independencia de los órganos reguladores, y me refiero a una doble\n    independencia, no solo la independencia del Ejecutivo, que por supuesto,\n    sino también la independencia de las empresas. ...\"", "\"... Señor ministro, en primer lugar, quiero plantearle dos cuestiones sobre\n    las que creo que podemos y debemos estar de acuerdo y que nos pueden\n    ayudar para establecer un marco estable para la economía española. ...\"", "\"... Todos los medios de comunicación señalan que el\n    Gobierno está interesado en la operación, y mucho más el ministro de\n    Industria. ...\"", "\"... Señor ministro, en primer lugar, quiero plantearle dos cuestiones sobre\n    las que creo que podemos y debemos estar de acuerdo y que nos pueden\n    ayudar para establecer un marco estable para la economía española. ...\"", "\"... Estará usted de acuerdo\n    conmigo en que en una economía moderna es necesario que funcionen\n    entidades, órganos, agencias, como queramos llamarlo, que velen por un\n    funcionamiento correcto del mercado y garanticen a su vez los derechos de\n    consumidores e inversores. ...\"", "\"... No se trata de una política muy liberal; es\n    una política de equilibrio en la economía capitalista. ...\"", "\"... En una situación como la que atraviesa España, con un\n    déficit exterior elevadísimo -récord del mundo mundial casi-, que\n    lógicamente tenemos que financiar con ahorro externo, la confianza de\n    nuestra economía y por tanto nuestro potencial de seguir atrayendo\n    capitales tiene mucho que ver con el comportamiento y la independencia de\n    los órganos reguladores. ...\"", "\"... Comprendo que usted ponga en el\n    ministerio a quien entienda conveniente y que recupere a los altos cargos\n    de cuando era ministro de Economía, pero entenderá que cuanta mayor\n    transparencia transmitamos al designar los cargos al frente de los\n    órganos reguladores será mejor. ...\"", "\"... Y son todavía más explícitos cuando en la página 133\n    señalan que el presidente de la CNMV será nombrado por el Pleno del\n    Congreso de los Diputados, a propuesta de la Comisión de Economía, siendo\n    necesaria una mayoría cualificada de tres quintos. ...\"", "\"... Otra vez vuelve a las\n    andadas y acude en ayuda del ministro Montilla, que se pasó en la rueda\n    de prensa y tan es así que tuvo que pedir perdón en la Comisión de\n    Economía por lo que había dicho. ...\"", "\"... Durante los años de Gobierno\n    del Partido Popular, por poner un ejemplo, fue presidente de la Comisión\n    Nacional de Energía un funcionario de alto rango que usted conoce bien,\n    que había desempeñado distintas responsabilidades administrativas de\n    máximo nivel con los gobiernos socialistas y que había desarrollado una\n    actividad importante en el sector energético. ...\"", "\"... Parece ser -si es verdad lo que publican\n    los periódicos- que usted va a nombrar a una persona cuya actividad en\n    los últimos 20 años ha estado ligada a cargos públicos del Partido\n    Socialista. ...\""]}, {"words": {"actividad": [3], "empresas": [0], "economía": [2], "industria": [1]}, "issues": ["economía"], "sentences": ["\"... Señor Martínez-Pujalte, ha iniciado usted su intervención con dos premisas\n    con las que podría estar de acuerdo: la importancia de los órganos\n    reguladores, la necesidad de que actúen sin instrucciones, y que dichos\n    órganos sean independientes de las empresas. ...\"", "\"... Yo he sido absolutamente respetuoso en el\n    tribunal y el ministro de Industria también en la Comisión Nacional de\n    Energía y se van reemplazando las personas conforme se van produciendo\n    cambios. ...\"", "\"... En\n    defensa de la competencia ya lo estamos haciendo, y lo estamos haciendo\n    con una ley que se presentará próximamente al Congreso porque ya está\n    terminada -ustedes conocen el libro blanco y han podido opinar-, que\n    lógicamente actúa en colaboración y en cooperación con lo que sucede en\n    Europa con el\n    mismo sistema, el sistema del servicio, análisis de la existencia o no de\n    posibilidad de concentración, en su caso pasar el tema al tribunal, el\n    tribunal da su opinión, y en España como en los restantes países y en el\n    sistema comunitario al final corresponde al Consejo de Ministros tomar la\n    decisión última y esa decisión tiene que tener en consideración los\n    intereses generales de la economía. ...\"", "\"... Sin embargo, tengo alguna\n    duda, y es si está prohibido a las personas que pertenecen a un partido\n    político llevar a cabo cualquier otro tipo de actividad, que es más o\n    menos lo que usted plantea. ...\""]}, {"words": {"economía": [2], "industria": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Creo de verdad que el ministro de Industria a veces\n    está más pendiente de cuestiones catalanas que de la gestión de su\n    ministerio. ...\"", "\"... Creo que usted no lo hubiera hecho así, pero el ministro de\n    Industria está trabajando para que no haya independencia. ...\"", "\"... Nosotros\n    reclamamos, porque estamos de acuerdo en lo básico, que a los órganos se\n    les dé la importancia que deben tener en una economía moderna y, además,\n    no solo que sean independientes sino que lo parezcan, porque la mujer del\n    César no solo debe serlo, sino también parecerlo. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... puede tener la absoluta seguridad es de\n    que sea quien sea quien nombró a los miembros de las distintas\n    comisiones, tengo confianza en ellos; de que cualquiera que sea la\n    Comisión que tome las decisiones lo hará con la legislación en la mano y\n    con los precedentes que han existido, y puede usted tener la absoluta\n    seguridad de que nuestra única preocupación es el respeto de la\n    competencia y que esto, que es una operación entre empresas, no se\n    intente politizar como se está haciendo desde el primer día. ...\""]}], "candidates": [{"block_indices": [0, 1, 3, 5, 6, 7, 8, 9, 10, 11, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 25, 28, 30], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [2], "party": "Josep Antoni Duran i Lleida", "name": "Convergència i Unió"}, {"block_indices": [4, 12, 27, 29], "party": "EDUARDO ZAPLANA HERNÁNDEZ-SORO", "name": "Popular (PP)"}, {"block_indices": [24, 26], "party": "Uxue Barkos Berruezo", "name": "Mixto"}]}