{"blocks": [{"words": {"igualdad": [0]}, "issues": ["social"], "sentences": ["\"... Estamos ante un documento muy importante, que da mayor visibilidad a\n    los derechos de los ciudadanos europeos y que refunde y actualiza los\n    principios indisociables de nuestra civilización, es decir la\n    libertad individual, la igualdad ante la ley, el Estado de derecho,\n    la seguridad jurídica, la justicia, el valor de la solidaridad,\n    etcétera. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Lo cierto es que en este momento\n    estamos  a la cabeza en dos cuestiones, fíjese: la primera, en el\n    coste de la vida por la acción de su Gobierno; la segunda, en cómo\n    suben los carburantes en nuestro país. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"...  Que nadie obtenga\n    ventaja a costa de los intereses generales del país, y que se\n    organicen movilizaciones por desacuerdo entre sectores a costa de los\n    intereses generales del país. ...\""]}, {"words": {"igualdad": [0]}, "issues": ["social"], "sentences": ["\"... Lo cierto es que,\n    consciente de su patrimonio espiritual y moral, la Unión está fundada\n    sobre los valores indivisibles y universales\n    de la dignidad humana, la libertad, la igualdad y la solidaridad,\n    y se basa en los principios de la democracia y del Estado de derecho. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... QUÉ\n    INSTRUCCIONES CONCRETAS RECIBIERON LAS FUERZAS DE SEGURIDAD DEL\n    ESTADO PARA CARGAR EN NOIA CONTRA UNA CONCENTRACIÓN DE VECINOS EN LA\n    QUE RESULTÓ LESIONADO EL ALCALDE DE DICHA LOCALIDAD ...\""]}, {"words": {"seguridad": [0, 1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  Señora presidenta, señor ministro, el 23 de\n    septiembre un grupo de vecinos de Noia se concentran pacíficamente\n    para pedir medidas de seguridad en una carretera con alta y reiterada\n    siniestralidad vial. ...\"", "\"... ¿Qué instrucciones\n    concretas recibieron las Fuerzas de Seguridad del Estado para\n    efectuar la carga contra los concentrados? ...\""]}, {"words": {"guardia civil": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... La Guardia Civil recibió la instrucción\n    que se imparte siempre ante acciones o actuaciones que son contrarias\n    a la ley. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Es lamentable que para resolver un sencillo conflicto\n    utilicen el escudo de las fuerzas de seguridad. ...\""]}, {"words": {"guardia civil": [1], "seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Me\n    pregunto -ustedes han estado hace tan poco tiempo en el Gobierno- por\n    qué no leen los informes de las Fuerzas y Cuerpos de Seguridad del\n    Estado que están siempre a su disposición, no los informes de los\n    responsables políticos, para evaluar objetivamente estos hechos. ...\"", "\"... Porque, señoría, usted lo que no dice en su intervención es que estos\n    incidentes son el resultado de dos manifestaciones o concentraciones\n    marcadamente ilegales: la primera el 16 de septiembre, que ocasionó\n    un caos circulatorio y en la que la Guardia Civil ofreció una\n    alternativa diferente que inmediatamente fue cortada por los\n    concentrados; en la segunda concentración también silencian ustedes,\n    señorías, que la Guardia Civil realizó numerosos intentos para evitar\n    los incidentes con propuestas de negociación, que no tuvieron la\n    respuesta adecuada por parte de los concentrados. ...\""]}, {"words": {"deporte": [0]}, "issues": ["cultura"], "sentences": ["\"... QUÉ VALORACIÓN HACE EL GOBIERNO DE LOS RESULTADOS DE LOS\n    JUEGOS OLÍMPICOS PARA EL DEPORTE ESPAÑOL ...\""]}, {"words": {"deporte": [0, 1]}, "issues": ["cultura"], "sentences": ["\"... Señora ministra, la opinión unánime es que el deporte español ha\n    fracasado en Sidney 2000. ...\"", "\"... El Gobierno tendrá que explicarnos\n    por qué un secretario de Estado del Deporte, en mitad de una\n    olimpiada, culpa a los deportistas de no tener afán competitivo. ...\""]}, {"words": {"deporte": [0, 1]}, "issues": ["cultura"], "sentences": ["\"... El\n    secretario de Estado del Deporte se ha explicado ampliamente y lo\n    volverá a explicar en su comparecencia. ...\"", "\"... Señoría, lo que hay que hacer\n    es mirar hacia delante, y desde luego por parte de mi Ministerio se\n    van a hacer todas las acciones precisas en relación al deporte de\n    alta competición y al deporte escolar y de base para mantener en un\n    nivel de continuado crecimiento la actuación de nuestros deportistas\n    en los juegos olímpicos. ...\""]}, {"words": {"deporte": [0, 1]}, "issues": ["cultura"], "sentences": ["\"... Usted tiene que admitir una cosa: el\n    Gobierno no ha tenido política deportiva, no ha dedicado suficientes\n    recursos, no ha apoyado el deporte base, ha desnaturalizado por\n    completo el plan ADO. ...\"", "\"... Lo que nosotros le decimos es que tiene que liderar el\n    deporte español, y para eso tiene que hacer algunas cosas: disponer\n    más recursos, dar un apoyo decidido al deporte base, impulsar el plan\n    ADO,  y además tiene que hacer algo muy importante: interpretar la\n    vitalidad de este país y su pasión por el deporte, porque si no usted\n    estará defraudando a España. ...\""]}, {"words": {"medicamentos": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"... QUÉ\n    MEDIDAS SE ESTÁN ADOPTANDO POR EL GOBIERNO PARA EVITAR EL CONSUMO\n    EXCESIVO DE MEDICAMENTOS POR PARTE DE LOS PACIENTES ...\"", "\"... QUÉ\n    MEDIDAS SE ESTÁN ADOPTANDO POR EL GOBIERNO PARA EVITAR EL CONSUMO\n    EXCESIVO DE MEDICAMENTOS POR PARTE DE LOS PACIENTES ...\""]}, {"words": {"profesionales sanitarios": [1], "profesionales": [3], "salud": [2], "consumo": [6, 7, 8], "sanidad": [0], "medicamentos": [4, 5]}, "issues": ["salud"], "sentences": ["\"... Como principal autoridad sanitaria es el Ministerio de\n    Sanidad y Consumo el que debe propiciar, coordinar y moderar todo\n    tipo de acciones en este sentido. ...\"", "\"... El Ministerio que usted\n    representa, en concordancia con la Organización Mundial de la Salud y\n    otros organismos nacionales e internacionales, ha impulsado medidas\n    para un uso apropiado de los fármacos que por su potente actividad,\n    sobre todo las últimas innovaciones terapéuticas, deben seguir\n    controlados por profesionales sanitarios en beneficio del propio\n    enfermo. ...\"", "\"... El Ministerio que usted\n    representa, en concordancia con la Organización Mundial de la Salud y\n    otros organismos nacionales e internacionales, ha impulsado medidas\n    para un uso apropiado de los fármacos que por su potente actividad,\n    sobre todo las últimas innovaciones terapéuticas, deben seguir\n    controlados por profesionales sanitarios en beneficio del propio\n    enfermo. ...\"", "\"... El Ministerio que usted\n    representa, en concordancia con la Organización Mundial de la Salud y\n    otros organismos nacionales e internacionales, ha impulsado medidas\n    para un uso apropiado de los fármacos que por su potente actividad,\n    sobre todo las últimas innovaciones terapéuticas, deben seguir\n    controlados por profesionales sanitarios en beneficio del propio\n    enfermo. ...\"", "\"... En este sentido, la labor del farmacéutico como profesional\n    del medicamento, tanto en las oficinas de farmacia como dentro de las\n    diversas estructuras sanitarias, es un factor esencial en el control\n    de abusos en el consumo de medicamentos y en difundir información al\n    paciente. ...\"", "\"... Por estas razones, señora ministra,\n    desde nuestro grupo y como siempre en defensa de los derechos del\n    consumidor, y en este caso del consumidor enfermo, le formulamos la\n    siguiente pregunta: ¿Qué medidas se están adoptando por el Gobierno\n    para evitar el consumo excesivo de medicamentos por parte de los\n    pacientes? ...\"", "\"... En este sentido, la labor del farmacéutico como profesional\n    del medicamento, tanto en las oficinas de farmacia como dentro de las\n    diversas estructuras sanitarias, es un factor esencial en el control\n    de abusos en el consumo de medicamentos y en difundir información al\n    paciente. ...\"", "\"... Como principal autoridad sanitaria es el Ministerio de\n    Sanidad y Consumo el que debe propiciar, coordinar y moderar todo\n    tipo de acciones en este sentido. ...\"", "\"... Por estas razones, señora ministra,\n    desde nuestro grupo y como siempre en defensa de los derechos del\n    consumidor, y en este caso del consumidor enfermo, le formulamos la\n    siguiente pregunta: ¿Qué medidas se están adoptando por el Gobierno\n    para evitar el consumo excesivo de medicamentos por parte de los\n    pacientes? ...\""]}, {"words": {"atención": [7], "salud": [3, 4, 5], "medicamentos": [6], "sistema nacional": [0, 1, 2]}, "issues": ["salud"], "sentences": ["\"... Las nuevas tecnologías, los nuevos medicamentos, cada vez más caros,\n    están llevando a un gasto que está consumiendo los incrementos que\n    año a año se producen en los presupuestos del Sistema Nacional de\n    Salud. ...\"", "\"... En este sentido, teniendo en cuenta la dificultad añadida que\n    significa el medicamento en sí mismo;\n    teniendo en cuenta que intervienen cuatro elementos: el médico\n    prescriptor, el paciente que lo recibe, el farmacéutico que lo vende\n    y el Sistema Nacional de Salud que lo paga, estamos analizando\n    primero la puesta en común de estas cuatro bases para conseguir el\n    control del uso excesivo del medicamento. ...\"", "\"... Así pues, con labores en torno a campañas que vamos a\n    poner en marcha inmediatamente conseguiremos un uso más racional del\n    medicamento y, por tanto, una mayor cantidad de dinero para otras\n    especialidades necesarias en el Sistema Nacional de Salud. ...\"", "\"... Las nuevas tecnologías, los nuevos medicamentos, cada vez más caros,\n    están llevando a un gasto que está consumiendo los incrementos que\n    año a año se producen en los presupuestos del Sistema Nacional de\n    Salud. ...\"", "\"... En este sentido, teniendo en cuenta la dificultad añadida que\n    significa el medicamento en sí mismo;\n    teniendo en cuenta que intervienen cuatro elementos: el médico\n    prescriptor, el paciente que lo recibe, el farmacéutico que lo vende\n    y el Sistema Nacional de Salud que lo paga, estamos analizando\n    primero la puesta en común de estas cuatro bases para conseguir el\n    control del uso excesivo del medicamento. ...\"", "\"... Así pues, con labores en torno a campañas que vamos a\n    poner en marcha inmediatamente conseguiremos un uso más racional del\n    medicamento y, por tanto, una mayor cantidad de dinero para otras\n    especialidades necesarias en el Sistema Nacional de Salud. ...\"", "\"... Las nuevas tecnologías, los nuevos medicamentos, cada vez más caros,\n    están llevando a un gasto que está consumiendo los incrementos que\n    año a año se producen en los presupuestos del Sistema Nacional de\n    Salud. ...\"", "\"... Sin\n    embargo, se pueden introducir elementos correctores y qué duda cabe\n    de que la utilización de genéricos y los precios de referencia son\n    grandes elementos para tener una buena farmacia, buenos productos\n    farmacéuticos con un precio adecuado que puedan hacer posible que los\n    incrementos en los presupuestos sanitarios se dediquen a atención\n    primaria, a atención especializada y a los sociosanitarios, que\n    necesitan una inversión y una apuesta importante. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En ese terreno estoy seguro de que\n    nos vamos a encontrar su grupo y el Gobierno, su grupo y el grupo que\n    da apoyo al Gobierno  y los demás grupos, porque creo que entre todos\n    compartimos las mismas finalidades y los mismos objetivos. ...\""]}, {"words": {"visita": [0]}, "issues": ["internacional"], "sentences": ["\"... CÓMO VALORA EL\n    GOBIERNO LA VISITA DEL MONARCA MARROQUÍ MOHAMED VI ...\""]}, {"words": {"visita": [6, 7, 8], "política exterior": [0], "cooperación": [1, 2], "posición": [3], "intereses": [4, 5]}, "issues": ["internacional"], "sentences": ["\"... Una política exterior\n    eficaz debe servir también para eliminar recelos o estereotipos de\n    carácter cultural que puedan perjudicar el desarrollo de este\n    entramado de intereses comunes. ...\"", "\"... Se trataba de una visita de Estado y también de un\n    acontecimiento -en palabras del señor ministro- de enorme importancia\n    que daría un fuerte impulso a la cooperación hispano-marroquí. ...\"", "\"... En este camino de naturaleza política y diplomática es\n    evidente que ha constituido y constituye una prioridad de gran\n    importancia asentar y desarrollar las mejores relaciones de amistad,\n    cooperación y buena vecindad con Marruecos. ...\"", "\"... En los\n    últimos 25 años España ha reencontrado su puesto y su posición en el\n    mundo, con lo que esto significa de redescubrimiento de nuestra\n    propia identidad y de nuestra situación histórica, geográfica y\n    estratégica. ...\"", "\"... Una política exterior\n    eficaz debe servir también para eliminar recelos o estereotipos de\n    carácter cultural que puedan perjudicar el desarrollo de este\n    entramado de intereses comunes. ...\"", "\"... Sin duda, toda visita de Estado es\n    importante sobre todo por el modo en el que en ella se ponen en valor\n    los vínculos  y las afinidades profundas entre las naciones y subrayan\n    los verdaderos y más importantes intereses que las unen. ...\"", "\"... Se trataba de una visita de Estado y también de un\n    acontecimiento -en palabras del señor ministro- de enorme importancia\n    que daría un fuerte impulso a la cooperación hispano-marroquí. ...\"", "\"... Sin duda, toda visita de Estado es\n    importante sobre todo por el modo en el que en ella se ponen en valor\n    los vínculos  y las afinidades profundas entre las naciones y subrayan\n    los verdaderos y más importantes intereses que las unen. ...\"", "\"... Por eso,\n    señor ministro, le pregunto, ¿qué valoración hace de la reciente\n    visita de Estado a España del rey de Marruecos S.M. ...\""]}, {"words": {"visita": [2, 3, 4], "intereses": [0, 1]}, "issues": ["internacional"], "sentences": ["\"... Es cierto\n    también -y faltaría a la verdad si dijera lo contrario- que en\n    nuestra relación con Marruecos, como con cualquier vecino, hay\n    siempre obstáculos, hay problemas y hay dificultades, pero de lo que\n    se trata es de superarlos en sentido positivo y de llegar cada vez\n    más a una situación de plena coincidencia en cuanto a los intereses a\n    defender y en cuanto a las cosas a hacer en común. ...\"", "\"... No quiero ocultar que hay una serie de\n    cuestiones de ámbito multilateral pero que afectan a nuestros\n    intereses bilaterales, como pueda ser la pesca  o la asociación\n    agrícola con Marruecos, que son terrenos en los cuales, con todos los\n    obstáculos existentes, creo que al final podremos encontrar\n    soluciones que sean adecuadas para todos. ...\"", "\"... Por eso la visita\n    del rey Mohamed VI ha sido un hito y marca un salto cualitativo en\n    nuestra relación. ...\"", "\"... Por ejemplo, durante la visita del\n    rey Mohamed VI se ha firmado un compromiso de aportación hasta 50\n    millones de dólares para desarrollar proyectos en el norte del país,\n    en el norte de Marruecos, -algo muy importante-, se ha abierto una\n    nueva fase para los mecanismos de conversión de deuda en capital, se\n    ha firmado también la voluntad de implicar la capacidad de la\n    interconexión eléctrica entre los dos países y se ha hablado de\n    muchísimas otras cosas. ...\"", "\"... Este es el espíritu desde\n    la amistad, desde la comprensión mutua, desde la franqueza, así vamos\n    a continuar y por eso creo que la visita del rey Mohamed VI merece\n    una valoración inequívocamente positiva. ...\""]}, {"words": {"crecimiento económico": [1], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Segundo, diálogo y crecimiento; diálogo social que ha\n    permitido que el crecimiento económico se haya trasladado al empleo. ...\"", "\"... Segundo, diálogo y crecimiento; diálogo social que ha\n    permitido que el crecimiento económico se haya trasladado al empleo. ...\""]}, {"words": {"trabajadores": [0]}, "issues": ["empleo"], "sentences": ["\"... Al final, también podemos lucir unos resultados que creo\n    positivos, insisto, para todos los que han participado en esta\n    medida, más de 4.000, en este caso 4.423, trabajadores contratados en\n    los 25 proyectos y con una financiación por parte del INEM de 6.422\n    millones de pesetas. ...\""]}, {"words": {"autónomos": [0]}, "issues": ["economía"], "sentences": ["\"... Tienen que dar respuesta al doble objetivo de\n    garantizar la financiación de las corporaciones locales que cubra los\n    servicios que tienen que prestar y, a su vez, abordar la eliminación\n    del impuesto sobre actividades económicas, que es un impuesto que ha\n    quedado obsoleto, que grava a autónomos y a pequeños comerciantes,\n    que se debe de eliminar y que no debe formar parte otra vez de la\n    promesa electoral de la candidatura del señor Rato para las próximas\n    elecciones. ...\""]}, {"words": {"autónomos": [0]}, "issues": ["economía"], "sentences": ["\"... Esa supresión es muy positiva para miles y miles de\n    trabajadores, de autónomos, de pequeños comerciantes y de pequeños\n    empresarios en España. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"...  Señor vicepresidente, la economía española es ...\"", "\"...  Señor vicepresidente, la economía española es ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"...  Señor vicepresidente, la economía española es\n    una de las más sensibles al encarecimiento del precio del crudo, y ya\n    les ha alertado sobre este problema la Comisión Europea hace dos\n    semanas. ...\"", "\"...  Señor vicepresidente, la economía española es\n    una de las más sensibles al encarecimiento del precio del crudo, y ya\n    les ha alertado sobre este problema la Comisión Europea hace dos\n    semanas. ...\""]}, {"words": {"economía": [1, 2], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"...  Señor ministro, usted no ha contestado la\n    pregunta, y además es consciente de que el Gobierno tiene la enorme\n    responsabilidad de haber desaprovechado la fase alcista del ciclo\n    económico para impulsar la adopción y la obtención de nuevas\n    tecnologías que modificaran la estructura, los equipos  y los procesos\n    productivos, que en la economía española son muy intensivos en el\n    consumo de petróleo. ...\"", "\"...  Señor ministro, usted no ha contestado la\n    pregunta, y además es consciente de que el Gobierno tiene la enorme\n    responsabilidad de haber desaprovechado la fase alcista del ciclo\n    económico para impulsar la adopción y la obtención de nuevas\n    tecnologías que modificaran la estructura, los equipos  y los procesos\n    productivos, que en la economía española son muy intensivos en el\n    consumo de petróleo. ...\"", "\"... Los españoles deben saber que es la pasividad\n    del Gobierno lo que provoca que el petróleo tenga un elevado peso en\n    nuestra economía. ...\""]}, {"words": {"industrial": [3], "industria": [1, 2], "economía española": [0], "economía": [4, 5, 6, 7]}, "issues": ["economía"], "sentences": ["\"... ¿Pedirá usted perdón al sector\n    turístico cuando vuelva a demostrar que a pesar del abandono en que\n    lo tiene el Gobierno continúa siendo el que crea más puestos de\n    trabajo y genera más riqueza de todos los sectores productivos o como\n    el año pasado se va a olvidar de este sector que es el más dinámico\n    de la economía española? ...\"", "\"... Señor Rato, hace muchos años que el sector turístico está apostando\n    por la calidad y no por la cantidad y si no, pregúntele al señor\n    Gamero que está sentado por aquí y así aprenderá usted un poco sobre\n    la industria turística. ...\"", "\"... La industria turística\n    va bien, a pesar de ustedes. ...\"", "\"... Son\n    tan ineficaces en su acción económica que al primer sector industrial\n    del país, el turismo, lo tratan de la siguiente manera: rebajan las\n    inversiones en promoción y lo critican cuando crea más riqueza. ...\"", "\"...  Señora presidenta, señoras y señores\n    diputados, hace un año usted nos sorprendió, en agosto, a todo el\n    sector turístico al echarle la culpa de los males de la economía\n    española -si no lo recuerda mire las hemerotecas-. ...\"", "\"... (Risas.- El señor vicepresidente segundo del Gobierno para Asuntos\n    Económicos y ministro de Economía, De Rato y Figaredo, pronuncia\n    palabras que no se perciben.) ...\"", "\"... ¿Pedirá usted perdón al sector\n    turístico cuando vuelva a demostrar que a pesar del abandono en que\n    lo tiene el Gobierno continúa siendo el que crea más puestos de\n    trabajo y genera más riqueza de todos los sectores productivos o como\n    el año pasado se va a olvidar de este sector que es el más dinámico\n    de la economía española? ...\"", "\"... Dedíquese usted a la\n    economía real, señor Rato y no a la economía virtual de las\n    entelequias del señor Aznar de España va bien. ...\""]}, {"words": {"medianas empresas": [2, 3], "empresas": [0, 1], "pequeñas": [4, 5]}, "issues": ["economía"], "sentences": ["\"... En cambio, no me parece\n    justo que diga que no hacemos nada por el sector turístico porque\n    este es el único Gobierno que ha bajado impuestos que afectan a las\n    pequeñas y medianas empresas, todas las veces con los votos en contra\n    de su grupo. ...\"", "\"... Este Gobierno y el grupo parlamentario que lo sostiene\n    han permitido que España entre en el euro y con eso haya una bajada\n    de tipos de interés que ha beneficiado -con ustedes no hubiera\n    entrado nunca- al sector turístico, que está lleno de pequeñas y\n    medianas empresas (una cosa es que S.S. ...\"", "\"... En cambio, no me parece\n    justo que diga que no hacemos nada por el sector turístico porque\n    este es el único Gobierno que ha bajado impuestos que afectan a las\n    pequeñas y medianas empresas, todas las veces con los votos en contra\n    de su grupo. ...\"", "\"... Este Gobierno y el grupo parlamentario que lo sostiene\n    han permitido que España entre en el euro y con eso haya una bajada\n    de tipos de interés que ha beneficiado -con ustedes no hubiera\n    entrado nunca- al sector turístico, que está lleno de pequeñas y\n    medianas empresas (una cosa es que S.S. ...\"", "\"... En cambio, no me parece\n    justo que diga que no hacemos nada por el sector turístico porque\n    este es el único Gobierno que ha bajado impuestos que afectan a las\n    pequeñas y medianas empresas, todas las veces con los votos en contra\n    de su grupo. ...\"", "\"... Este Gobierno y el grupo parlamentario que lo sostiene\n    han permitido que España entre en el euro y con eso haya una bajada\n    de tipos de interés que ha beneficiado -con ustedes no hubiera\n    entrado nunca- al sector turístico, que está lleno de pequeñas y\n    medianas empresas (una cosa es que S.S. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... Por primera vez en la historia de España, una empresa de accionistas\n    norteamericanos está dispuesta a aceptar que le den acciones de\n    compañías españolas a cambio de sus acciones norteamericanas. ...\""]}, {"words": {"actividad": [3, 4], "actividad económica": [5], "industria": [1], "economía española": [0], "economía": [2]}, "issues": ["economía"], "sentences": ["\"... Señoras y señores diputados, señor vicepresidente, en primer lugar me\n    gustaría destacar la importancia que el sector turístico tiene en el\n    conjunto de la economía española mejorando cada año, como usted decía\n    en su comparecencia ante la Comisión de Economía, su aportación  a la\n    balanza de pagos en porcentaje del producto interior bruto. ...\"", "\"... Sabemos que España es la segunda industria turística del mundo y que\n    la consolidación de España como líder mundial del sector turístico\n    pasa por la clara apuesta por la calidad y el desarrollo sostenible y\n    respetuoso con el medio ambiente. ...\"", "\"... Señoras y señores diputados, señor vicepresidente, en primer lugar me\n    gustaría destacar la importancia que el sector turístico tiene en el\n    conjunto de la economía española mejorando cada año, como usted decía\n    en su comparecencia ante la Comisión de Economía, su aportación  a la\n    balanza de pagos en porcentaje del producto interior bruto. ...\"", "\"... Esto significa que el turismo va adquiriendo un peso cada vez mayor\n    en el conjunto de la actividad económica española, dado que el\n    producto interior bruto en su conjunto creció en 1999 al 4 por\n    ciento. ...\"", "\"... Sin duda la estabilidad política y económica, los planes de\n    excelencia turística, la puesta en marcha de convenios entre\n    administraciones públicas para orientar la actividad hacia el turismo\n    sostenible, el buen funcionamiento del observatorio turístico en la\n    pasada legislatura junto con el buen funcionamiento de las mesas\n    sectoriales  y sobre todo la puesta en marcha del plan de calidad\n    contribuyeron a este crecimiento. ...\"", "\"... Esto significa que el turismo va adquiriendo un peso cada vez mayor\n    en el conjunto de la actividad económica española, dado que el\n    producto interior bruto en su conjunto creció en 1999 al 4 por\n    ciento. ...\""]}, {"words": {"industria": [1], "economía española": [0], "economía": [2]}, "issues": ["economía"], "sentences": ["\"... Efectivamente, como se ha puesto de manifiesto a lo largo del debate\n    ya esta tarde, el sector turístico representa el principal sector\n    español desde el punto de vista\n    de su importancia en la economía, y desde luego además es el único\n    sector de la economía española que se sitúa a niveles mundiales como\n    la segunda industria turística del mundo, equiparable sólo a la\n    industria francesa y por delante de la industria italiana. ...\"", "\"... Efectivamente, como se ha puesto de manifiesto a lo largo del debate\n    ya esta tarde, el sector turístico representa el principal sector\n    español desde el punto de vista\n    de su importancia en la economía, y desde luego además es el único\n    sector de la economía española que se sitúa a niveles mundiales como\n    la segunda industria turística del mundo, equiparable sólo a la\n    industria francesa y por delante de la industria italiana. ...\"", "\"... Efectivamente, como se ha puesto de manifiesto a lo largo del debate\n    ya esta tarde, el sector turístico representa el principal sector\n    español desde el punto de vista\n    de su importancia en la economía, y desde luego además es el único\n    sector de la economía española que se sitúa a niveles mundiales como\n    la segunda industria turística del mundo, equiparable sólo a la\n    industria francesa y por delante de la industria italiana. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... QUÉ\n    ACTUACIONES TIENE PREVISTO ADOPTAR EL GOBIERNO PARA FAVORECER EL\n    ACCESO DE LAS EMPRESAS ESPAÑOLAS A NUEVOS MERCADOS ...\""]}, {"words": {"empresa": [3], "empresas": [0, 1], "empresas españolas": [2], "economía española": [4], "economía": [5]}, "issues": ["economía"], "sentences": ["\"... Antes importábamos y recibíamos inversiones de las\n    empresas extranjeras de forma mayoritaria y hoy, sin embargo,\n    exportamos y nuestras compañías compiten de tú a tú con las\n    principales multinacionales. ...\"", "\"... Desde el Grupo Parlamentario Popular entendemos que se tiene que\n    seguir avanzando en esta línea y, por ello, le formulo la siguiente\n    pregunta: ¿Qué actuaciones tiene previsto adoptar el Gobierno para\n    favorecer el acceso de las empresas españolas a nuevos mercados? ...\"", "\"... Desde el Grupo Parlamentario Popular entendemos que se tiene que\n    seguir avanzando en esta línea y, por ello, le formulo la siguiente\n    pregunta: ¿Qué actuaciones tiene previsto adoptar el Gobierno para\n    favorecer el acceso de las empresas españolas a nuevos mercados? ...\"", "\"... En esta evolución, señorías,\n    han tenido un papel fundamental las políticas de internacionalización\n    de la empresa que se pusieron en marcha en la pasada legislatura por\n    el Gobierno. ...\"", "\"... Esto supone una de\n    las mayores oportunidades de crecimiento de empleo y de riqueza para\n    la economía española. ...\"", "\"... Esto supone una de\n    las mayores oportunidades de crecimiento de empleo y de riqueza para\n    la economía española. ...\""]}, {"words": {"empresas": [0], "economía": [1, 2]}, "issues": ["economía"], "sentences": ["\"... Por tanto, España ha cambiado su papel\n    económico desde el punto de vista de la presencia de nuestras\n    empresas en el mundo. ...\"", "\"... Efectivamente, en la apertura de nuestra economía a nuevos mercados\n    radica uno de nuestros desafíos más\n    importantes de los próximos años. ...\"", "\"... De lo que sí tenemos que ser conscientes es de que tenemos una\n    concentración de nuestras exportaciones extraordinariamente poderosa\n    en la Unión Europea, con más de un 70 por ciento, lo cual nos obliga\n    a plantearnos, en una economía de mercados globalizados, estrategias\n    de diversificación territorial muy importantes. ...\""]}, {"words": {"empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... De ahí una segunda consecuencia, y es la incipiente pérdida\n    de competitividad de nuestras empresas exportadoras a la Unión\n    Europea, exportación que representa en torno al 70 por ciento de\n    nuestro comercio exterior. ...\"", "\"... Señor vicepresidente, los errores de ayer son los problemas de hoy:\n    los problemas de asalariados, de aquellos que no pueden defenderse de\n    aumentos imprevistos de inflación, los incipientes problemas de\n    competitividad de nuestras empresas exportadoras que se dirigen\n    especialmente a la Unión Europea. ...\""]}, {"words": {"empresas": [0, 1], "economía": [7, 8, 9, 10, 11, 12], "economía española": [2, 3, 4, 5, 6]}, "issues": ["economía"], "sentences": ["\"... que nuestras\n    empresas no son competitivas. ...\"", "\"... tiene un dato de\n    Eurostat, según el cual los precios industriales crecen en España lo\n    mismo que en el resto de la Unión Europea; por lo tanto, se está\n    demostrando que nuestras empresas industriales, las de los bienes\n    comercializables industriales, que probablemente son las que\n    simbolizan mejor nuestra competitividad, no están siendo dificultadas\n    por esos diferenciales de inflación, lo cual no quiere decir -y se lo\n    digo sin ni siquiera punto, con coma- que nuestro diferencial de\n    inflación no sea en este momento un asunto que debe preocuparnos;\n    todo lo contrario, se trata de un asunto en el que la crítica al\n    Gobierno debe producirse, y el Gobierno la asume. ...\"", "\"... Señor Bel i Queralt, plantea usted el tema más importante del debate\n    sobre la economía española y, por ello, voy a hacer algunas\n    precisiones sobre los datos, para que S.S. ...\"", "\"... Y yo quisiera recordar a la Cámara\n    que llevamos más de un año de crisis del petróleo y que en el año\n    1999, cuando comienza la crisis del petróleo en el mes de febrero,\n    hemos crecido, según el Instituto Nacional de Estadística, al 4 por\n    ciento, y en el año 2000, según el Instituto Nacional de Estadística,\n    llevamos creciendo en el primer trimestre al 4,2, y su señoría me\n    encontrará muchas crisis del petróleo en que la economía española\n    crecía al 4 por ciento. ...\"", "\"... Pero, además, para molestar a los que creen\n    que la productividad aparente es esencial, en esos dos años la\n    economía española, no el Gobierno, habrá creado 1.200.000 empleos,\n    que, como S.S. ...\"", "\"... ¿Cuáles son los\n    problemas de inflación que tiene la economía española,\n    independientemente del problema de los precios del petróleo, que\n    incide en aproximadamente un tercio, para nosotros y para todos los\n    demás? ...\"", "\"... fuera responsable de la economía española en mitad de una crisis\n    comercial como la del año 1998-1999, en la que el comercio mundial\n    decreció con una intensidad como no lo había hecho desde el año 1982,\n    a lo mejor hubiera tomado la decisión de contribuir a eso con una\n    política de ajuste. ...\"", "\"... Señor Bel i Queralt, plantea usted el tema más importante del debate\n    sobre la economía española y, por ello, voy a hacer algunas\n    precisiones sobre los datos, para que S.S. ...\"", "\"... Y yo quisiera recordar a la Cámara\n    que llevamos más de un año de crisis del petróleo y que en el año\n    1999, cuando comienza la crisis del petróleo en el mes de febrero,\n    hemos crecido, según el Instituto Nacional de Estadística, al 4 por\n    ciento, y en el año 2000, según el Instituto Nacional de Estadística,\n    llevamos creciendo en el primer trimestre al 4,2, y su señoría me\n    encontrará muchas crisis del petróleo en que la economía española\n    crecía al 4 por ciento. ...\"", "\"... Pero, además, para molestar a los que creen\n    que la productividad aparente es esencial, en esos dos años la\n    economía española, no el Gobierno, habrá creado 1.200.000 empleos,\n    que, como S.S. ...\"", "\"... ¿Cuáles son los\n    problemas de inflación que tiene la economía española,\n    independientemente del problema de los precios del petróleo, que\n    incide en aproximadamente un tercio, para nosotros y para todos los\n    demás? ...\"", "\"... que el Gobierno se equivocó al calentar la economía. ...\"", "\"... fuera responsable de la economía española en mitad de una crisis\n    comercial como la del año 1998-1999, en la que el comercio mundial\n    decreció con una intensidad como no lo había hecho desde el año 1982,\n    a lo mejor hubiera tomado la decisión de contribuir a eso con una\n    política de ajuste. ...\""]}, {"words": {"economía": [1, 2], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... La economía\n    española en los últimos años ha sido un caballo excepcional, ahora la\n    economía española empieza a mostrar algún renqueo. ...\"", "\"... Cuando Schumpeter comparaba  a los ministros\n    de Economía con las carreras de\n    caballos, los comparaba en particular con los jinetes, decía que,\n    cuando el caballo es bueno, el mérito lo lleva el jinete. ...\"", "\"... La economía\n    española en los últimos años ha sido un caballo excepcional, ahora la\n    economía española empieza a mostrar algún renqueo. ...\""]}, {"words": {"industrial": [2], "economía": [3, 4, 5, 6, 7, 8, 9], "economía española": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Su\n    preocupación, por la que cree encontrar argumentos sobre la\n    competitividad de la economía española, no refleja en mi opinión la\n    realidad, que, por otra parte, apreciamos en otros aspectos, no sólo\n    en el crecimiento de las exportaciones o en la evolución del índice\n    de precios industriales, sino también en el crecimiento de nuestro\n    producto industrial o en la rentabilidad de los activos en nuestro\n    país, que está en unos niveles altamente esperanzadores, más de 3\n    puntos de rentabilidad positiva de los activos respecto a la\n    financiación. ...\"", "\"... ha sido más cauto que algunos de sus\n    compañeros y no nos ha dicho que la economía española va a entrar en\n    recesión. ...\"", "\"... Su\n    preocupación, por la que cree encontrar argumentos sobre la\n    competitividad de la economía española, no refleja en mi opinión la\n    realidad, que, por otra parte, apreciamos en otros aspectos, no sólo\n    en el crecimiento de las exportaciones o en la evolución del índice\n    de precios industriales, sino también en el crecimiento de nuestro\n    producto industrial o en la rentabilidad de los activos en nuestro\n    país, que está en unos niveles altamente esperanzadores, más de 3\n    puntos de rentabilidad positiva de los activos respecto a la\n    financiación. ...\"", "\"... La pérdida o la ganancia de competitividad de nuestra\n    economía estará también relacionada con otros factores como pueden\n    ser los cambiarios. ...\"", "\"... No somos nosotros los que hemos dicho que es\n    bueno para la economía europea un euro débil, no hemos sido nosotros;\n    al contrario. ...\"", "\"... Lo que sí es cierto es que nosotros en marzo de 1999,\n    con una economía robusta, en mitad de una crisis financiera\n    internacional y con claros riesgos de un estancamiento de las grandes\n    economías, fuimos sometidos a una política monetaria\n    extraordinariamente expansiva en Europa, que, desde luego, fue la más\n    expansiva de la década en España. ...\"", "\"... Su\n    preocupación, por la que cree encontrar argumentos sobre la\n    competitividad de la economía española, no refleja en mi opinión la\n    realidad, que, por otra parte, apreciamos en otros aspectos, no sólo\n    en el crecimiento de las exportaciones o en la evolución del índice\n    de precios industriales, sino también en el crecimiento de nuestro\n    producto industrial o en la rentabilidad de los activos en nuestro\n    país, que está en unos niveles altamente esperanzadores, más de 3\n    puntos de rentabilidad positiva de los activos respecto a la\n    financiación. ...\"", "\"... ha sido más cauto que algunos de sus\n    compañeros y no nos ha dicho que la economía española va a entrar en\n    recesión. ...\"", "\"... debe ser consciente de que en estos momentos la economía\n    española está creciendo vigorosamente y tiene márgenes de actuación\n    suficientes como para enfrentarse a una crisis del petróleo, de la\n    que ya hasta su grupo parlamentario es consciente, aunque no lo fue\n    de la crisis comercial y financiera de los años 1998 y1999. ...\"", "\"... Es\n    posible que nuestra política de liberalización\n    de fármacos no sea todo lo acertada que pudiera ser, pero de lo que\n    no cabe duda, señorías, es de que desde el punto de vista de la\n    liberalización de nuestra economía las medidas que se han producido,\n    que en ningún caso ustedes han apoyado, nunca, son las únicas de\n    liberalización. ...\""]}, {"words": {"empresas": [0, 1], "economía": [3, 4], "economía española": [2]}, "issues": ["economía"], "sentences": ["\"... Ustedes\n    prefieren no bajar el impuesto sobre la renta y que sea el sector\n    público el que administre los recursos, sea a través de empresas\n    públicas o de un mayor gasto público, endeudando a la sociedad\n    española. ...\"", "\"... Hacemos los\n    deberes y, efectivamente, vamos a proponer en la tramitación de los\n    presupuestos que se mantenga ese equilibrio presupuestario, que es la\n    mejor garantía de que el sector público (que es más pequeño -ya lo\n    siento- que el que tenían ustedes, porque creemos que esa es la mejor\n    manera de crecer) tenga las cuentas equilibradas, no introduzca\n    distorsiones y no haga pagar a los ciudadanos una deuda galopante; no\n    para que invierta el sector público, porque nosotros pensamos que lo\n    más productivo, aunque usted no lo crea, es que sea el sector privado\n    el que invierta en infraestructuras y el que invierta en las empresas\n    en las que se arriesga. ...\"", "\"... Una mala noticia para el señor Bel y\n    para los que le acompañan en el Grupo Socialista, que consideran que\n    el mayor mal de la economía española es que la productividad aparente\n    no crezca lo suficiente, sobre todo para los dos millones de\n    ciudadanos que hoy pueden planificar su vida y que hace cuatro años\n    ni se lo podían plantear, y debían permanecer en casa de sus padres,\n    porque cualquiera planificaba sabiendo que no iba a encontrar un\n    trabajo en su puñetera vida, con perdón. ...\"", "\"... Queremos que el sector público\n    se ajuste más, pero que luego sea el único que invierta en la\n    economía,  y eso es imposible. ...\"", "\"... Una mala noticia para el señor Bel y\n    para los que le acompañan en el Grupo Socialista, que consideran que\n    el mayor mal de la economía española es que la productividad aparente\n    no crezca lo suficiente, sobre todo para los dos millones de\n    ciudadanos que hoy pueden planificar su vida y que hace cuatro años\n    ni se lo podían plantear, y debían permanecer en casa de sus padres,\n    porque cualquiera planificaba sabiendo que no iba a encontrar un\n    trabajo en su puñetera vida, con perdón. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... El Grupo Popular, a través de las iniciativas que se planteen en esta\n    Cámara, va a apoyar que se sigan aplicando las políticas -incluso\n    pedirá más- que han permitido ese desarrollo de la economía, que no\n    viene de la coyuntura ni viene de la magia, sino de tener un modelo,\n    eso sí, coherente, de mantener siempre la misma posición y no en\n    función de las presiones que se tengan en no se sabe qué ámbitos; una\n    política fiscal en cualquier caso equilibrada, seria, que apueste no\n    sé si por un ahorro privado en mínimos, que entonces se\n    conseguía aumentando los impuestos, y en el caso del Partido Popular\n    se obtiene reduciendo el gasto y reduciendo los impuestos; con un\n    incentivo constante a la inversión, que no tiene por qué ser pública,\n    ya que lo importante es que el país invierta y sea capaz de\n    financiarlo con unos niveles que sean sostenibles, hoy eso es\n    posible; en tercer lugar, impulsando una liberalización que hay que\n    ser capaz de defender tanto en los despachos como en la calle. ...\""]}, {"words": {"igualdad": [0, 1], "mujeres": [3], "seguridad social": [10], "atención": [11], "protección social": [4], "política social": [2], "social": [5, 6, 7, 8, 9]}, "issues": ["social"], "sentences": ["\"... Pues bien, hoy, igual que hace sesenta años, estamos reclamando en el\n    Parlamento español atención para los inmigrantes, no sólo reclamando\n    condiciones de retorno\n    dignas, sino también que ellos como ciudadanos y ciudadanas españoles\n    puedan gozar de los derechos sociales, económicos y políticos en\n    igualdad de condiciones que los residentes en territorio español. ...\"", "\"... Queremos conseguir que el Gobierno y el\n    Congreso de los Diputados den una respuesta urgente -la respuesta que\n    los emigrantes aguardan- y que las buenas intenciones se transformen\n    en medidas concretas, que entre todos seamos capaces de alcanzar una\n    igualdad efectiva, real, entre los gallegos y los españoles de dentro\n    y los de fuera. ...\"", "\"... Por ejemplo, todos ellos reclaman que en los\n    centros educativos españoles en el extranjero se garantice -es otra\n    de las recomendaciones de la subcomisión creada en el seno de la\n    Comisión de Política Social y Empleo- la enseñanza de la lengua,\n    cultura e historia de las diferentes naciones que conviven dentro del\n    Estado español. ...\"", "\"... Y es que la emigración, los hombres y las mujeres que con sus remesas\n    contribuyeron decisivamente a un desenvolvimiento económico, bien que\n    desigual, del Estado español, es algo más, señores del Partido\n    Popular  y del Gobierno, que una reserva de votos. ...\"", "\"... La emigración gallega y la emigración española\n    están hoy en una situación aún más precaria, consecuencia del\n    agravamiento de la crisis económica en Latinoamérica, de la quiebra\n    de los sistemas sanitarios  y de protección social en estos países y\n    del desinterés -hay que decirlo- del Gobierno español, que contrasta\n    vivamente, por cierto, con el interés y la presión ejercida por otros\n    gobiernos, como el italiano o el portugués, respecto de las\n    condiciones de vida de los trabajadores gallegos y españoles en Suiza\n    o de los marineros gallegos en Noruega, por sólo hacer referencia\n    a dos ejemplos, a dos colectivos de emigrantes en Europa. ...\"", "\"... La emigración gallega y la emigración española\n    están hoy en una situación aún más precaria, consecuencia del\n    agravamiento de la crisis económica en Latinoamérica, de la quiebra\n    de los sistemas sanitarios  y de protección social en estos países y\n    del desinterés -hay que decirlo- del Gobierno español, que contrasta\n    vivamente, por cierto, con el interés y la presión ejercida por otros\n    gobiernos, como el italiano o el portugués, respecto de las\n    condiciones de vida de los trabajadores gallegos y españoles en Suiza\n    o de los marineros gallegos en Noruega, por sólo hacer referencia\n    a dos ejemplos, a dos colectivos de emigrantes en Europa. ...\"", "\"... Queremos mirar hacia el futuro y, recogiendo las recomendaciones\n    indicadas en el informe aprobado el 23 de junio de 1998 por la\n    subcomisión creada al efecto en el seno de la Comisión de Política\n    Social y Empleo de esta Cámara sobre la situación de los españoles\n    que viven fuera del Estado, y también las recomendaciones elaboradas\n    por el Consejo General de la Emigración en mayo de este año,\n    pretendemos aunar el mayor consenso posible alrededor de unas medidas\n    eficaces y concretas y de una voluntad política decidida para poner\n    en vías de solución los muchos problemas que hoy aquejan a la\n    emigración gallega y a la emigración española. ...\"", "\"... Respecto  a Suiza, el Gobierno español no puso objeción ninguna a un\n    acuerdo entre la Unión Europea y Suiza que, en clara violación del\n    principio de reciprocidad, introduce discriminaciones claramente\n    perjudiciales para nuestros trabajadores de temporada y dificulta la\n    recuperación de lo ya cotizado durante una vida de trabajo  a la\n    seguridad social suiza; o también, como ya apunté, el colectivo de\n    marineros gallegos que, desde los años cincuenta, estuvo trabajando\n    en la flota pesquera noruega y que, a la hora de su jubilación,\n    contemplan cómo la inexistencia de un tratado bilateral entre el\n    Estado español y ese país escandinavo les impide acceder a una\n    pensión digna. ...\"", "\"... Por ejemplo, todos ellos reclaman que en los\n    centros educativos españoles en el extranjero se garantice -es otra\n    de las recomendaciones de la subcomisión creada en el seno de la\n    Comisión de Política Social y Empleo- la enseñanza de la lengua,\n    cultura e historia de las diferentes naciones que conviven dentro del\n    Estado español. ...\"", "\"... Con datos referidos a Galicia, que son los únicos de los que\n    disponemos en este momento, el promedio anual de retornados en los\n    últimos diez años es de 6.500 personas por año, personas que,\n    basándose en una propaganda irreal, vuelven a un país, al suyo, en el\n    que sin embargo todo son problemas y dificultades; problemas como la\n    descoordinación administrativa (son contados los municipios que\n    cuentan con ventanillas únicas); la inexistencia de políticas\n    específicas en materia de acceso a la vivienda, al empleo, al\n    reciclaje profesional; la insuficiencia del subsidio de desempleo\n    para los retornados, que asciende sólo al 75 por ciento del salario\n    mínimo interprofesional, o la nula presión ejercida por el Gobierno\n    español para reclamar a Argentina  y a otros Estados latinoamericanos\n    el cumplimiento de los convenios existentes en materia de seguridad\n    social. ...\"", "\"... Respecto  a Suiza, el Gobierno español no puso objeción ninguna a un\n    acuerdo entre la Unión Europea y Suiza que, en clara violación del\n    principio de reciprocidad, introduce discriminaciones claramente\n    perjudiciales para nuestros trabajadores de temporada y dificulta la\n    recuperación de lo ya cotizado durante una vida de trabajo  a la\n    seguridad social suiza; o también, como ya apunté, el colectivo de\n    marineros gallegos que, desde los años cincuenta, estuvo trabajando\n    en la flota pesquera noruega y que, a la hora de su jubilación,\n    contemplan cómo la inexistencia de un tratado bilateral entre el\n    Estado español y ese país escandinavo les impide acceder a una\n    pensión digna. ...\"", "\"... Pues bien, hoy, igual que hace sesenta años, estamos reclamando en el\n    Parlamento español atención para los inmigrantes, no sólo reclamando\n    condiciones de retorno\n    dignas, sino también que ellos como ciudadanos y ciudadanas españoles\n    puedan gozar de los derechos sociales, económicos y políticos en\n    igualdad de condiciones que los residentes en territorio español. ...\""]}, {"words": {"atención": [6], "seguridad social": [4, 5], "protección social": [0], "social": [1, 2, 3]}, "issues": ["social"], "sentences": ["\"... No es lo mismo, y se decía hace unos instantes, la condición que\n    tienen aquellos españoles que residen en países de la Unión Europea,\n    en un ámbito en el que desde luego se ha producido una evidente\n    homogeneización de derechos y de obligaciones y en el que existen\n    unas reglas claras de juego que permiten la exigencia de\n    responsabilidades mutuas, la aplicación de protección social a través\n    del Reglamento 1408 en condiciones razonables, que la que están\n    sufriendo, sin duda ninguna, españoles que probablemente en muchos\n    casos no tuvieron éxito en su aventura personal y que además ahora\n    tienen que soportar la crisis de la economía del país de residencia. ...\"", "\"... No es lo mismo, y se decía hace unos instantes, la condición que\n    tienen aquellos españoles que residen en países de la Unión Europea,\n    en un ámbito en el que desde luego se ha producido una evidente\n    homogeneización de derechos y de obligaciones y en el que existen\n    unas reglas claras de juego que permiten la exigencia de\n    responsabilidades mutuas, la aplicación de protección social a través\n    del Reglamento 1408 en condiciones razonables, que la que están\n    sufriendo, sin duda ninguna, españoles que probablemente en muchos\n    casos no tuvieron éxito en su aventura personal y que además ahora\n    tienen que soportar la crisis de la economía del país de residencia. ...\"", "\"... Se ha citado la\n    existencia de convenios de seguridad social; le diré que, al menos\n    quien le habla, en su anterior etapa como secretario de Estado, tuvo\n    ocasión de renovar, actualizar  y perfeccionar siete de estos\n    convenios, y naturalmente no he seguido otro orden que no fuese el de\n    las principales poblaciones españolas. ...\"", "\"... Luego no irá por el camino de la pura exigencia\n    el conseguir que esos países tengan reciprocidad, porque el que\n    exista convenio de seguridad social no depende solamente de la\n    voluntad española, depende también del otro país. ...\"", "\"... Se ha citado la\n    existencia de convenios de seguridad social; le diré que, al menos\n    quien le habla, en su anterior etapa como secretario de Estado, tuvo\n    ocasión de renovar, actualizar  y perfeccionar siete de estos\n    convenios, y naturalmente no he seguido otro orden que no fuese el de\n    las principales poblaciones españolas. ...\"", "\"... Luego no irá por el camino de la pura exigencia\n    el conseguir que esos países tengan reciprocidad, porque el que\n    exista convenio de seguridad social no depende solamente de la\n    voluntad española, depende también del otro país. ...\"", "\"... Le garantizo, ya ahora, que he escuchado su\n    primera intervención con la máxima atención y naturalmente lo haré\n    también en la réplica. ...\""]}, {"words": {"igualdad": [0, 1], "atención": [2]}, "issues": ["social"], "sentences": ["\"... Dicen que se apruebe y se presente en las Cortes una ley de\n    nacionalidad, donde por cierto ustedes reclaman una reciprocidad que\n    no exigen en el último convenio con Suiza, porque Suiza a la hora de\n    determinar las condiciones en que se produce la libre circulación de\n    personas, libre establecimiento, libre prestación de servicios,\n    etcétera, establece condiciones totalmente desequilibradas; que se\n    reconozcan a efecto de pensiones los años trabajados en España aunque\n    no hubiesen dado lugar a cotización; que se equipare la cuantía de\n    las pensiones asistenciales; que se modifique la normativa referente\n    a la apertura y mantenimiento de las aulas de lengua y cultura con\n    arreglo a los acuerdos del V Pleno del tercer mandato del Consejo\n    General de la Emigración (usted no refirió a esto; parece que todo lo\n    que se refiere a las lenguas y culturas distintas al castellano que\n    existen en el Estado no es problema); y dicen también que se tramite\n    con carácter urgente, porque ellos no dudan de la dignidad de su\n    voto, pero dudan de que los procedimientos sean dignos; piden la\n    modificación de la Ley orgánica del régimen electoral general de\n    forma que se posibilite realmente el voto de los españoles en el\n    exterior en igualdad de condiciones a los que viven en España. ...\"", "\"... En relación con la generosidad o no generosidad del Estado español,\n    creo que los emigrantes españoles no hacen comparaciones, pero de la\n    misma manera que ustedes se gastan con generosidad dinero público\n    para operaciones más o menos provechosas de propaganda más o menos\n    exitosa con estos emigrantes, una cosa tiene que ir unida a otra, y\n    si la Constitución habla de retorno tienen derecho a que ese retorno\n    se les garantice en condiciones dignas y en condiciones de igualdad\n    con el resto de españoles. ...\"", "\"... Si la Constitución habla de atención a los\n    emigrantes, habrá que cumplir ese artículo 42 de la Constitución y no\n    escudarse en cifras, en si pasamos de 7.000 a 9.000 millones, cuando\n    la realidad es que la situación empeoró y empeoró a lo mejor en parte\n    a la mala gestión de su Gobierno -nadie es perfecto-, pero también\n    porque aumentan las necesidades de esta población envejecida en\n    Latinoamérica; a medida que pasa el tiempo aumentan sus necesidades\n    de salud, sus necesidades farmacéuticas y disminuye su poder de\n    compra, disminuye su poder adquisitivo para acceder a estas\n    prestaciones o hablando de Argentina -una economía, como le decía,\n    dolarizada, y no le hecho la culpa, Dios me libre, de la crisis de la\n    economía Argentina-, donde un café cuesta 400 pesetas, cuando ellos\n    están cobrando de pensión el equivalente  a 250 dólares. ...\""]}, {"words": {"igualdad": [0]}, "issues": ["social"], "sentences": ["\"... Me\n    citaba la UNED como área de encuentro, y felizmente hay un convenio\n    firmado entre la Dirección general de Ordenación de las Migraciones\n    y la UNED que está permitiendo el acceso a los hijos de emigrantes en\n    condiciones de igualdad evidentemente, con centros en Bonn, Bruselas,\n    París, Londres, Ginebra, Rosario, Caracas, Nueva York, México, Sao\n    Paulo, Roma, Buenos Aires y Tánger. ...\""]}, {"words": {"igualdad": [0]}, "issues": ["social"], "sentences": ["\"... Naturalmente,\n    en la vida internacional hay una tendencia a la igualdad de trato de\n    los nacionales y los extranjeros; tendencia que no se puede\n    desconocer y que será cuestión de oportunidad política cómo se va\n    encajando en la situación de los diferentes países. ...\""]}, {"words": {"fiscal": [0], "servicio público": [1, 2, 3, 4]}, "issues": ["justicia"], "sentences": ["\"... Por eso,\n    como se expresará en el proyecto de ley de orden administrativo,\n    fiscal y de asuntos sociales que acompaña a los presupuestos, la SEPI\n    ejercerá sus funciones con pleno respeto a los principios de\n    autonomía, pluralidad y neutralidad establecidos en el Estatuto de\n    Radiotelevisión Española. ...\"", "\"... Es un\n    servicio público vertebrador de la sociedad, con proyección\n    internacional  y difusor de la cultura y lengua españolas. ...\"", "\"... Si no solucionamos\n    el problema financiero\n    lo que estamos haciendo, señorías, es poner en peligro la institución\n    y poner en peligro el servicio público que presta. ...\"", "\"... Vamos pues\n    a preservar en todo momento su carácter de servicio público, y es\n    precisamente para preservar ese carácter público por lo que debemos\n    llevar a cabo su saneamiento económico. ...\"", "\"... La solución de sus problemas\n    financieros, que ahora afronta el Gobierno, es imprescindible para\n    que el Ente Público Radiotelevisión Española pueda seguir prestando\n    en el futuro un servicio público de calidad. ...\""]}, {"words": {"servicio público": [0, 1]}, "issues": ["justicia"], "sentences": ["\"... De ahí nuestra preocupación de que el Ente Público Radiotelevisión\n    Española no solamente conserve lo que tiene y lo que ha tenido, sino\n    que amplíe y profundice en lo que debe ser un servicio público en la\n    comunicación como es el servicio público de Radiotelevisión Española. ...\"", "\"... No puede tranquilizar a nuestro grupo parlamentario cuando habla de\n    que se va a mantener y preservar el carácter de servicio público. ...\""]}, {"words": {"proceso": [2], "servicio público": [0, 1]}, "issues": ["justicia"], "sentences": ["\"... Ahora nos falta ver, con la aprobación de los\n    presupuestos del año 2001, que quede resuelto el problema del\n    equilibrio estable del funcionamiento día a día, que se preserve con\n    esto la financiación de un servicio público, en el que todos los\n    grupos estamos implicados y aceptamos que sea así, y quedará\n    pendiente para resolver de manera diferente, fuera de lo que es el\n    propio presupuesto de funcionamiento orgánico, la resolución de este\n    problema financiero con unos costes que, como nos acaba decir el\n    señor ministro, son importantísimos en el ejercicio anual de gasto\n    del organismo. ...\"", "\"... Entendemos que alguna televisión autonómica tendría que participar,\n    porque otras están más o menos implicadas, aunque no sea, dentro de\n    la definición europea, un servicio público en la forma que se\n    entiende para Radiotelevisión Española, y que se diera una posible\n    solución a los déficit que algunas de ellas tienen acumulados. ...\"", "\"... Finalmente, nuestro grupo seguirá de forma atenta la evolución de\n    todo este proceso parlamentario que hoy se inicia y esperamos que con\n    la moción correspondiente tendremos posibilidades de decir algo más\n    al respecto. ...\""]}, {"words": {"servicio público": [0, 1]}, "issues": ["justicia"], "sentences": ["\"... Decía algo tan elemental como lo que aprobó por unanimidad el\n    Consejo de Administración de Radiotelevisión Española el día 7 de\n    septiembre: que por la entidad del texto a reformar del Estatuto de\n    Radiotelevisión Española y teniendo en cuenta el gran acuerdo\n    parlamentario que hubo en esta Cámara hace 20 años para aprobar el\n    estatuto actualmente vigente, es preciso, por la naturaleza del\n    servicio público esencial que presta Radiotelevisión Española, traer\n    a esta Cámara un modelo que se discuta con los grupos parlamentarios\n    para obtener el máximo consenso posible y definir\n    un marco de financiación estable. ...\"", "\"... Esto es una burla al\n    Parlamento y, por tanto, a los ciudadanos, porque los ciudadanos\n    tienen que recibir un servicio público a través de Radiotelevisión\n    Española y nosotros dudamos que se pueda prestar adecuada y\n    eficazmente sin el acuerdo parlamentario  y desde la Sociedad Estatal\n    de Participaciones Industriales. ...\""]}], "candidates": [{"block_indices": [0, 2, 3, 6, 8, 11, 13, 14, 15, 16, 17, 18, 19, 20, 21, 23, 28, 29, 30, 31, 32, 33, 34, 36, 38, 39, 40, 42, 44, 46], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [1, 4, 5, 7, 9, 10, 12, 22, 24, 25, 26, 27, 35, 37, 45, 49], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [41, 43], "party": "Carlos Ignacio Aymerich Cano", "name": "Mixto"}, {"block_indices": [47], "party": "Presentación Urán González", "name": "Izquierda Unida"}, {"block_indices": [48], "party": "Pere Grau Buldú", "name": "Convergència i Unió"}]}