{"blocks": [{"words": {"accidente": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... POR QUÉ SU GOBIERNO NO HA PUESTO LOS MEDIOS NECESARIOS PARA PODER HACER\n    FRENTE A LA MAREA NEGRA GENERADA POR LA CATÁSTROFE DEL \"PRESTIGE\" A PESAR\n    DE HABER TRANSCURRIDO MÁS DE TRES SEMANAS DESDE EL ACCIDENTE ...\""]}, {"words": {"fuerzas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Quiero agradecer su ayuda muy\n    especialmente a todos los que han colaborado: a los voluntarios, a los\n    técnicos, a los especialistas, a los profesionales, también a las Fuerzas\n    Armadas a las que tantas veces injustamente se les niegan medios y ayudas\n    (Rumores. ...\""]}, {"words": {"accidente": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Hubiera preferido que\n    hubiera sido aún más rápida y más eficaz y también hubiera preferido que\n    el Prestige no hubiese tenido un accidente. ...\""]}, {"words": {"ejército": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Cuando ustedes\n    decían que no pasaba nada, nosotros decíamos que había una marea negra;\n    cuando ustedes decían que había medios, nosotros decíamos que no había\n    medios, como se ha constatado; cuando dijimos que movilizaran el\n    ejército, tuvieron que movilizarlo; cuando le pedí que tomara el timón de\n    la situación, tuvo que tomarlo. ...\"", "\"... Cambie el rumbo, una a este país frente a esta gran\n    catástrofe, convoque a todos los partidos políticos, pida más ayuda\n    internacional, destine más efectivos del ejército, hasta 10.000, en\n    Galicia y en las costas cantábricas, proteja más las Rías Bajas. ...\""]}, {"words": {"buque": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Las manifestaciones y los\n    informes de los técnicos que bajan a analizar los restos del buque\n    Prestige son los que sirven de base a los comentarios y a las\n    informaciones del Gobierno. ...\"", "\"... a qué puerto llevaría usted ese buque\n    averiado: ¿a La Coruña, a Vigo? ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Naturalmente, en el caso de Galicia nos vamos a volcar en\n    planes económicos de ayuda específica en favor de sus productos, de su\n    turismo y, en general, de su economía. ...\""]}, {"words": {"accidente": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor Rajoy, la semana pasada vino usted por primera vez al Parlamento,\n    después de 23 días del accidente. ...\""]}, {"words": {"buque": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... A\n    partir de ahí, todas las decisiones las han adoptado el Gobierno y la\n    Xunta en el ámbito de sus competencias, perfectamente coordinados desde\n    el momento del salvamento de la tripulación del buque, que hicieron de\n    manera conjunta el Gobierno gallego y el Gobierno de España. ...\""]}, {"words": {"buque": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... La primera decisión que tomaron, señor Rajoy, fue qué hacer con el buque. ...\""]}, {"words": {"españoles": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Porque si no lo hacen acabarán la\n    crisis como la empezaron, pensando en ustedes, pero entonces una gran\n    marea de indignación de los españoles caerá sobre su Gobierno. ...\""]}, {"words": {"accidente": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Le reto a usted a que haya una sola declaración del líder de la oposición\n    y suya en los siete días siguientes al accidente diciendo qué es lo que\n    había que hacer con él. ...\""]}, {"words": {"guardia civil": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  Hemos dispuesto de seis remolcadores,\n    trece embarcaciones de salvamento, dos buques de desembarco, dos\n    fragatas, embarcaciones de la Guardia Civil y de la Xunta, doce barcos de\n    limpieza, un petrolero, un submarino, nueve helicópteros, ocho aviones\n    españoles y seis extranjeros... Y he acordado con las cofradías de\n    pescadores que utilizaran los medios de que disponen para luchar contra\n    la marea, porque el fuel-oil... ...\""]}, {"words": {"comunidad científica": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señor Rajoy, ¿por qué se han rechazado hasta ahora las ayudas ofrecidas\n    por las comunidades autónomas, comunidad científica y expertos para\n    solucionar las consecuencias de la catástrofe del Prestige? ...\""]}, {"words": {"comunidad científica": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... No me diga usted que yo no acepto lo que\n    pueda aportar la comunidad científica, porque cuando asumí la\n    responsabilidad en el tema de las vacas locas lo primero que hice fue\n    crear un comité científico (Rumores. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Nosotros denunciamos que no estuvieron donde y cuando sus\n    responsabilidades políticas les reclamaban y que el fin de semana\n    siguiente y el siguiente al 13 de\n    noviembre los ministros de Fomento y de Medio Ambiente, el presidente de\n    la Xunta y varios de sus consejeros ni podían ni debían estar cazando en\n    Toledo ni paseando por Sierra Nevada ni descansando en Doñana, porque al\n    hacerlo no ejercieron sus funciones de autoridades responsables ni su\n    papel político como líderes de una situación política que les exigía\n    estar allí, como aquellos dirigentes europeos que interrumpieron sus\n    vacaciones (Un señor diputado: ¡No sería el señor González!) ...\""]}, {"words": {"investigación": [0, 1]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señor ministro, hace escasamente dos meses se presentó en Madrid el\n    Instituto Nacional de Investigación y Formación sobre Drogas. ...\"", "\"... Esto no es\n    más que una nueva muestra de la preocupación del Gobierno del Partido\n    Popular por la investigación... ...\""]}, {"words": {"investigadores": [5], "investigación": [0, 1, 2, 3, 4], "proyectos": [6]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Le decía, señor ministro, que es una muestra más de la importancia que el\n    Gobierno del Partido Popular concede a la investigación y a la formación\n    específicamente en un campo como el de la drogodependencia. ...\"", "\"... La\n    investigación de los procesos adictivos es fundamental para luchar contra\n    la drogodependencia, pero la presentación del instituto no supone en\n    ningún caso un punto de partida. ...\"", "\"... A lo largo de estos años han sido\n    numerosas las acciones que sobre investigación ha desarrollado el\n    Gobierno y que han permitido que surgiera\n    un importante grupo de organizaciones y de investigadores que han\n    realizado una labor callada pero fructífera. ...\"", "\"... Pero nos encontramos con grupos pequeños, fragmentados, y nos\n    falta vertebración, consolidar los equipos, fijar las líneas prioritarias\n    de investigación y fomentar y favorecer el acercamiento entre la\n    investigación básica y la clínica. ...\"", "\"... explicase a la Cámara qué actuaciones va a desarrollar el Instituto\n    Nacional de Investigación y Formación sobre Drogas. ...\"", "\"... A lo largo de estos años han sido\n    numerosas las acciones que sobre investigación ha desarrollado el\n    Gobierno y que han permitido que surgiera\n    un importante grupo de organizaciones y de investigadores que han\n    realizado una labor callada pero fructífera. ...\"", "\"... También a lo largo de\n    estos años se han desarrollado numerosas acciones de formación con\n    profesionales, familiares, profesores, organizaciones sindicales, agentes\n    sociales y otros mediadores sociales y hemos tenido proyectos formativos\n    de universidades que han cristalizado en másters o cursos de\n    especialización. ...\""]}, {"words": {"desarrollo": [3], "investigación": [0, 1, 2]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señoría, efectivamente, como ha recordado, el Instituto Nacional de\n    Investigación y Formación sobre Drogas ha sido creado recientemente en\n    concreto por una orden del Ministerio del Interior de 4 de octubre de\n    2002 en la que se regula su composición y funcionamiento. ...\"", "\"... Con la creación\n    de este instituto cumplimos uno de los compromisos recogidos en la\n    estrategia nacional sobre drogas 2000-2008, que establece como objetivo\n    prioritario el desarrollo de actuaciones en dos campos, el de las\n    actividades formativas y el de la investigación. ...\"", "\"... Pues bien, en el ámbito\n    de la investigación se van a intensificar los esfuerzos en la\n    problemática ligada con el consumo de alcohol, especialmente en sus\n    efectos sobre los más jóvenes, y en la viabilidad de nuevas estrategias\n    preventivas y rehabilitadoras. ...\"", "\"... Con la creación\n    de este instituto cumplimos uno de los compromisos recogidos en la\n    estrategia nacional sobre drogas 2000-2008, que establece como objetivo\n    prioritario el desarrollo de actuaciones en dos campos, el de las\n    actividades formativas y el de la investigación. ...\""]}, {"words": {"investigación": [0], "plan nacional": [1]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Y en cuanto al tercer\n    ámbito al que quería hacer referencia, que es el de la financiación, en\n    los presupuestos de la Delegación del Gobierno para el Plan Nacional\n    sobre Drogas 2003 se contempla la cantidad de un millón de euros para la\n    realización de actuaciones de este instituto, partida que se incrementará\n    con nuevos créditos con cargo a la Ley del Fondo, ya que el Consejo de\n    Ministros ampliará próximamente los objetivos dirigidos a la\n    investigación. ...\"", "\"... Y en cuanto al tercer\n    ámbito al que quería hacer referencia, que es el de la financiación, en\n    los presupuestos de la Delegación del Gobierno para el Plan Nacional\n    sobre Drogas 2003 se contempla la cantidad de un millón de euros para la\n    realización de actuaciones de este instituto, partida que se incrementará\n    con nuevos créditos con cargo a la Ley del Fondo, ya que el Consejo de\n    Ministros ampliará próximamente los objetivos dirigidos a la\n    investigación. ...\""]}, {"words": {"seguridad": [3], "operaciones": [4], "defensa": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señora ministra, varios son los hechos acaecidos entre finales del siglo\n    pasado e inicios del actual que han originado cambios transcendentales en\n    la concepción de la defensa y, por tanto, de la política exterior: desde\n    la caída del muro, el surgimiento del fenómeno de la globalización y más\n    recientemente el 11 de septiembre. ...\"", "\"... Además, el conflicto de la antigua Yugoslavia\n    conllevó la necesidad de desarrollar en el seno de la Unión Europea una\n    genuina política exterior en materia de seguridad y defensa y, en\n    consecuencia, un papel más protagonista de las operaciones de paz\n    llamadas Petersberg. ...\"", "\"... La cumbre de Praga ha devenido en paradigma de lo que se viene en llamar\n    la nueva OTAN, reforzando la defensa de los principios básicos de\n    libertades de los ciudadanos y defensa de las democracias ante las nuevas\n    amenazas, habida cuenta de los objetivos planteados: capacidades,\n    terrorismo y ampliación, como ejes centrales de la revisión de sus\n    postulados. ...\"", "\"... Además, el conflicto de la antigua Yugoslavia\n    conllevó la necesidad de desarrollar en el seno de la Unión Europea una\n    genuina política exterior en materia de seguridad y defensa y, en\n    consecuencia, un papel más protagonista de las operaciones de paz\n    llamadas Petersberg. ...\"", "\"... Además, el conflicto de la antigua Yugoslavia\n    conllevó la necesidad de desarrollar en el seno de la Unión Europea una\n    genuina política exterior en materia de seguridad y defensa y, en\n    consecuencia, un papel más protagonista de las operaciones de paz\n    llamadas Petersberg. ...\""]}, {"words": {"seguridad": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... El Gobierno español ha respaldado estos dos\n    movimientos de ampliación y transformación de la OTAN y entiende que se\n    ha de impulsar tanto la compatibilidad de la política exterior y de\n    defensa de la Unión Europea como la vertiente mediterránea de todas estas\n    cuestiones. ...\"", "\"... Se ha ampliado a 7 países Europeos: Bulgaria, Rumanía,\n    Eslovenia, Eslovaquia, Lituania, Estonia y Letonia, y se ha transformado\n    en lo que concierne a las amenazas y retos del siglo XXI, que son\n    amenazas y retos de seguridad, que en último extremo pretenden atacar el\n    conjunto de valores que representan nuestros sistemas políticos: la\n    democracia, el Estado de derecho, el respeto a los derechos humanos y las\n    libertades fundamentales. ...\""]}, {"words": {"igualdad": [0]}, "issues": ["social"], "sentences": ["\"... Retomando el hilo de razonamiento del señor diputado, tengo que empezar\n    diciendo que en la Convención para la reforma de la Unión Europea los\n    países candidatos -y cuando hablo de países candidatos hablo de los 10\n    que van a entrar ahora más Bulgaria, Rumanía y Turquía- están\n    representados en pie de igualdad con los actuales Estados miembros; es\n    decir, tienen los mismos representantes nombrados por los gobiernos y por\n    los parlamentos. ...\""]}, {"words": {"madrid": [2], "alta velocidad": [0], "tren": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... CUÁLES SON LAS PREVISIONES DE EXPLOTACIÓN COMERCIAL PREVISTAS POR EL\n    GOBIERNO PARA LA LÍNEA DE TREN DE ALTA VELOCIDAD ENTRE MADRID Y LLEIDA EN\n    EL MOMENTO DE LA PUESTA EN SERVICIO DE LA MISMA ...\"", "\"... CUÁLES SON LAS PREVISIONES DE EXPLOTACIÓN COMERCIAL PREVISTAS POR EL\n    GOBIERNO PARA LA LÍNEA DE TREN DE ALTA VELOCIDAD ENTRE MADRID Y LLEIDA EN\n    EL MOMENTO DE LA PUESTA EN SERVICIO DE LA MISMA ...\"", "\"... CUÁLES SON LAS PREVISIONES DE EXPLOTACIÓN COMERCIAL PREVISTAS POR EL\n    GOBIERNO PARA LA LÍNEA DE TREN DE ALTA VELOCIDAD ENTRE MADRID Y LLEIDA EN\n    EL MOMENTO DE LA PUESTA EN SERVICIO DE LA MISMA ...\""]}, {"words": {"ave": [0, 1], "tramo": [4, 5], "madrid": [2, 3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor ministro, según una información que ha aparecido en los medios de\n    comunicación, la inauguración del AVE en el tramo Madrid-Lleida estaba\n    prevista para los días 20 y 21 de este mes, es decir, dentro de 10 ó 12\n    días. ...\"", "\"... Usted ha hecho gala siempre de transparencia, y basándome en esa\n    actitud y porque es mi obligación como diputado, le pregunto qué\n    previsiones de explotación comercial tiene y, concretando, qué\n    previsiones de puesta en marcha maneja el Ministerio en este momento y,\n    debido a que en todo caso esa puesta en marcha es inminente, qué\n    previsiones tiene en cuanto al número de conexiones y el coste de los\n    billetes en el tramo del AVE Lleida-Madrid. ...\"", "\"... Señor ministro, según una información que ha aparecido en los medios de\n    comunicación, la inauguración del AVE en el tramo Madrid-Lleida estaba\n    prevista para los días 20 y 21 de este mes, es decir, dentro de 10 ó 12\n    días. ...\"", "\"... Usted ha hecho gala siempre de transparencia, y basándome en esa\n    actitud y porque es mi obligación como diputado, le pregunto qué\n    previsiones de explotación comercial tiene y, concretando, qué\n    previsiones de puesta en marcha maneja el Ministerio en este momento y,\n    debido a que en todo caso esa puesta en marcha es inminente, qué\n    previsiones tiene en cuanto al número de conexiones y el coste de los\n    billetes en el tramo del AVE Lleida-Madrid. ...\"", "\"... Señor ministro, según una información que ha aparecido en los medios de\n    comunicación, la inauguración del AVE en el tramo Madrid-Lleida estaba\n    prevista para los días 20 y 21 de este mes, es decir, dentro de 10 ó 12\n    días. ...\"", "\"... Usted ha hecho gala siempre de transparencia, y basándome en esa\n    actitud y porque es mi obligación como diputado, le pregunto qué\n    previsiones de explotación comercial tiene y, concretando, qué\n    previsiones de puesta en marcha maneja el Ministerio en este momento y,\n    debido a que en todo caso esa puesta en marcha es inminente, qué\n    previsiones tiene en cuanto al número de conexiones y el coste de los\n    billetes en el tramo del AVE Lleida-Madrid. ...\""]}, {"words": {"madrid": [3, 4], "línea": [0, 1, 2], "fomento": [5]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Quiero decirle en primer lugar que nadie del\n    Ministerio de Fomento ni de RENFE ni del GIF ha puesto en circulación\n    hipótesis de fecha alguna en relación con el acto de inauguración o en\n    relación con el inicio de la explotación comercial de la línea de alta\n    velocidad Madrid-Zaragoza-Lleida; nadie. ...\"", "\"... En segundo lugar, en estos momentos, señor diputado, con la plataforma, la\n    vía, la electrificación y las subestaciones terminadas y prácticamente\n    finalizadas las estaciones de Guadalajara y Calatayud, y en estado\n    avanzado la de Zaragoza, lo que falta para tomar las decisiones de\n    calendario es que se superen con éxito las pruebas de los sistemas de\n    señalización y las instalaciones de seguridad, que van a ser dos, es\n    decir, la línea Madrid-Zaragoza-Lleida contará con un doble sistema de\n    señalización y de seguridad: en primer lugar, el sistema llamemos\n    convencional, el más avanzado, el ASFA, con sus enclavamientos y, en\n    segundo lugar, será la primera línea europea que estará dotada del nuevo\n    sistema de seguridad ERTMS. ...\"", "\"... Por tanto, el objetivo de poner la línea en servicio a finales\n    de este año, que ha sido el objetivo, como conoce S.S., reiterado por\n    este ministro en la Comisión de Infraestructuras, tendrá que confirmarse\n    una vez que esas pruebas de seguridad y señalización se hayan realizando. ...\"", "\"... Quiero decirle en primer lugar que nadie del\n    Ministerio de Fomento ni de RENFE ni del GIF ha puesto en circulación\n    hipótesis de fecha alguna en relación con el acto de inauguración o en\n    relación con el inicio de la explotación comercial de la línea de alta\n    velocidad Madrid-Zaragoza-Lleida; nadie. ...\"", "\"... En segundo lugar, en estos momentos, señor diputado, con la plataforma, la\n    vía, la electrificación y las subestaciones terminadas y prácticamente\n    finalizadas las estaciones de Guadalajara y Calatayud, y en estado\n    avanzado la de Zaragoza, lo que falta para tomar las decisiones de\n    calendario es que se superen con éxito las pruebas de los sistemas de\n    señalización y las instalaciones de seguridad, que van a ser dos, es\n    decir, la línea Madrid-Zaragoza-Lleida contará con un doble sistema de\n    señalización y de seguridad: en primer lugar, el sistema llamemos\n    convencional, el más avanzado, el ASFA, con sus enclavamientos y, en\n    segundo lugar, será la primera línea europea que estará dotada del nuevo\n    sistema de seguridad ERTMS. ...\"", "\"... Quiero decirle en primer lugar que nadie del\n    Ministerio de Fomento ni de RENFE ni del GIF ha puesto en circulación\n    hipótesis de fecha alguna en relación con el acto de inauguración o en\n    relación con el inicio de la explotación comercial de la línea de alta\n    velocidad Madrid-Zaragoza-Lleida; nadie. ...\""]}, {"words": {"madrid": [0], "trenes": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... De todas formas, señor ministro, le agradezco la\n    información que ha dado, pero me gustaría que entrase en el tema de la\n    previsión, aunque no sea un tema cerrado, del número de trenes, de\n    convoyes que van a mantener, porque creo que es muy importante, entre\n    Lleida y Madrid, y sobre todo que nos dijera si ya han hecho estudios de\n    lo que van a costar los billetes para ese recorrido. ...\"", "\"... De todas formas, señor ministro, le agradezco la\n    información que ha dado, pero me gustaría que entrase en el tema de la\n    previsión, aunque no sea un tema cerrado, del número de trenes, de\n    convoyes que van a mantener, porque creo que es muy importante, entre\n    Lleida y Madrid, y sobre todo que nos dijera si ya han hecho estudios de\n    lo que van a costar los billetes para ese recorrido. ...\""]}, {"words": {"línea": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  La línea podría\n    ponerse en servicio sólo con el sistema ASFA. ...\""]}, {"words": {"ejército": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... La transparencia obliga\n    al Gobierno a explicar qué se ha hecho, por qué, en base a qué criterios,\n    qué aplicación ha hecho su ministerio del contrato suscrito entre la\n    Sociedad Estatal de Salvamento y Seguridad Marítima y una sociedad\n    británica de limpieza de vertidos de petróleo, porque más de veinte días\n    después del desastre su ministerio ni sabe ni contesta. ...\"", "\"... Desoye con altanería y arrogancia\n    las propuestas socialistas: más medios, más ejército, más ayuda a los\n    ayuntamientos, más Europa, leyes más severas, agencias más eficaces y,\n    sobre todo, señor Cascos, el estilo. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Todavía no está diseñado otro\n    modelo; quizá la próxima propuesta del señor Zapatero después de la\n    originalidad, en la dirección contraria a la que va Europa, del\n    superministerio de la seguridad, cuando en Europa se crean agencias de\n    seguridad especializadas, sea un consejo de ministros nómada, donde cada\n    día esté el ministro de turno en un lugar en función de las\n    circunstancias. ...\""]}, {"words": {"seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señora presidenta, en cuanto a la pregunta, podemos hacer la comparación\n    por donde quiera: presupuesto de seguridad marítima para toda España en\n    el año 1996, 49,78 millones de euros; en 2002, 64,80 millones de euros. ...\"", "\"... Esto es lo que ha cambiado\n    sensiblemente los medios para prevenir la seguridad. ...\""]}, {"words": {"españoles": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Acabamos de escuchar al presidente decir que\n    desde ya impedirá la entrada en puertos españoles de buques que no\n    cumplan la normativa de tener doble casco y los alejará de esas millas. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Para ello, además de los compromisos\n    estatales que asumen cada uno de los Estados miembros, hemos encomendado\n    a la nueva agencia de seguridad marítima, que está en fase de\n    constitución, las garantías de uniformidad y homogeneidad en la calidad y\n    en la cantidad de esas inspecciones. ...\""]}, {"words": {"vivienda": [0], "vivienda protegida": [1]}, "issues": ["vivienda"], "sentences": ["\"... CUÁL ES EL GRADO DE EJECUCIÓN DEL\n    PLAN DE VIVIENDA 2002-2005 EN EL PROGRAMA DE VIVIENDA PROTEGIDA DE NUEVA\n    CONSTRUCCIÓN ...\"", "\"... CUÁL ES EL GRADO DE EJECUCIÓN DEL\n    PLAN DE VIVIENDA 2002-2005 EN EL PROGRAMA DE VIVIENDA PROTEGIDA DE NUEVA\n    CONSTRUCCIÓN ...\""]}, {"words": {"vivienda": [0, 1, 2], "vivienda protegida": [3], "alquiler": [4]}, "issues": ["vivienda"], "sentences": ["\"... Señor ministro, el vigente Plan de vivienda 2002-2005 tiene un núcleo\n    fundamental, que es la actuación en varias líneas, líneas de nueva\n    construcción, de alquiler, de rehabilitación, etcétera. ...\"", "\"... El funcionamiento\n    real de este plan, que sin duda constituye el núcleo fundamental de la\n    acción del Gobierno en materia de política de vivienda, dadas las\n    competencias del Estado en esta materia y las consiguientes competencias\n    de las comunidades autónomas al amparo del artículo 148 de la\n    Constitución, comenzó en junio o julio del pasado año, porque hasta\n    entonces no se formalizaron los convenios con las comunidades autónomas,\n    verdaderas protagonistas de la política de vivienda en el esquema\n    autonómico de nuestro Estado, y consiguientemente el tiempo de\n    funcionamiento real hasta ahora es limitado. ...\"", "\"... Refiriéndome en particular a una de las líneas de actuación fundamentales,\n    la vivienda protegida de nueva construcción, le formulo la pregunta que\n    consta en el texto del orden del día: ¿Cuál es el grado de ejecución\n    del Plan de vivienda en vigor, específicamente en esta materia de vivienda\n    protegida de nueva construcción? ...\"", "\"... Refiriéndome en particular a una de las líneas de actuación fundamentales,\n    la vivienda protegida de nueva construcción, le formulo la pregunta que\n    consta en el texto del orden del día: ¿Cuál es el grado de ejecución\n    del Plan de vivienda en vigor, específicamente en esta materia de vivienda\n    protegida de nueva construcción? ...\"", "\"... Señor ministro, el vigente Plan de vivienda 2002-2005 tiene un núcleo\n    fundamental, que es la actuación en varias líneas, líneas de nueva\n    construcción, de alquiler, de rehabilitación, etcétera. ...\""]}, {"words": {"vivienda": [0], "viviendas protegidas": [5, 6, 7], "viviendas": [1, 2, 3, 4]}, "issues": ["vivienda"], "sentences": ["\"...  Señora\n    presidenta, señor diputado, el Plan de vivienda 2002-2005 en el programa\n    para el año 2002 prevé un total de 59.159 actuaciones dentro del programa\n    de viviendas protegidas de nueva construcción. ...\"", "\"...  Señora\n    presidenta, señor diputado, el Plan de vivienda 2002-2005 en el programa\n    para el año 2002 prevé un total de 59.159 actuaciones dentro del programa\n    de viviendas protegidas de nueva construcción. ...\"", "\"... A\n    fecha de hoy está autorizada la financiación de 32.300 nuevas viviendas,\n    que representan el 64,4 de los objetivos totales para el año 2002 y el\n    80,49 por ciento de los objetivos convenidos con las comunidades. ...\"", "\"... Las comunidades más adelantadas son la\n    Comunidad Autónoma de Andalucía y la Comunidad Valenciana, que han\n    agotado sus objetivos convenidos para el año 2002 y están haciendo ya uso\n    de la reserva de eficacia prevista, habiéndose autorizado en ellas la\n    financiación de 8.350 y 6.852 viviendas respectivamente, lo que supone\n    3.340 y 987 viviendas protegidas por encima de las asignadas, también\n    respectivamente. ...\"", "\"... Ya han superado el 70 por ciento de los objetivos\n    convenidos: La Rioja, con 575 viviendas y el 89,84 por ciento de los\n    objetivos; Canarias, con 2.191 viviendas y el 88,88 por ciento de los\n    objetivos; Galicia, con 1.485 nuevas viviendas y  el 82,04 por ciento de\n    los objetivos, y Cataluña, con 4.304 nuevas viviendas protegidas y el\n    71,14 por ciento de los objetivos fijados en los convenios. ...\"", "\"...  Señora\n    presidenta, señor diputado, el Plan de vivienda 2002-2005 en el programa\n    para el año 2002 prevé un total de 59.159 actuaciones dentro del programa\n    de viviendas protegidas de nueva construcción. ...\"", "\"... Las comunidades más adelantadas son la\n    Comunidad Autónoma de Andalucía y la Comunidad Valenciana, que han\n    agotado sus objetivos convenidos para el año 2002 y están haciendo ya uso\n    de la reserva de eficacia prevista, habiéndose autorizado en ellas la\n    financiación de 8.350 y 6.852 viviendas respectivamente, lo que supone\n    3.340 y 987 viviendas protegidas por encima de las asignadas, también\n    respectivamente. ...\"", "\"... Ya han superado el 70 por ciento de los objetivos\n    convenidos: La Rioja, con 575 viviendas y el 89,84 por ciento de los\n    objetivos; Canarias, con 2.191 viviendas y el 88,88 por ciento de los\n    objetivos; Galicia, con 1.485 nuevas viviendas y  el 82,04 por ciento de\n    los objetivos, y Cataluña, con 4.304 nuevas viviendas protegidas y el\n    71,14 por ciento de los objetivos fijados en los convenios. ...\""]}, {"words": {"vivienda": [0], "viviendas": [1]}, "issues": ["vivienda"], "sentences": ["\"... CUÁL ES EL GRADO DE\n    EJECUCIÓN DEL PLAN DE VIVIENDA 2002-2005 EN EL PROGRAMA DE ADQUISICIÓN DE\n    VIVIENDAS EXISTENTES ...\"", "\"... CUÁL ES EL GRADO DE\n    EJECUCIÓN DEL PLAN DE VIVIENDA 2002-2005 EN EL PROGRAMA DE ADQUISICIÓN DE\n    VIVIENDAS EXISTENTES ...\""]}, {"words": {"vivienda": [0, 1], "viviendas": [2]}, "issues": ["vivienda"], "sentences": ["\"... Señor ministro, el Plan de vivienda 2002-2005, del cual hemos oído\n    opiniones para todos los gustos en estas semanas pasadas, cuando el Grupo\n    Socialista, en una especie de costera de la vivienda -yo soy de\n    Cantabria-, hizo una pasada durante toda una semana con propuestas si no\n    dispares, sí disparatadas, goza de muy buena salud y creo que es\n    conveniente que, de vez en cuando, estemos muy atentos -recordemos, sin\n    prisa pero sin pausa- a la evolución de dicho plan de vivienda. ...\"", "\"... Por eso, para no ser\n    exhaustivo, voy a preguntarle sencillamente por lo planteado hoy en el\n    orden del día en cuanto al grado de ejecución del Plan de vivienda\n    2002-2005 -y hablo ya del grado de ejecución- en el programa de\n    adquisición de viviendas existentes. ...\"", "\"... Por eso, para no ser\n    exhaustivo, voy a preguntarle sencillamente por lo planteado hoy en el\n    orden del día en cuanto al grado de ejecución del Plan de vivienda\n    2002-2005 -y hablo ya del grado de ejecución- en el programa de\n    adquisición de viviendas existentes. ...\""]}, {"words": {"viviendas protegidas": [3], "viviendas": [0, 1, 2], "precio": [4]}, "issues": ["vivienda"], "sentences": ["\"... Señor diputado, en este programa, para el año 2002, se prevén 7.056\n    actuaciones; actuaciones y adquisición de viviendas existentes, que deben\n    reunir las características de precio, superficie y requisitos de las\n    viviendas protegidas. ...\"", "\"... A fecha de hoy, está autorizada la\n    adquisición de 4.065 viviendas existentes, lo que representa el 57,61 de\n    los objetivos totales del programa y el 72 por ciento de los convenidos\n    con las comunidades autónomas. ...\"", "\"... En concreto, La Rioja tiene asignadas 348\n    viviendas, 203 por encima de los objetivos; Galicia tiene 207 viviendas,\n    82 por encima de los objetivos; Andalucía tiene 437 viviendas, 137 por\n    encima de los objetivos; la Comunidad Valenciana tiene 1.675, 415 por\n    encima de los objetivos, y Castilla y León tiene 321 viviendas, 21 por\n    encima de los objetivos. ...\"", "\"... Señor diputado, en este programa, para el año 2002, se prevén 7.056\n    actuaciones; actuaciones y adquisición de viviendas existentes, que deben\n    reunir las características de precio, superficie y requisitos de las\n    viviendas protegidas. ...\"", "\"... Señor diputado, en este programa, para el año 2002, se prevén 7.056\n    actuaciones; actuaciones y adquisición de viviendas existentes, que deben\n    reunir las características de precio, superficie y requisitos de las\n    viviendas protegidas. ...\""]}, {"words": {"vivienda": [0]}, "issues": ["vivienda"], "sentences": ["\"... CUÁL ES EL GRADO DE\n    EJECUCIÓN DEL PLAN DE VIVIENDA 2002-2005 EN EL PROGRAMA DE\n    REHABILITACIÓN ...\""]}, {"words": {"vivienda": [0, 1], "viviendas": [2]}, "issues": ["vivienda"], "sentences": ["\"... Es un hecho que el Grupo Parlamentario Popular siente el problema de la\n    vivienda como suyo propio y en esta ocasión queremos conocer su opinión\n    acerca del grado de ejecución. ...\"", "\"... En los últimos años\n    hemos sido sensibles a este tema, por lo que queremos traerlo esta tarde\n    a la Cámara para conocer los datos y su opinión, de la misma forma que se\n    han conocido para el resto de subgrupos del Plan de vivienda 2002-2005. ...\"", "\"... En este caso, la parcela por la que yo le\n    quiero preguntar es la referente al programa de rehabilitación de\n    viviendas durante el año 2002. ...\""]}, {"words": {"viviendas protegidas": [2], "viviendas": [0, 1], "precio": [3]}, "issues": ["vivienda"], "sentences": ["\"... Señoría, coincido con usted en la valoración que hace de la trascendencia\n    de los programas de rehabilitación y, de hecho, en el programa anterior,\n    a medida que, por razones de precio, se reducía la iniciativa de\n    viviendas de nueva construcción, ha aumentado la iniciativa de\n    rehabilitación de viviendas protegidas. ...\"", "\"... Las comunidades más\n    adelantadas en la ejecución de los programas de rehabilitación son en\n    primer lugar La Rioja, con 961 viviendas y 461 por encima de objetivos\n    por haber alcanzado ya el límite y entrar en la reserva de eficacia;\n    Castilla y León, con 4.942 viviendas, 2.117 por encima de objetivos,\n    porque también ha superado el convenio y está en reserva de eficacia; la\n    Comunidad Valenciana, con 1.999 viviendas, 474 por encima de objetivos,\n    también a cargo de la reserva de eficacia; Andalucía, con 1.989\n    viviendas, 289 por encima de objetivos a cargo de la reserva de eficacia;\n    Baleares, 1.781 viviendas, 176 por encima de objetivos con cargo a\n    reserva de eficacia, y Madrid, con 7.222 viviendas, 22 por encima de\n    objetivos dentro de la reserva de eficacia. ...\"", "\"... Señoría, coincido con usted en la valoración que hace de la trascendencia\n    de los programas de rehabilitación y, de hecho, en el programa anterior,\n    a medida que, por razones de precio, se reducía la iniciativa de\n    viviendas de nueva construcción, ha aumentado la iniciativa de\n    rehabilitación de viviendas protegidas. ...\"", "\"... Señoría, coincido con usted en la valoración que hace de la trascendencia\n    de los programas de rehabilitación y, de hecho, en el programa anterior,\n    a medida que, por razones de precio, se reducía la iniciativa de\n    viviendas de nueva construcción, ha aumentado la iniciativa de\n    rehabilitación de viviendas protegidas. ...\""]}, {"words": {"vivienda": [0], "suelo": [1]}, "issues": ["vivienda"], "sentences": ["\"... CUÁL ES EL GRADO DE\n    EJECUCIÓN DEL PLAN DE VIVIENDA 2002-2005 EN EL PROGRAMA DE SUELO ...\"", "\"... CUÁL ES EL GRADO DE\n    EJECUCIÓN DEL PLAN DE VIVIENDA 2002-2005 EN EL PROGRAMA DE SUELO ...\""]}, {"words": {"vivienda": [0, 1, 2, 3], "vivienda protegida": [4], "suelo": [6], "acceso": [7], "ayudas": [8], "protección oficial": [5]}, "issues": ["vivienda"], "sentences": ["\"... Señor ministro, resulta innegable que el Partido Popular, desde que asumió\n    responsabilidades de Gobierno, ha venido demostrando sistemáticamente una\n    importante sensibilidad en relación con los problemas de acceso a la\n    vivienda, lo que se ha traducido en un constante incremento de las\n    dotaciones para los programas de vivienda contenido en los Presupuestos\n    Generales del Estado de los últimos años. ...\"", "\"... Mi grupo parlamentario es consciente de que el nuevo Plan de vivienda\n    2002-2005, que se aprobó por real decreto en el Consejo de Ministros, es\n    sin duda una de las actuaciones más relevantes de su departamento\n    ministerial en esta última etapa teniendo que destacar su puesta en\n    marcha en un momento en que es necesario revitalizar el mercado de la\n    vivienda de protección oficial para cubrir así las necesidades de\n    vivienda de todos aquellos que no pueden acceder al mercado libre,\n    pero no podemos obviar de este plan su carácter claramente social, que\n    pretende alcanzar no solamente efectos de carácter económico, sino\n    contribuir a la consecución de los objetivos de una serie de políticas de\n    carácter social, al concentrar las ayudas del Estado en los sectores más\n    necesitados. ...\"", "\"... Tampoco podemos silenciar, como lo vienen realizando\n    determinados grupos parlamentarios, la manera de su ejecución, porque es\n    más acorde con la realidad del mercado de la vivienda protegida y más\n    flexible para que pueda adaptarse a las peculiaridades de cada\n    territorio. ...\"", "\"... A la vista de todo ello, le formulo la siguiente pregunta:\n    ¿cuál es el grado de ejecución del Plan de vivienda 2002-2005 en el\n    programa de suelo? ...\"", "\"... Tampoco podemos silenciar, como lo vienen realizando\n    determinados grupos parlamentarios, la manera de su ejecución, porque es\n    más acorde con la realidad del mercado de la vivienda protegida y más\n    flexible para que pueda adaptarse a las peculiaridades de cada\n    territorio. ...\"", "\"... Mi grupo parlamentario es consciente de que el nuevo Plan de vivienda\n    2002-2005, que se aprobó por real decreto en el Consejo de Ministros, es\n    sin duda una de las actuaciones más relevantes de su departamento\n    ministerial en esta última etapa teniendo que destacar su puesta en\n    marcha en un momento en que es necesario revitalizar el mercado de la\n    vivienda de protección oficial para cubrir así las necesidades de\n    vivienda de todos aquellos que no pueden acceder al mercado libre,\n    pero no podemos obviar de este plan su carácter claramente social, que\n    pretende alcanzar no solamente efectos de carácter económico, sino\n    contribuir a la consecución de los objetivos de una serie de políticas de\n    carácter social, al concentrar las ayudas del Estado en los sectores más\n    necesitados. ...\"", "\"... A la vista de todo ello, le formulo la siguiente pregunta:\n    ¿cuál es el grado de ejecución del Plan de vivienda 2002-2005 en el\n    programa de suelo? ...\"", "\"... Señor ministro, resulta innegable que el Partido Popular, desde que asumió\n    responsabilidades de Gobierno, ha venido demostrando sistemáticamente una\n    importante sensibilidad en relación con los problemas de acceso a la\n    vivienda, lo que se ha traducido en un constante incremento de las\n    dotaciones para los programas de vivienda contenido en los Presupuestos\n    Generales del Estado de los últimos años. ...\"", "\"... Mi grupo parlamentario es consciente de que el nuevo Plan de vivienda\n    2002-2005, que se aprobó por real decreto en el Consejo de Ministros, es\n    sin duda una de las actuaciones más relevantes de su departamento\n    ministerial en esta última etapa teniendo que destacar su puesta en\n    marcha en un momento en que es necesario revitalizar el mercado de la\n    vivienda de protección oficial para cubrir así las necesidades de\n    vivienda de todos aquellos que no pueden acceder al mercado libre,\n    pero no podemos obviar de este plan su carácter claramente social, que\n    pretende alcanzar no solamente efectos de carácter económico, sino\n    contribuir a la consecución de los objetivos de una serie de políticas de\n    carácter social, al concentrar las ayudas del Estado en los sectores más\n    necesitados. ...\""]}, {"words": {"vivienda": [0, 1], "viviendas": [3, 4, 5, 6, 7], "vivienda protegida": [2], "protección oficial": [10], "suelo": [11, 12, 13, 14, 15], "viviendas protegidas": [8, 9]}, "issues": ["vivienda"], "sentences": ["\"... Por razones obvias, señoría, la financiación de actuaciones de suelo para\n    viviendas protegidas se convierte en una de las iniciativas estratégicas\n    más importantes del Plan de vivienda 2002-2005. ...\"", "\"... A este programa se le\n    asignaron recursos para poder financiar suelo para la construcción de\n    18.843 viviendas protegidas, y el suelo correspondiente a 15.074\n    actuaciones de vivienda protegida ya está repartido mediante convenio\n    entre las comunidades autónomas; el resto está asignado a la reserva de\n    eficacia. ...\"", "\"... A este programa se le\n    asignaron recursos para poder financiar suelo para la construcción de\n    18.843 viviendas protegidas, y el suelo correspondiente a 15.074\n    actuaciones de vivienda protegida ya está repartido mediante convenio\n    entre las comunidades autónomas; el resto está asignado a la reserva de\n    eficacia. ...\"", "\"... Por razones obvias, señoría, la financiación de actuaciones de suelo para\n    viviendas protegidas se convierte en una de las iniciativas estratégicas\n    más importantes del Plan de vivienda 2002-2005. ...\"", "\"... A este programa se le\n    asignaron recursos para poder financiar suelo para la construcción de\n    18.843 viviendas protegidas, y el suelo correspondiente a 15.074\n    actuaciones de vivienda protegida ya está repartido mediante convenio\n    entre las comunidades autónomas; el resto está asignado a la reserva de\n    eficacia. ...\"", "\"... A fecha 10 de diciembre estaba autorizada la financiación para\n    actuaciones en materia de suelo equivalentes a 6.557 viviendas de\n    protección, que representa el 34,8 de los objetivos totales del año 2002\n    y el 43,5 de los convenidos con las comunidades autónomas. ...\"", "\"... Las\n    comunidades autónomas que van más adelantadas en la ejecución de\n    programas de suelo con destino a viviendas de protección oficial, que son\n    las actuaciones que puede financiar el Ministerio de Fomento, son en\n    primer lugar la Comunidad Autónoma de Aragón, que tiene en marcha\n    actuaciones de suelo para 2.170 viviendas, 170 más que los objetivos\n    convenidos; en segundo lugar Madrid, con suelo para 1.660 actuaciones,\n    también 60 más de sus objetivos convenidos con cargo a la reserva de\n    eficacia, y después la Comunidad Valenciana, con 1.776 actuaciones de\n    suelo, 376 por encima de los objetivos convenidos y, por lo tanto, con\n    cargo a la reserva de eficacia. ...\"", "\"... Además, sin llegar al cien por cien y,\n    por tanto, sin haber entrado todavía a recibir las asignaciones con cargo\n    a la reserva de eficacia, Asturias tiene autorizada la financiación de\n    suelo para 951 viviendas, el 95,10 por ciento de las asignaciones\n    previstas en el convenio con esta comunidad. ...\"", "\"... Por razones obvias, señoría, la financiación de actuaciones de suelo para\n    viviendas protegidas se convierte en una de las iniciativas estratégicas\n    más importantes del Plan de vivienda 2002-2005. ...\"", "\"... A este programa se le\n    asignaron recursos para poder financiar suelo para la construcción de\n    18.843 viviendas protegidas, y el suelo correspondiente a 15.074\n    actuaciones de vivienda protegida ya está repartido mediante convenio\n    entre las comunidades autónomas; el resto está asignado a la reserva de\n    eficacia. ...\"", "\"... Las\n    comunidades autónomas que van más adelantadas en la ejecución de\n    programas de suelo con destino a viviendas de protección oficial, que son\n    las actuaciones que puede financiar el Ministerio de Fomento, son en\n    primer lugar la Comunidad Autónoma de Aragón, que tiene en marcha\n    actuaciones de suelo para 2.170 viviendas, 170 más que los objetivos\n    convenidos; en segundo lugar Madrid, con suelo para 1.660 actuaciones,\n    también 60 más de sus objetivos convenidos con cargo a la reserva de\n    eficacia, y después la Comunidad Valenciana, con 1.776 actuaciones de\n    suelo, 376 por encima de los objetivos convenidos y, por lo tanto, con\n    cargo a la reserva de eficacia. ...\"", "\"... Por razones obvias, señoría, la financiación de actuaciones de suelo para\n    viviendas protegidas se convierte en una de las iniciativas estratégicas\n    más importantes del Plan de vivienda 2002-2005. ...\"", "\"... A este programa se le\n    asignaron recursos para poder financiar suelo para la construcción de\n    18.843 viviendas protegidas, y el suelo correspondiente a 15.074\n    actuaciones de vivienda protegida ya está repartido mediante convenio\n    entre las comunidades autónomas; el resto está asignado a la reserva de\n    eficacia. ...\"", "\"... A fecha 10 de diciembre estaba autorizada la financiación para\n    actuaciones en materia de suelo equivalentes a 6.557 viviendas de\n    protección, que representa el 34,8 de los objetivos totales del año 2002\n    y el 43,5 de los convenidos con las comunidades autónomas. ...\"", "\"... Las\n    comunidades autónomas que van más adelantadas en la ejecución de\n    programas de suelo con destino a viviendas de protección oficial, que son\n    las actuaciones que puede financiar el Ministerio de Fomento, son en\n    primer lugar la Comunidad Autónoma de Aragón, que tiene en marcha\n    actuaciones de suelo para 2.170 viviendas, 170 más que los objetivos\n    convenidos; en segundo lugar Madrid, con suelo para 1.660 actuaciones,\n    también 60 más de sus objetivos convenidos con cargo a la reserva de\n    eficacia, y después la Comunidad Valenciana, con 1.776 actuaciones de\n    suelo, 376 por encima de los objetivos convenidos y, por lo tanto, con\n    cargo a la reserva de eficacia. ...\"", "\"... Además, sin llegar al cien por cien y,\n    por tanto, sin haber entrado todavía a recibir las asignaciones con cargo\n    a la reserva de eficacia, Asturias tiene autorizada la financiación de\n    suelo para 951 viviendas, el 95,10 por ciento de las asignaciones\n    previstas en el convenio con esta comunidad. ...\""]}, {"words": {"fraude": [0]}, "issues": ["corrupción"], "sentences": ["\"... Según ciertas informaciones, en España existe un fraude de\n    tarjetas postales que puede ascender a cantidades realmente importantes y\n    cuyo importe representa para el operador público una pérdida de ingresos\n    superior a 60 millones de euros, es decir, 10.000 millones de las\n    antiguas pesetas. ...\""]}, {"words": {"fraude": [0]}, "issues": ["corrupción"], "sentences": ["\"... suponen una vulneración del área reservada al\n    operador público y constituyen una actividad ilegal y un evidente fraude\n    que el Gobierno no puede ni va a consentir. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... QUÉ MEDIDAS ESTÁ ADOPTANDO EL\n    MINISTERIO DE JUSTICIA, EN EL MARCO DEL PACTO  DE ESTADO PARA LA REFORMA\n    DE LA JUSTICIA, PARA MODERNIZAR LAS PROFESIONES JURÍDICAS ...\""]}, {"words": {"justicia": [0, 1, 2], "fiscales": [3]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro, el pacto de Estado para la reforma de la justicia, fruto\n    del diálogo y el consenso entre el Gobierno, el Grupo Popular y el Grupo\n    Socialista, la gran aportación de Convergència i Unió y la generosidad de\n    todos los grupos parlamentarios, goza de buena salud y como miembro de la\n    comisión de seguimiento puedo afirmar en estos momentos que se trabaja\n    bien, en un clima de consenso y en un programa de medidas concretas que\n    prevén los Presupuestos Generales del Estado para 2003, con 150 millones\n    de euros, y entre ellas destacan todo lo relacionado con los juicios\n    rápidos, el plan global de infraestructuras, el plan de modernización\n    tecnológica, el ajuste del personal al nuevo mapa judicial, la\n    reestructuración orgánica del servicio de la Administración de justicia,\n    la reforma estructural de la oficina judicial, nuevos órganos judiciales,\n    etcétera. ...\"", "\"... El pacto de Estado para la reforma de la justicia es una gran oportunidad\n    en la que intervienen jueces, fiscales, resto del personal funcionarial,\n    abogados y procuradores, y un destinatario, el ciudadano, para que\n    tenga más, mejor y más pronta justicia. ...\"", "\"... Es por ello por lo que pregunto al\n    señor ministro de Justicia: ¿qué medidas está adoptando el Ministerio de\n    Justicia, en el marco del pacto de Estado para la reforma de la justicia,\n    para modernizar las profesiones jurídicas? ...\"", "\"... El pacto de Estado para la reforma de la justicia es una gran oportunidad\n    en la que intervienen jueces, fiscales, resto del personal funcionarial,\n    abogados y procuradores, y un destinatario, el ciudadano, para que\n    tenga más, mejor y más pronta justicia. ...\""]}, {"words": {"fiscal": [0], "justicia": [1, 2, 3]}, "issues": ["justicia"], "sentences": ["\"... Se ha abordado la reforma del ministerio fiscal para modernizar su\n    estatuto, habiendo sido remitido a la Cámara el correspondiente proyecto\n    de ley el 8 de noviembre de este mismo año. ...\"", "\"... Señor diputado, como sabe usted, en el mundo de la justicia intervienen\n    muy diversas profesiones, en concreto doce, para hacer posible la\n    justicia. ...\"", "\"... En este momento, en el pacto de Estado y mediante el diálogo\n    con todos los grupos parlamentarios, hay impulsadas concretas reformas\n    legislativas y reglamentarias para modernizar cada una de esas doce\n    profesiones judiciales, para hacer de nuestra justicia algo más moderno,\n    más eficaz y que tutele con más garantías los derechos y libertades de\n    los ciudadanos. ...\"", "\"... Se ha llegado a un acuerdo el 28 de noviembre con todos los\n    sindicatos para modernizar el personal al servicio de la Administración\n    de justicia, que recoge el acuerdo alcanzado con todas las comunidades\n    autónomas el 29 de octubre y con los grupos parlamentarios el 9 de mayo,\n    de tal manera que oficiales, agentes y auxiliares pasarán a constituir\n    nuevos cuerpos, los puestos de gestión y tramitación procesal y de\n    auxilio judicial. ...\""]}, {"words": {"buque": [8, 9, 10, 11, 12, 13, 14, 15, 16], "seguridad": [0], "accidente": [3, 4, 5, 6], "operaciones": [17, 18], "españoles": [7], "ejército": [1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En la moción propondremos más alternativas, como dotar a la\n    Sociedad de Salvamento Marítimo de centros de control para seguir en\n    tiempo real el cumplimiento por los buques de las normas de seguridad;\n    impulsar, puesto que dicen ustedes que ningún país tiene medios para\n    atender estas catástrofes, un servicio europeo común de salvamento y\n    actuación en estas situaciones; crear un centro nacional de formación en\n    la lucha anticontaminación marina, como el CEDRE francés; exigir que la\n    legislación europea, señor Rajoy, contemple la responsabilidad ilimitada\n    del armador y del propietario de la carga en relación con los daños, como\n    ocurre en Estados Unidos, y desarrollar estrategias para que los precios\n    del petróleo reflejen sus costes reales en términos de seguridad y de\n    contaminación marina, pues ello facilitaría la transición hacia energías\n    renovables de menor impacto ambiental.. ...\"", "\"... Al no haber catástrofe, no se tomaron las decisiones necesarias:\n    primero, pedir ayuda\n    urgente a la Unión Europea, inmediata, urgente; en segundo lugar,\n    movilizar al Ejército. ...\"", "\"... Pedimos movilizar al ejército y\n    tuvieron que hacerlo. ...\"", "\"... Así, el accidente del buque Prestige el 13 de noviembre (hace\n    28 días) ha resultado ser una catástrofe aún de impredecibles\n    consecuencias. ...\"", "\"... Señor Rajoy, una vez que se produce el accidente , se adopta una segunda\n    decisión: alejar el buque de la costa. ...\"", "\"... Veinte días después del accidente, la marea negra\n    llegó a la entrada de las Rías Bajas. ...\"", "\"... Más de 500 intelectuales\n    reclaman que se investigue el accidente. ...\"", "\"... ¡Si es que no se lo ha\n    explicado a los españoles! ...\"", "\"... Así, el accidente del buque Prestige el 13 de noviembre (hace\n    28 días) ha resultado ser una catástrofe aún de impredecibles\n    consecuencias. ...\"", "\"... Señor Rajoy, una vez que se produce el accidente , se adopta una segunda\n    decisión: alejar el buque de la costa. ...\"", "\"... La investigación que ha hecho La Voz de Galicia\n    afirma que la Capitanía marítima de A Coruña propuso tres alternativas al\n    Gobierno y que el Gobierno eligió la peor posible; que no se quiso\n    consultar adecuadamente a los técnicos; que el buque sufrió mucho por el\n    golpe en el fondo; que era evidente que los tanques no iban aguantar y\n    que el fuel saldría a la superficie. ...\"", "\"... Es absolutamente indispensable conocerlos, porque lo único\n    que sabemos es que parece ser que la decisión se tomó por el señor\n    Álvarez-Cascos, diciendo que enviaran el buque al quinto pino. ...\"", "\"... Mientras el buque recorría el Atlántico perdiendo fuel en mar y en tierra,\n    las medidas para combatir  la marea negra, que sistemáticamente negaron\n    ustedes -usted el primero-, fueron radicalmente insuficientes. ...\"", "\"... ¿Sabían\n    ustedes, cuando tomaron esa decisión, que el buque se iba a hundir? ...\"", "\"... ¿Por qué pusieron en manos de una empresa privada\n    -aunque con un contrato con la Administración, privada- las tareas de\n    recuperación de ese buque? ...\"", "\"... ¿No dijo usted que había cuatro grietas en el buque y luego resultaron\n    ser catorce sin que hubiera otra inmersión del submarino para\n    comprobarlo? ...\"", "\"... ¿No dijo, señor Rajoy, que aquello que\n    vertía el buque eran hilitos de plastilina que se solidificaban? ...\"", "\"... Pero, ¿por qué pusieron en manos de una\n    empresa privada las operaciones de remolque y salvamento del Prestige? ...\"", "\"... Usted negó la marea negra e incrementó cuando se puso al frente de las\n    operaciones la manipulación informativa, aumentó la falta a la verdad. ...\""]}, {"words": {"fuerzas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Hemos pedido concertar fuerzas,..  ...\""]}, {"words": {"accidente": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... El Gobierno cree que estamos ante\n    una situación prácticamente de Estado de excepción, en el sentido\n    político de la palabra, no en el sentido catastrófico, y está tratando el\n    tema del accidente como una epidemia, como la trataban los antiguos,\n    cuando nadie sabía que la había hasta que se extendía de tal manera que\n    era imposible controlarla; y a partir de esa concepción nos dice a la\n    oposición que nos callemos, que no intervengamos, que no hablemos, que\n    las profusas iniciativas que estamos realizando son una falta de\n    cooperación y producen un enrarecimiento de la situación. ...\""]}, {"words": {"seguridad": [2, 3, 4, 5, 6], "fuerzas": [15, 16], "accidente": [7, 8, 9], "operaciones": [26], "españoles": [13, 14], "buque": [17, 18, 19, 20, 21, 22, 23, 24, 25], "fuerzas armadas": [0, 1], "apoyo": [10, 11, 12]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En las tareas\n    de limpieza de playas vienen colaborando desde el principio efectivos de\n    nuestras Fuerzas Armadas, cuya participación se ha ido incrementando de\n    forma paulatina. ...\"", "\"... A día de hoy trabajan 4.540\n    efectivos de las Fuerzas Armadas. ...\"", "\"... Lejos de esta\n    situación de desorganización a la que ustedes aluden, el Gobierno actuó\n    desde el primer momento estableciendo un programa de limpieza y\n    regeneración de playas que ha dividido el área afectada en 16 zonas,\n    estableciendo centros de control en cada una de ellas, al frente de las\n    cuales se sitúa un coordinador general, un coordinador de seguridad y\n    otro de salud laboral. ...\"", "\"... Todas las personas que vienen trabajando en las\n    playas han sido previamente informadas de las condiciones de trabajo y se\n    ha dispuesto para preservar su seguridad de equipos de protección\n    individual que incluyen gafas, guantes, mascarilla, botas y monos de\n    trabajo. ...\"", "\"... El resultado de los mismos ha sido los acuerdos alcanzados con\n    Francia en materia de seguridad marítima y el apoyo a estos que dieron\n    tanto Portugal como Italia hace dos semanas, al igual que Marruecos la\n    semana pasada. ...\"", "\"... Buena prueba\n    de ello es la reciente aprobación en el Consejo de Ministros de\n    Transportes de la Unión Europea el pasado viernes 6 de diciembre de unas\n    importantes conclusiones sobre seguridad marítima y prevención de la\n    contaminación. ...\"", "\"... Seguro que hemos cometido errores, pero no\n    tengo la seguridad, y creo que sobre todo nos avalan actuaciones como las\n    que se produjeron. ...\"", "\"... La misma diligencia es la que ha animado al Gobierno a\n    ampliar, tan pronto como las consecuencias de este accidente han hecho\n    surgir nuevos afectados, los municipios de población que se consideran\n    afectados. ...\"", "\"... Señores diputados, creo sinceramente que\n    estamos adoptando las iniciativas necesarias para paliar en la medida de\n    lo posible las consecuencias de este accidente y es voluntad del Gobierno\n    no escatimar medios para este fin. ...\"", "\"... En el ámbito de las actuaciones legales, seguiremos\n    impulsando desde el servicio jurídico del Estado los correspondientes\n    procesos penales y administrativos, en orden a dilucidar las\n    responsabilidades en las que pudieran haber incurrido los participantes\n    en este accidente. ...\"", "\"... Hoy mismo, la junta directiva de\n    la Federación de prácticos de puertos de España ha expresado por carta al\n    ministro de Fomento su total apoyo y respaldo a la actuación del Gobierno\n    tras la tragedia provocada por el hundimiento del Prestige, y el propio 9\n    de noviembre se recoge un interesante artículo también en el diario El\n    País, firmado por Sebastián Serrano, en el que entre otras cosas dice:\n    Todos los especialistas que se las han tenido que ver con mareas negras\n    tienen una obsesión: se ha de evitar como sea que el petrolero alcance la\n    costa. ...\"", "\"... Tan sólo en una semana -recuerdo que cuando se\n    produjeron los acontecimientos del Mar Egeo tardaron cuarenta días en\n    aprobar un decreto-ley- el Gobierno aprobó el Decreto-ley 7/2002 que esta\n    misma Cámara convalidó el 28 de noviembre con el apoyo de los grupos\n    parlamentarios. ...\"", "\"... El resultado de los mismos ha sido los acuerdos alcanzados con\n    Francia en materia de seguridad marítima y el apoyo a estos que dieron\n    tanto Portugal como Italia hace dos semanas, al igual que Marruecos la\n    semana pasada. ...\"", "\"... Dicho esto, lo que está previsto ahora, como ya adelantó el ministro de\n    Fomento ayer en su comparecencia, es la presentación de un decreto ley\n    sobre medidas para buques-tanque que transporten mercancías peligrosas o\n    contaminantes, que se aprobará el próximo viernes día 13, y que, entre\n    otras cosas, establece la prohibición de entrar en puertos españoles, en\n    terminales o en zonas de fondeo, para buques petroleros de casco único,\n    cualquiera que sea la bandera que enarbolen, que transporten fuel pesado,\n    alquitrán, betún asfáltico o crudo pesado. ...\"", "\"... Por\n    ejemplo, como antes mencioné, el Consejo de Ministros aprobará un\n    decreto-ley que incluya las medidas concretas en relación con la\n    prohibición de que los buques a los cuales antes he hecho referencia\n    entren en puertos españoles. ...\"", "\"... En las tareas\n    de limpieza de playas vienen colaborando desde el principio efectivos de\n    nuestras Fuerzas Armadas, cuya participación se ha ido incrementando de\n    forma paulatina. ...\"", "\"... A día de hoy trabajan 4.540\n    efectivos de las Fuerzas Armadas. ...\"", "\"... El día 20 de noviembre, tras el hundimiento del buque,\n    se decidió por razones operativas desdoblar esta comisión de seguimiento\n    en tres formaciones: la comisión de prevención y seguimiento de\n    contaminación marina, para coordinar las actuaciones en el mar; la\n    comisión de limpieza y regeneración medioambiental de la costa, para la\n    coordinación de las actuaciones a desarrollar en las playas, y la\n    comisión para el seguimiento de reclamaciones del Fondo internacional\n    para la indemnización de daños producidos por la contaminación por\n    hidrocarburos, FIDAC. ...\"", "\"... En segundo lugar, me gustaría extenderme algo más sobre otro de los\n    aspectos destacados por SS.SS., la decisión de alejar el buque de la\n    costa. ...\"", "\"... Como ya he reiterado en varias ocasiones, el Gobierno debía elegir\n    de entre las tres opciones posibles (provocar el incendio del\n    combustible, acercar el buque a puerto o desplazar el barco mar adentro)\n    aquella que resultase más eficaz y más prudente. ...\"", "\"... La segunda de las\n    posibilidades, el acercamiento del buque a puerto, fue descartada porque\n    se entendió que con la fuente de contaminación situada más lejos de la\n    costa se dispondría de más tiempo para la lucha contra ella en el mar,\n    más tiempo para su vigilancia, para disponer los medios de lucha en la\n    costa, etcétera. ...\"", "\"... Les recuerdo que hace tres años -fue así- tampoco\n    Francia autorizó la entrada en puerto del buque Erika. ...\"", "\"... La decisión de\n    mantener alejado el buque de la costa tuvo, pues, su fundamento en\n    criterios estrictamente técnicos y encaminados a reducir en la medida de\n    las posibilidades el riesgo ambiental que el buque suponía para nuestras\n    costas. ...\"", "\"... Hoy hemos oído aquí la alternativa del señor Alcaraz,\n    que decía que había que llevar el buque a puerto, que es una alternativa\n    válida pero en la que parece no coincidir la mayoría de los expertos en\n    la materia. ...\"", "\"... Sí creo, sin\n    embargo, que merece la pena destacar la labor del buque francés Atalante,\n    que transporta el batiscafo Nautile, que nos está permitiendo conocer a\n    través de las imágenes difundidas y la información aportada por sus\n    técnicos la situación del Prestige. ...\"", "\"... Daremos una atención prioritaria a la\n    situación en el buque naufragado y al fuel que está saliendo de sus\n    tanques. ...\"", "\"... Yo he dado todos los datos\n    de proa y popa a medida que me los iba comunicando la persona que estaba\n    al frente de estas operaciones, don Javier del Moral. ...\""]}, {"words": {"operaciones": [4], "accidente": [0], "españoles": [1], "buque": [2, 3]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Veinte días después del accidente,\n    cuando la marea negra llegaba a la boca de las Rías Bajas, ¿dónde estaban\n    ustedes? ...\"", "\"... Y si le queda un gramo\n    de credibilidad, que no le queda, hasta que no envíe usted a esta Cámara,\n    como ocurre en cualquier democracia consolidada, esos informes en los que\n    usted se refugia para justificar su incompetencia no tendrá credibilidad\n    ante los españoles. ...\"", "\"... No nos ha contestado a lo\n    esencial, ¿por qué consintieron que el buque quedara prácticamente a la\n    deriva? ...\"", "\"... Y el cambio de rumbo ha llevado\n    al hundimiento del buque en un lugar donde las corrientes van a echar a\n    la costa todo el fuel que salga, señor Rajoy. ...\"", "\"... Hay un convenio internacional que les exigía\n    meter tripulación de emergencia de la Administración marítima española\n    para dirigir las operaciones. ...\""]}, {"words": {"españoles": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... No podemos serlo a un Gobierno que,\n    habiendo cometido tantísimos graves errores, no es capaz siquiera de\n    reconocerlo y de pedir disculpas a los españoles. ...\""]}, {"words": {"fuerzas": [4, 5], "fuerzas armadas": [0, 1], "ejército": [2, 3]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Y\n    también suelen decir: Las Fuerzas Armadas estuvieron siempre en Galicia. ...\"", "\"... Y el señor Aznar en\n    televisión dijo: Desde siempre estuvieron las Fuerzas Armadas. ...\"", "\"... Pero por qué no dicen: El ejército\n    estuvo siempre recogiendo fuel en Galicia. ...\"", "\"... Porque el ejército estuvo desde hace dos\n    días y medio a esta parte, no desde el principio. ...\"", "\"... Y\n    también suelen decir: Las Fuerzas Armadas estuvieron siempre en Galicia. ...\"", "\"... Y el señor Aznar en\n    televisión dijo: Desde siempre estuvieron las Fuerzas Armadas. ...\""]}, {"words": {"apoyo": [1], "accidente": [0], "buque": [2, 3, 4]}, "issues": ["fuerzas armadas"], "sentences": ["\"... (Aplausos.-Protestas.-El señor Caldera Sánchez-Capitán: Lo\n    había dicho antes del accidente. ...\"", "\"... Y es verdad,\n    como usted dice, que el señor Fraga agradeció el apoyo del Gobierno\n    central, pero es verdad que entonces la oposición actuó con la lealtad\n    con la que en esta ocasión no ha actuado la oposición. ...\"", "\"... Vuelve otra vez a preguntarme cuáles son los informes técnicos que\n    nosotros hemos utilizado para mandar el buque a alta mar. ...\"", "\"... Mejor dicho, conozco una, la de un\n    importante dirigente del Partido Socialista, al que no voy a citar, que\n    dijo, en una oportunidad, que había que proceder -y está publicado- al\n    bombardeo del buque y, en otra oportunidad, que en ningún caso ese buque\n    podía haber entrado en puerto. ...\"", "\"... ¿Y ahora este buque no hay que mandarlo a alta mar? ...\""]}, {"words": {"fuerzas": [3], "fuerzas armadas": [0], "ejército": [2], "buque": [4], "fuerzas armadas españolas": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Yo mismo, el día 19, no había pasado una\n    semana desde que se había producido el siniestro, estuve en el\n    Ayuntamiento de Laracha, lugar de Caión, primero con las cofradías de\n    pescadores y después con miembros de las Fuerzas Armadas Españolas que\n    estaban recogiendo fuel-oil en la playa. ...\"", "\"... Yo mismo, el día 19, no había pasado una\n    semana desde que se había producido el siniestro, estuve en el\n    Ayuntamiento de Laracha, lugar de Caión, primero con las cofradías de\n    pescadores y después con miembros de las Fuerzas Armadas Españolas que\n    estaban recogiendo fuel-oil en la playa. ...\"", "\"... En relación con el ejército, yo ya he dicho que todos los medios se han\n    ido incrementando de forma paulatina, porque es verdad que hay gente a lo\n    mejor de una enorme capacidad y de una gran habilidad, no lo discuto,\n    pero es metafísicamente imposible haber puesto todos los medios que\n    tenemos ahora a los dos días de haberse producido la catástrofe. ...\"", "\"... Yo mismo, el día 19, no había pasado una\n    semana desde que se había producido el siniestro, estuve en el\n    Ayuntamiento de Laracha, lugar de Caión, primero con las cofradías de\n    pescadores y después con miembros de las Fuerzas Armadas Españolas que\n    estaban recogiendo fuel-oil en la playa. ...\"", "\"... Ha vuelto, señor Alcaraz, a la eterna discusión sobre si hemos hecho bien\n    o mal mandando el buque a puerto o decidiendo que el buque se fuera a\n    alta mar. ...\""]}], "candidates": [{"block_indices": [0, 51, 55], "party": "GASPAR LLAMAZARES TRIGO", "name": "Izquierda Unida"}, {"block_indices": [1, 2, 4, 5, 7, 10, 11, 13, 15, 16, 17, 18, 19, 20, 21, 24, 26, 28, 29, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 46, 47, 48, 52, 56, 57], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [3, 6, 8, 9, 12, 14, 27, 49, 50, 53, 54], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [22, 23, 25], "party": "RAMÓN COMPANYS SANFELIÚ", "name": "Convergència i Unió"}, {"block_indices": [30], "party": "José Núñez Castain", "name": "Mixto"}]}