{"blocks": [{"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ RAZONES MANTIENE EL GOBIERNO PARA MANTENER EL APOYO Y LA\n    PARTICIPACIÓN A UNA GUERRA DE OCUPACIÓN CONTRA IRAK ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Las razones del Gobierno son las expresadas en las resoluciones del\n    Consejo de Seguridad de Naciones Unidas. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Porque le conozco\n    desde hace muchos años, señor presidente, porque sé de su compromiso, sé\n    que la única preocupación y el esfuerzo de su grupo es el de la paz, la\n    libertad, la seguridad y el futuro de todos y del pueblo iraquí. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señoría, el Gobierno ha\n    tomado iniciativas importantes en torno al apoyo humanitario del pueblo\n    iraquí. ...\""]}, {"words": {"fuerzas": [7, 8], "fuerzas armadas": [0], "apoyo": [2, 3, 4, 5, 6], "seguridad": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Hemos tomado medidas prácticas y hemos enviado unos buques de la Armada\n    epañola, junto con unos efectivos de nuestras Fuerzas Armadas, justamente\n    en misiones de apoyo humanitario. ...\"", "\"... Hemos apoyado, por tanto, una\n    iniciativa del secretario general de Naciones Unidas, iniciativa a través\n    de una resolución aprobada por unanimidad del Consejo de Seguridad para\n    que el programa Petróleo por Alimentos sea destinado sustancialmente a la\n    ayuda humanitaria y a suplir las necesidades que en este momento tiene el\n    pueblo iraquí. ...\"", "\"... Incluso nos han pedido que retornemos aquello que hemos enviado como\n    apoyo humanitario, señoría, incluso nos lo han pedido. ...\"", "\"... Hemos tomado medidas prácticas y hemos enviado unos buques de la Armada\n    epañola, junto con unos efectivos de nuestras Fuerzas Armadas, justamente\n    en misiones de apoyo humanitario. ...\"", "\"... Insisto en que se nos ha pedido que\n    esas fuerzas, que van en apoyo humanitario, en apoyo médico, regresen a\n    nuestro país. ...\"", "\"... Hemos comprometido ya 50 millones de euros, señoría, de apoyo humanitario\n    a la zona. ...\"", "\"... Lo vamos a seguir\n    haciendo, y lo mantendremos durante todo el tiempo que sea necesario para\n    cumplir nuestros compromisos de apoyo humanitario a la causa del pueblo\n    iraquí, que tantas décadas lleva padeciendo de una tiranía sangrienta que\n    le persigue y que le asesina. ...\"", "\"... Hemos tomado medidas prácticas y hemos enviado unos buques de la Armada\n    epañola, junto con unos efectivos de nuestras Fuerzas Armadas, justamente\n    en misiones de apoyo humanitario. ...\"", "\"... Insisto en que se nos ha pedido que\n    esas fuerzas, que van en apoyo humanitario, en apoyo médico, regresen a\n    nuestro país. ...\""]}, {"words": {"exteriores": [3, 4], "asuntos exteriores": [0], "posición": [1, 2], "españoles": [5]}, "issues": ["internacional"], "sentences": ["\"... Eso lo dijeron ayer el ministro de Asuntos Exteriores francés\n    y el primer ministro francés, que naturalmente tiene unidades desplegadas\n    allí, y Alemania en este caso también mantiene la posición, el apoyo\n    logístico que nosotros tenemos. ...\"", "\"... Su posición política ha llegado a tal grado de radicalismo... ...\"", "\"... Eso lo dijeron ayer el ministro de Asuntos Exteriores francés\n    y el primer ministro francés, que naturalmente tiene unidades desplegadas\n    allí, y Alemania en este caso también mantiene la posición, el apoyo\n    logístico que nosotros tenemos. ...\"", "\"... Ayer\n    pudimos escuchar al primer ministro francés y a su ministro de Asuntos\n    Exteriores que dijeron: Podíamos haber discrepado, pero entre los aliados\n    y un régimen cruel y tiránico, nosotros apoyamos a los aliados y la\n    democracia y estamos en contra de un régimen cruel y tiránico. ...\"", "\"... Eso lo dijeron ayer el ministro de Asuntos Exteriores francés\n    y el primer ministro francés, que naturalmente tiene unidades desplegadas\n    allí, y Alemania en este caso también mantiene la posición, el apoyo\n    logístico que nosotros tenemos. ...\"", "\"... No sé si usted lo hace\n    por ignorancia o por osadía; pero en todo caso, le quiero decir que estoy\n    tan convencido de que existen millones de personas con deseos de paz como\n    existe también un número de personas cada vez más importante y más gente\n    que piensa que sus propuestas son muy peligrosas para el futuro de los\n    españoles. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Ayer, el portavoz del Grupo Parlamentario Catalán hacía\n    responsable al Partido Popular de las víctimas civiles por su apoyo a\n    Bush. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Además no sabemos por qué hay tanto miedo a la palabra guerra, cuando,\n    según el ministro de Defensa ahora ya las guerras no se declaran, las\n    guerras se hacen. ...\""]}, {"words": {"seguridad": [1, 2, 3], "defensa": [0], "operaciones": [8], "misión": [4], "apoyo": [7], "militar": [5, 6]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Y el apoyo se concreta en una triple vertiente: de un lado,\n    el envío de un contingente militar en una misión de ayuda humanitaria;\n    por otro lado, la autorización para el uso de determinadas bases, de\n    conformidad con el tratado bilateral con Estados Unidos, como hacen todos\n    los países; y en tercer lugar una defensa en el marco de la Alianza\n    Atlántica. ...\"", "\"... Su estructura ha quedado obsoleta para responder a las actuales\n    necesidades mundiales de seguridad y estabilidad. ...\"", "\"... Hace\n    quince días dijo aquí lo siguiente: El uso de la fuerza sin autorización\n    del Consejo de Seguridad de Naciones Unidas constituirá una agresión, es\n    decir un crimen contra la paz. ...\"", "\"... Para nosotros el fin no justifica los\n    medios, ni el medio la fuerza ni pasarse por el arco del triunfo acuerdos\n    del Consejo de Seguridad. ...\"", "\"... Y el apoyo se concreta en una triple vertiente: de un lado,\n    el envío de un contingente militar en una misión de ayuda humanitaria;\n    por otro lado, la autorización para el uso de determinadas bases, de\n    conformidad con el tratado bilateral con Estados Unidos, como hacen todos\n    los países; y en tercer lugar una defensa en el marco de la Alianza\n    Atlántica. ...\"", "\"... Y el apoyo se concreta en una triple vertiente: de un lado,\n    el envío de un contingente militar en una misión de ayuda humanitaria;\n    por otro lado, la autorización para el uso de determinadas bases, de\n    conformidad con el tratado bilateral con Estados Unidos, como hacen todos\n    los países; y en tercer lugar una defensa en el marco de la Alianza\n    Atlántica. ...\"", "\"... Estas actuaciones han sido decididas por el Gobierno de\n    conformidad con el artículo 97 de la Constitución que le atribuye la\n    dirección de la política exterior y la Administración militar, y este\n    artículo es el que se aplicó en el año 1991, la Guerra del Golfo; entre\n    1992 y 1995, las operaciones en Bosnia; en 1999 en Kosovo y en el año\n    2001 en Afganistán, sin que por cierto el Partido Nacionalista Vasco\n    hubiera manifestado nunca una posición contraria. ...\"", "\"... Y el apoyo se concreta en una triple vertiente: de un lado,\n    el envío de un contingente militar en una misión de ayuda humanitaria;\n    por otro lado, la autorización para el uso de determinadas bases, de\n    conformidad con el tratado bilateral con Estados Unidos, como hacen todos\n    los países; y en tercer lugar una defensa en el marco de la Alianza\n    Atlántica. ...\"", "\"... Estas actuaciones han sido decididas por el Gobierno de\n    conformidad con el artículo 97 de la Constitución que le atribuye la\n    dirección de la política exterior y la Administración militar, y este\n    artículo es el que se aplicó en el año 1991, la Guerra del Golfo; entre\n    1992 y 1995, las operaciones en Bosnia; en 1999 en Kosovo y en el año\n    2001 en Afganistán, sin que por cierto el Partido Nacionalista Vasco\n    hubiera manifestado nunca una posición contraria. ...\""]}, {"words": {"buque": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Hoy ha declarado el señor López-Sors, máximo responsable\n    aquellos días de las decisiones que se tomaron sobre el alejamiento del\n    buque y otras. ...\""]}, {"words": {"buque": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... no le interese\n    nada conocer la responsabilidad de Mare Shipping, propietaria del buque;\n    de Universe Maritime, armador del buque; de Crown Resources, fletadora\n    del buque y propietaria de la carga; de American Bureau of Shipping, la\n    sociedad de clasificación; de Bureau Veritas, que emitió el certificado,\n    o de Bahamas, que es la autoridad competente del pabellón del buque. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Es hacer\n    acusaciones sin posibilidad de defensa de quienes están defendiendo sus\n    posiciones legítimamente en otra instancia, que es el Juzgado de\n    Corcubión. ...\""]}, {"words": {"investigadores": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Pues bien, en síntesis, este\n    proyecto, pionero realmente en el mundo por su extensión, tiene los\n    siguientes objetivos: en primer lugar, mejorar el servicio de los\n    archivos a los investigadores y al público en general; en segundo lugar,\n    facilitar la consulta de todos los fondos; en tercer lugar, acceder a los\n    archivos, de tal manera que los ciudadanos encuentren unas vías fáciles\n    para consultar la información y, por tanto, para el ejercicio de sus\n    derechos en esta materia; en cuarto lugar, potenciar el uso de las redes\n    en la educación y en la cultura, digitalizar para difundir y preservar\n    también la documentación original y difundir contenidos culturales en\n    español en Internet. ...\""]}, {"words": {"patrimonio": [2], "cultura": [0], "deporte": [1]}, "issues": ["cultura"], "sentences": ["\"... QUÉ RAZONES HAN LLEVADO AL\n    MINISTERIO DE EDUCACIÓN,  CULTURA Y DEPORTE A ANUNCIAR LA CREACIÓN DE UN\n    MUSEO DE LA INDUMENTARIA Y CENTRO DE INVESTIGACIÓN DEL PATRIMONIO\n    ETNOLÓGICO ...\"", "\"... QUÉ RAZONES HAN LLEVADO AL\n    MINISTERIO DE EDUCACIÓN,  CULTURA Y DEPORTE A ANUNCIAR LA CREACIÓN DE UN\n    MUSEO DE LA INDUMENTARIA Y CENTRO DE INVESTIGACIÓN DEL PATRIMONIO\n    ETNOLÓGICO ...\"", "\"... QUÉ RAZONES HAN LLEVADO AL\n    MINISTERIO DE EDUCACIÓN,  CULTURA Y DEPORTE A ANUNCIAR LA CREACIÓN DE UN\n    MUSEO DE LA INDUMENTARIA Y CENTRO DE INVESTIGACIÓN DEL PATRIMONIO\n    ETNOLÓGICO ...\""]}, {"words": {"patrimonio": [4, 5], "educación": [6, 7], "cultura": [0, 1], "deporte": [2, 3]}, "issues": ["cultura"], "sentences": ["\"... Señora ministra, el pasado día 30 de enero, en la sede del Museo\n    Arqueológico Nacional, se dio a conocer el Plan integral de museos,\n    iniciativa diseñada por el Ministerio de Educación, Cultura y Deporte,\n    con la colaboración de los ministerios de Hacienda, de Administraciones\n    Públicas, de las comunidades autónomas y\n    de entidades públicas y privadas. ...\"", "\"... Por ello deseo conocer qué otras razones han\n    llevado al Ministerio de Educación, Cultura y Deporte a anunciar la\n    creación de un museo de la indumentaria y centro de investigación del\n    patrimonio etnológico. ...\"", "\"... Señora ministra, el pasado día 30 de enero, en la sede del Museo\n    Arqueológico Nacional, se dio a conocer el Plan integral de museos,\n    iniciativa diseñada por el Ministerio de Educación, Cultura y Deporte,\n    con la colaboración de los ministerios de Hacienda, de Administraciones\n    Públicas, de las comunidades autónomas y\n    de entidades públicas y privadas. ...\"", "\"... Por ello deseo conocer qué otras razones han\n    llevado al Ministerio de Educación, Cultura y Deporte a anunciar la\n    creación de un museo de la indumentaria y centro de investigación del\n    patrimonio etnológico. ...\"", "\"... Uno de los programas de actuación del plan es el\n    programa de infraestructuras, y ahí es donde se enmarca lo que en febrero\n    de 2004 se llamará el museo del traje y la indumentaria, centro de\n    documentación del patrimonio etnológico, que fue presentado por usted el\n    pasado 13 de marzo. ...\"", "\"... Por ello deseo conocer qué otras razones han\n    llevado al Ministerio de Educación, Cultura y Deporte a anunciar la\n    creación de un museo de la indumentaria y centro de investigación del\n    patrimonio etnológico. ...\"", "\"... Señora ministra, el pasado día 30 de enero, en la sede del Museo\n    Arqueológico Nacional, se dio a conocer el Plan integral de museos,\n    iniciativa diseñada por el Ministerio de Educación, Cultura y Deporte,\n    con la colaboración de los ministerios de Hacienda, de Administraciones\n    Públicas, de las comunidades autónomas y\n    de entidades públicas y privadas. ...\"", "\"... Por ello deseo conocer qué otras razones han\n    llevado al Ministerio de Educación, Cultura y Deporte a anunciar la\n    creación de un museo de la indumentaria y centro de investigación del\n    patrimonio etnológico. ...\""]}, {"words": {"patrimonio": [0, 1, 2], "cultural": [3]}, "issues": ["cultura"], "sentences": ["\"... En ese\n    sentido, el patrimonio indumentario conserva de manera particularmente\n    expresiva la historia de nuestras costumbres y, muchas veces, ha sido\n    testigo directo de hechos históricos, teniendo en cuenta la importancia\n    que se concede al vestido en todas las ocasiones importantes de la vida. ...\"", "\"... Sin embargo, la delicadeza de la materia textil lo hace sumamente frágil,\n    de ahí que la necesidad de proteger hoy día el patrimonio textil y la\n    indumentaria es universalmente reconocida, y ha dado lugar a la creación\n    de secciones específicas en grandes museos generales como el Metropolitan\n    Museum, el British Museum, o la creación de museos específicos, como el\n    Costume Institute, de Kioto o el Museo de las Artes, de la Moda y del\n    Textil, de París. ...\"", "\"... Creando el museo de la indumentaria\n    y el centro nacional de la investigación etnológica, podemos fomentar el\n    conocimiento, el coleccionismo y, en suma, la conservación y protección\n    de ese patrimonio. ...\"", "\"... Pues bien, uno de los objetivos del Plan integral\n    de museos estatales es la creación de nuevos museos que supongan una\n    contribución tanto en el enriquecimiento cultural como en el desarrollo\n    de las disciplinas científicas, metodológicas y museográficas. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... CUÁLES SON LAS\n    ACTUACIONES QUE ESTÁ REALIZANDO EL MINISTERIO DE MEDIO AMBIENTE A FAVOR\n    DE LAS ESPECIES AMENAZADAS MÁS EMBLEMÁTICAS  DE NUESTRO PAÍS ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Señora ministra, si algo ha caracterizado al Partido Popular en materia de\n    medio ambiente ha sido hacer de la sensibilidad responsabilidad de acción\n    política; de ahí la creación de un ministerio específico nada más llegar\n    al Gobierno de la nación. ...\"", "\"... Por todo ello, señora ministra, y manteniendo nuestra constante\n    preocupación, le pregunto: ¿cuáles son las actuaciones que está\n    realizando el Ministerio de Medio Ambiente a favor de las especies\n    amenazadas más emblemáticas de nuestro país? ...\""]}, {"words": {"medio ambiente": [0, 1, 2]}, "issues": ["medio ambiente"], "sentences": ["\"... Señoría, como usted bien conoce, la proposición no de ley aprobada en esta\n    Cámara el 28 de noviembre de 2001 instó al Gobierno a que el Ministerio\n    de Medio Ambiente continuara, en coordinación con las comunidades\n    autónomas, las políticas para la conservación de la biodiversidad, tanto\n    a través de la gestión de áreas protegidas como mediante la regeneración\n    de los hábitats y la recuperación de las poblaciones de fauna. ...\"", "\"... En\n    cumplimiento de dicha iniciativa, el Ministerio de Medio Ambiente\n    desarrolla un intenso trabajo para promover la conservación de estas\n    especies amenazadas. ...\"", "\"... Sin\n    embargo, la Comisión nacional de protección de la naturaleza, presidida\n    por el Ministerio de Medio Ambiente, es quien ha coordinado los trabajos,\n    aprobando las estrategias para la conservación del lince, del oso pardo,\n    del quebrantahuesos y del águila imperial ibérica. ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Así lo entiende este Gobierno, como ya lo ha\n    puesto de manifiesto con la creación de un Ministerio de Medio Ambiente\n    que es prueba palpable de ello, así, cómo no, con las numerosas\n    iniciativas y acciones que desde él se están desarrollando, en orden a\n    asegurar la conservación adecuada de nuestros hábitats, de las especies\n    animales y vegetales del marco de un desarrollo sostenible, desarrollo\n    sostenible que, entendemos, ha de compatibilizar las distintas\n    actividades económicas, así como los usos tradicionales con la\n    conservación del medio ambiente. ...\"", "\"... De otra manera, no va a ser posible\n    asegurar una adecuada protección del medio ambiente. ...\""]}, {"words": {"medio ambiente": [2], "energía": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Señor ministro, el llamado ITER es un proyecto internacional sin\n    precedentes entre Japón, Rusia, Canadá y Europa, sólo superado en\n    magnitud por la estación espacial internacional y que tiene como objetivo\n    demostrar la viabilidad tecnológica y científica en nuestro planeta de\n    una fuente de energía potente, segura y respetuosa con el medio ambiente. ...\"", "\"... Por eso, señor ministro, queremos saber qué gestiones\n    está llevando a cabo el Gobierno español para que el emplazamiento del\n    proyecto internacional ITER de energía de fusión se establezca en\n    España. ...\"", "\"... Señor ministro, el llamado ITER es un proyecto internacional sin\n    precedentes entre Japón, Rusia, Canadá y Europa, sólo superado en\n    magnitud por la estación espacial internacional y que tiene como objetivo\n    demostrar la viabilidad tecnológica y científica en nuestro planeta de\n    una fuente de energía potente, segura y respetuosa con el medio ambiente. ...\""]}, {"words": {"energía": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Demostrar la viabilidad\n    tecnológica de la obtención de energía utilizando procesos de fusión\n    nuclear a partir de una fuente prácticamente inagotable como es el\n    hidrógeno y además sin generar residuos. ...\""]}, {"words": {"apoyo": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Todos sus análisis han sido desastrosos: cálculos sobre la\n    guerra y su duración, erróneos; sobre la seguridad, erróneos. ...\"", "\"... España tiene 1.000 soldados en apoyo logístico, como acaba de decir el\n    señor presidente del Gobierno. ...\""]}, {"words": {"buque": [2], "militar": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señora ministra, entiendo que no debe ser fácil\n    ahora apoyar la recuperación del papel de la ONU en la solución de\n    conflictos cuando consciente y deliberadamente ustedes han dinamitado su\n    credibilidad y su legitimidad apoyando una guerra unilateral, porque,\n    señora ministra, esta guerra no sólo se ha hecho fuera del Consejo de\n    Seguridad sino en contra del mismo, porque la propuesta de resolución que\n    ustedes apadrinaron al final no la sometieron a votación porque perdían. ...\"", "\"... Los aliados aniquilan y\n    ustedes ponen las tiritas, unas tiritas por cierto que salen del mismo\n    botiquín militar, en el caso del buque que ha mandado España, o son\n    insuficientes, como le decía el señor Lubbers, respecto a lo que va a\n    recibir el ACNUR del Gobierno español, por no hablar de la miseria que\n    han distribuido a través de algunas ONG de ayuda humanitaria. ...\"", "\"... Los aliados aniquilan y\n    ustedes ponen las tiritas, unas tiritas por cierto que salen del mismo\n    botiquín militar, en el caso del buque que ha mandado España, o son\n    insuficientes, como le decía el señor Lubbers, respecto a lo que va a\n    recibir el ACNUR del Gobierno español, por no hablar de la miseria que\n    han distribuido a través de algunas ONG de ayuda humanitaria. ...\""]}, {"words": {"seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por supuesto, un\n    mundo más seguro y un mundo en paz, y ni la paz ni la seguridad son\n    bienes que tenemos garantizados. ...\"", "\"... A partir de ahí, le recordaré que España ha\n    trabajado desde que es miembro del Consejo de Seguridad, y antes, por\n    buscar el consenso dentro de ese Consejo de Seguridad, y últimamente\n    hemos trabajado activamente en la aprobación el pasado día 28 de marzo,\n    por unanimidad, les recuerdo, por unanimidad, de una resolución sobre\n    ayuda humanitaria a Irak que permitirá desbloquear una parte importante\n    de los 10.000 millones de dólares del programa Petróleo por Alimentos. ...\""]}, {"words": {"tropas": [0], "apoyo": [1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Ustedes han confundido el envío de fragatas\n    con médicos y enfermeras de apoyo logístico a las tropas con una\n    operación de ayuda humanitaria y lo están vendiendo como una operación de\n    ayuda humanitaria cuando no tiene nada que ver. ...\"", "\"... Ustedes han confundido el envío de fragatas\n    con médicos y enfermeras de apoyo logístico a las tropas con una\n    operación de ayuda humanitaria y lo están vendiendo como una operación de\n    ayuda humanitaria cuando no tiene nada que ver. ...\"", "\"... Es apoyo logístico,\n    señora ministra. ...\""]}, {"words": {"unidad": [2], "misión": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señora diputada, la unidad española participa en misión humanitaria. ...\"", "\"... Me parece que es una altísima misión para nuestros\n    soldados. ...\"", "\"... Señora diputada, la unidad española participa en misión humanitaria. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Esa visión, señora ministra, les ha llevado a ustedes\n    a dimanitar nuestro consenso en política exterior; nos ha llevado, de\n    estar en el multilateralismo activo, a estar en el apoyo a la acción\n    unilateral de Estados Unidos. ...\""]}, {"words": {"seguridad": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por lo que se refiere al futuro de la integración europea, le puedo\n    asegurar que el Gobierno español, y yo especialmente como su\n    representante en la Convención\n    para el futuro de Europa que está en pleno proceso de redacción de la\n    futura Constitución europea, se sitúa una vez más a la vanguardia del\n    proceso de integración, y esto es especialmente cierto precisamente en\n    política exterior y de seguridad común y en la política de seguridad y\n    defensa; posturas todas ellas que debería reconocer S.S. ...\"", "\"... Por lo que se refiere al futuro de la integración europea, le puedo\n    asegurar que el Gobierno español, y yo especialmente como su\n    representante en la Convención\n    para el futuro de Europa que está en pleno proceso de redacción de la\n    futura Constitución europea, se sitúa una vez más a la vanguardia del\n    proceso de integración, y esto es especialmente cierto precisamente en\n    política exterior y de seguridad común y en la política de seguridad y\n    defensa; posturas todas ellas que debería reconocer S.S. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ PIENSA HACER  EL GOBIERNO PARA RECOMPONER  LAS RELACIONES DE ESPAÑA\n    CON  LOS PAÍSES ÁRABES Y MUSULMANES TRAS EL APOYO DE LA GUERRA EN IRAK ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señora ministra, ¿cómo piensa el Gobierno\n    recomponer las relaciones con los países árabes e islámicos desde el\n    apoyo que presta a esta guerra inicua, ilegal, inmoral y además injusta? ...\""]}, {"words": {"fuerzas armadas": [0], "fuerzas": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Vuelvan a nuestros clásicos, no despilfarren el caudal de\n    nuestras Fuerzas Armadas con sus misiones de paz. ...\"", "\"... Vuelvan a nuestros clásicos, no despilfarren el caudal de\n    nuestras Fuerzas Armadas con sus misiones de paz. ...\""]}, {"words": {"militar": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Hace poco, mi compañera Rosa Peris hablaba del\n    último daño colateral: el impacto de un misil en una maternidad en\n    Bagdad; como se ve, un objetivo típicamente militar. ...\""]}, {"words": {"fuerzas": [17], "militar": [11, 12, 13], "apoyo": [14], "españoles": [15, 16], "seguridad": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por lo que se refiere a los antecedentes del inicio de la intervención\n    militar, usted ha hecho algunos comentarios, que no argumentos, diciendo\n    que hemos roto todos los esquemas y que hemos roto el Consejo de\n    Seguridad. ...\"", "\"... Como le he recordado a la señora Peris, las resoluciones del\n    Consejo de Seguridad son válidas y aplicables y deben serlo con\n    independencia de que hayan sido aprobadas hace doce o treinta años. ...\"", "\"... Por eso, se cuidan ustedes muy mucho de señalar que\n    la Resolución 687 del año 1991, que establece el alto el fuego en Irak,\n    condiciona el mantenimiento del mismo a la observación de una serie de\n    requisitos, siendo posible aplicar en su defecto la Resolución 678 del\n    año 1990, que autorizaba a la comunidad internacional a emplear todos los\n    medios necesarios para restablecer la paz y seguridad en la zona. ...\"", "\"... Por\n    eso, como recordaba el otro día, cuando en el año 1993 se produjo una\n    operación militar a cargo de las fuerzas británicas, norteamericanas y\n    francesas, el entonces secretario general de Naciones Unidas señaló que\n    esa operación tenía plena legitimidad internacional, y en el mismo\n    sentido lo hizo el señor Solana, siendo, por cierto, España miembro del\n    Consejo de Seguridad de Naciones Unidas. ...\"", "\"... ¿Más advertencias del Consejo de Seguridad? ...\"", "\"... A partir de la\n    Resolución 1441 el Gobierno hizo todo lo que estaba en su mano para\n    lograr el máximo consenso dentro del Consejo de Seguridad y no\n    escatimamos esfuerzos. ...\"", "\"... Por el contrario, quiero recordar que el líder de\n    su grupo, el señor Rodríguez Zapatero, llegó a afirmar que su partido no\n    respaldaría en ningún caso una resolución del Consejo de Seguridad que\n    autorizase el uso de la fuerza en Irak. ...\"", "\"... Exigirá, por último, el pleno apoyo político de\n    todos aquellos países que, como España, desean ver a Irak en el conjunto\n    de aquellos países que crecen, que se desarrollan política y\n    económicamente y que contribuyen a la estabilidad y seguridad\n    internacionales mediante una política de amistad y colaboración con sus\n    vecinos, y España, señorías, forma y formará parte de este esfuerzo. ...\"", "\"... No les ha convenido recordar que la Unión Europea ha\n    manifestado, con pleno acuerdo de sus miembros, que Sadam constituye una\n    amenaza para la seguridad internacional y que su desarme era, pues,\n    urgente. ...\"", "\"... Esas encuestas -lo he recordado en esta Cámara\n    hace más de un mes en mi primera comparecencia, después de que se\n    publicaran las mismas- decían que el 60 por ciento de los españoles está\n    convencido de que Sadam es un peligro para la seguridad internacional;\n    que prácticamente el 60 por ciento está convencido de que Sadam oculta\n    armas de destrucción masiva y que engaña a Naciones Unidas. ...\"", "\"... Pues bien,\n    señoría, eso es responsabilidad política, no fijarse sólo en la primera\n    contestación, sino fijarse en las otras contestaciones y luchar, batallar\n    y trabajar por la paz y la seguridad de los españoles y por la paz y la\n    seguridad de la comunidad internacional. ...\"", "\"... Por lo que se refiere a los antecedentes del inicio de la intervención\n    militar, usted ha hecho algunos comentarios, que no argumentos, diciendo\n    que hemos roto todos los esquemas y que hemos roto el Consejo de\n    Seguridad. ...\"", "\"... Por\n    eso, como recordaba el otro día, cuando en el año 1993 se produjo una\n    operación militar a cargo de las fuerzas británicas, norteamericanas y\n    francesas, el entonces secretario general de Naciones Unidas señaló que\n    esa operación tenía plena legitimidad internacional, y en el mismo\n    sentido lo hizo el señor Solana, siendo, por cierto, España miembro del\n    Consejo de Seguridad de Naciones Unidas. ...\"", "\"... Además de decir que era\n    legítima, el señor Solana aplicaba explícitamente la expresión graves\n    consecuencias a la intervención militar. ...\"", "\"... Exigirá, por último, el pleno apoyo político de\n    todos aquellos países que, como España, desean ver a Irak en el conjunto\n    de aquellos países que crecen, que se desarrollan política y\n    económicamente y que contribuyen a la estabilidad y seguridad\n    internacionales mediante una política de amistad y colaboración con sus\n    vecinos, y España, señorías, forma y formará parte de este esfuerzo. ...\"", "\"... Esas encuestas -lo he recordado en esta Cámara\n    hace más de un mes en mi primera comparecencia, después de que se\n    publicaran las mismas- decían que el 60 por ciento de los españoles está\n    convencido de que Sadam es un peligro para la seguridad internacional;\n    que prácticamente el 60 por ciento está convencido de que Sadam oculta\n    armas de destrucción masiva y que engaña a Naciones Unidas. ...\"", "\"... Pues bien,\n    señoría, eso es responsabilidad política, no fijarse sólo en la primera\n    contestación, sino fijarse en las otras contestaciones y luchar, batallar\n    y trabajar por la paz y la seguridad de los españoles y por la paz y la\n    seguridad de la comunidad internacional. ...\"", "\"... Por\n    eso, como recordaba el otro día, cuando en el año 1993 se produjo una\n    operación militar a cargo de las fuerzas británicas, norteamericanas y\n    francesas, el entonces secretario general de Naciones Unidas señaló que\n    esa operación tenía plena legitimidad internacional, y en el mismo\n    sentido lo hizo el señor Solana, siendo, por cierto, España miembro del\n    Consejo de Seguridad de Naciones Unidas. ...\""]}, {"words": {"seguridad": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En el caso de las resoluciones de\n    Naciones Unidas y del uso de la fuerza -que es lo más grave que se puede\n    hacer, el pecado más grave que se puede cometer en el mundo internacional\n    es una guerra de agresión-, eso sólo lo puede decidir el Consejo de\n    Seguridad. ...\"", "\"... ¿Nos está diciendo que\n    cualquier país del mundo podría haber intervenido en Irak si considera e\n    interpreta, contra el Consejo de Seguridad, que se están incumpliendo las\n    resoluciones de Naciones Unidas? ...\"", "\"... El único que puede interpretar eso es el Consejo de Seguridad\n    y en dicho Consejo ustedes perdieron 11 a 4. ...\""]}, {"words": {"militar": [2, 3], "seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Paralelamente a la solidez de las\n    convicciones del Gobierno en relación con su postura en la cuestión de\n    Irak, el Ejecutivo del que formo parte tiene como objetivo, por encima\n    del resto de las misiones, garantizar la seguridad de los ciudadanos. ...\"", "\"... Pero todo esto evidentemente a ustedes les da igual; ustedes son fieles a\n    la política de bandazos y, por tanto, señoría, se mantienen en cierto\n    modo fieles a sí mismos, de OTAN no a OTAN sí; del endoso de la fuerza en\n    Irak en 1991 a su rechazo hoy; de la necesidad de una resolución\n    posterior a la 1441 que autorizase el uso de la fuerza a que el señor\n    Rodríguez Zapatero dijera que cualquier decisión del Consejo de Seguridad\n    sería rechazada por su grupo. ...\"", "\"... Permítame empezar por algo que no le he contestado, señor López Garrido, y\n    salir al paso una vez más de la ruindad que supone tergiversar una\n    declaración mía para una entrevista larga, en la que, después de haber\n    hablado de las distintas facetas de la crisis de Irak, se me preguntaba\n    cuáles eran las consecuencias económicas de los primeros días de\n    intervención militar; yo me limité a constatar dos datos objetivos. ...\"", "\"... La\n    Resolución 678 hablaba de los medios necesarios, nadie explicitó nunca\n    que esos medios necesarios eran la intervención militar, nadie lo\n    interpretó explícitamente, todo el mundo lo entendió, de la misma manera\n    que quienes no ven una interpretación torcida y quienes conocen el acervo\n    de Naciones Unidas saben que graves consecuencias de la Resolución 1441\n    es también una intervención militar y, entre ellos, lo sabía el señor\n    Solana en el año 1993. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... El Gobierno, desde luego, se sobrepone a ese reflejo electoralista en el\n    que ustedes han caído y antepone la seguridad de los ciudadanos que le\n    han votado y el interés del país del que somos todos responsables; todos,\n    también sus señorías. ...\""]}, {"words": {"empresa": [4], "empresas": [0, 1, 2], "empresas españolas": [3]}, "issues": ["economía"], "sentences": ["\"... Se habla también\n    de que las empresas que hayan de ser seleccionadas para realizar estos\n    trabajos han de tener una alta capacidad y experiencia en trabajos\n    parecidos. ...\"", "\"... Desconocemos qué experiencia tienen empresas como Repsol o\n    British Petroleum en este tipo de trabajos. ...\"", "\"... Respecto a los problemas de poner a punto la tecnología apropiada,\n    adecuar los robots que tienen que actuar a estas profundidades, se dice\n    que la operación debe ser dirigida por una empresa o un consorcio de\n    empresas españolas. ...\"", "\"... Respecto a los problemas de poner a punto la tecnología apropiada,\n    adecuar los robots que tienen que actuar a estas profundidades, se dice\n    que la operación debe ser dirigida por una empresa o un consorcio de\n    empresas españolas. ...\"", "\"... Respecto a los problemas de poner a punto la tecnología apropiada,\n    adecuar los robots que tienen que actuar a estas profundidades, se dice\n    que la operación debe ser dirigida por una empresa o un consorcio de\n    empresas españolas. ...\""]}, {"words": {"actividad": [2], "industrial": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Hemos\n    iniciado la limpieza de las zonas rocosas con la colaboración de expertos\n    nacionales e internacionales, así como del colectivo de mariscadores y de\n    las grandes empresas de la construcción. ...\"", "\"... Puedo también mencionar la suscripción de un\n    convenio entre la SEPI y la Xunta de Galicia, el 21 de febrero del\n    presente año, que recoge los instrumentos para la promoción industrial de\n    la región y que será coordinado por la Oficina de información e\n    identificación de proyectos industriales, abierta ya en La Coruña. ...\"", "\"... Como usted sabe, se establecieron ayudas directas por cese de\n    actividad de 1.200 euros mensuales, exentas de tributación por impuesto\n    sobre la renta de las personas físicas, de las cuales a día de hoy se han\n    beneficiado 18.412 personas, lo que se traduce en más de 16 millones y\n    medio de euros aportados por el Estado. ...\""]}, {"words": {"empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Se lo\n    hemos encargado a Repsol, que está colaborando con TotalFina, con BP, con\n    ENI y con Pertrobas, es decir con todas las grandes empresas petroleras. ...\"", "\"... Probablemente usted tenga mayores conocimientos que esas empresas\n    petroleras y podrá aportar una solución mejor; yo soy todo oídos y estoy\n    dispuesto a aceptársela, tenga la total seguridad de que con absoluta\n    convicción y sin ningún tipo de problema, pero me temo que en estas\n    cosas, como en general en tantas y tantas de la vida, es mejor ser serio\n    que subirse a una tribuna a no decir absolutamente nada más que unas\n    descalificaciones generales que a poco conducen. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  EL APOYO Y\n    PARTICIPACIÓN DE ESPAÑA EN UNA GUERRA ILEGAL E ILEGÍTIMA CONTRA IRAK.\n     ...\""]}, {"words": {"apoyo": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... (El señor ministro de Defensa,\n    Trillo-Figueroa Matínez-Conde: Yo no.) ...\"", "\"... ¿Por qué mantener el apoyo y participación de\n    España en una guerra ilegal e ilegítima contra el pueblo de Irak? ...\""]}, {"words": {"tropas": [6], "seguridad": [3], "defensa": [0, 1], "accidente": [9], "españoles": [10, 11], "misión": [4, 5], "militares": [2], "militar": [7, 8]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Yo no he dicho nunca que esta\n    fuera una guerra limpia, ni corta ni fácil, porque el ministro de Defensa\n    de cualquier país -y desde luego del Reino de España- sabe que no hay\n    guerra fácil, ni guerra corta ni guerra limpia. ...\"", "\"... Eso lo sabemos mejor que nadie\n    quienes tenemos el deber de defender la seguridad y la libertad de los\n    españoles a diario, vistan o no el uniforme militar; quienes tenemos el\n    deber de manejar y gestionar los medios y los hombres que han de defender\n    la seguridad y la libertad de los españoles, y colaborar en la defensa de\n    la libertad y de la paz de los pueblos libres del mundo. ...\"", "\"... ¿Usted\n    cree de verdad, señor Frutos, que el Gobierno de España puede mandar a\n    900 militares españoles diciendo que es una misión humanitaria a una\n    misión que no lo sea? ...\"", "\"... Eso lo sabemos mejor que nadie\n    quienes tenemos el deber de defender la seguridad y la libertad de los\n    españoles a diario, vistan o no el uniforme militar; quienes tenemos el\n    deber de manejar y gestionar los medios y los hombres que han de defender\n    la seguridad y la libertad de los españoles, y colaborar en la defensa de\n    la libertad y de la paz de los pueblos libres del mundo. ...\"", "\"... ¿Usted cree que yo puedo ordenar algo que engañe a esa gente\n    cuando propongo al Gobierno que apruebe una misión humanitaria? ...\"", "\"... ¿Usted\n    cree de verdad, señor Frutos, que el Gobierno de España puede mandar a\n    900 militares españoles diciendo que es una misión humanitaria a una\n    misión que no lo sea? ...\"", "\"... ¿Ustedes piensan de verdad que tenemos esa falta de\n    entrañas y de respeto a la verdad, que nos va a llevar a enviar tropas a\n    la zona de conflicto, como ha dicho y sigue afirmando el señor\n    Llamazares, ocultándolo al Parlamento y al pueblo español? ...\"", "\"... Eso lo sabemos mejor que nadie\n    quienes tenemos el deber de defender la seguridad y la libertad de los\n    españoles a diario, vistan o no el uniforme militar; quienes tenemos el\n    deber de manejar y gestionar los medios y los hombres que han de defender\n    la seguridad y la libertad de los españoles, y colaborar en la defensa de\n    la libertad y de la paz de los pueblos libres del mundo. ...\"", "\"... Esta mañana, señor Frutos -y sé que lo va a entender S.S.-, he asistido al\n    entierro de cinco víctimas del accidente de un helicóptero militar en\n    Valladolid. ...\"", "\"... Esta mañana, señor Frutos -y sé que lo va a entender S.S.-, he asistido al\n    entierro de cinco víctimas del accidente de un helicóptero militar en\n    Valladolid. ...\"", "\"... Eso lo sabemos mejor que nadie\n    quienes tenemos el deber de defender la seguridad y la libertad de los\n    españoles a diario, vistan o no el uniforme militar; quienes tenemos el\n    deber de manejar y gestionar los medios y los hombres que han de defender\n    la seguridad y la libertad de los españoles, y colaborar en la defensa de\n    la libertad y de la paz de los pueblos libres del mundo. ...\"", "\"... ¿Usted\n    cree de verdad, señor Frutos, que el Gobierno de España puede mandar a\n    900 militares españoles diciendo que es una misión humanitaria a una\n    misión que no lo sea? ...\""]}, {"words": {"tropas": [6], "fuerzas": [9], "seguridad": [2], "defensa": [1], "misión": [3, 4, 5], "fuerzas armadas": [0], "apoyo": [7, 8]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señorías,\n    para defender a las víctimas el Gobierno ha enviado una misión\n    humanitaria de carácter conjunto de las Fuerzas Armadas; para defender a\n    las víctimas. ...\"", "\"... Quiero dejar constancia de nuevo, ahora ante el\n    Pleno, de que el Gobierno no dará apoyo a Turquía si no es en estrictos\n    términos de defensa frente a un eventual ataque de Irak que quiera Dios\n    que no se produzca. ...\"", "\"... El convenio se\n    está interpretando de acuerdo con los artículos de la Convención de Viena\n    aplicable a los tratados, es decir por el objeto y finalidad del\n    convenio, de acuerdo con su preámbulo y con la declaración adicional\n    suscrita por los Gobiernos de Estados Unidos y España, y por tanto para\n    proteger la seguridad de ambos países y la seguridad mundial. ...\"", "\"...  Señorías,\n    para defender a las víctimas el Gobierno ha enviado una misión\n    humanitaria de carácter conjunto de las Fuerzas Armadas; para defender a\n    las víctimas. ...\"", "\"... Falta a la verdad, o por decirlo más paladinamente miente\n    quien niega el carácter humanitario a esa misión. ...\"", "\"... Se trata de una misión humanitaria, y si fuera de otra\n    manera el Gobierno vendría aquí a decirlo, pero no es así. ...\"", "\"... Figura el principio de no discriminación, o si acaso también\n    figura el principio de discriminación positiva, es decir que se dé\n    primaria atención a niños, a enfermos, ancianos y a mujeres encinta, que\n    es lo que dicen los convenios de Ginebra y las normas que llevan las\n    tropas españolas que viajan hacia la zona del conflicto. ...\"", "\"... Se me puede preguntar también qué hay del apoyo a Turquía del que habló el\n    Gobierno en su momento. ...\"", "\"... Quiero dejar constancia de nuevo, ahora ante el\n    Pleno, de que el Gobierno no dará apoyo a Turquía si no es en estrictos\n    términos de defensa frente a un eventual ataque de Irak que quiera Dios\n    que no se produzca. ...\"", "\"...  Señorías,\n    para defender a las víctimas el Gobierno ha enviado una misión\n    humanitaria de carácter conjunto de las Fuerzas Armadas; para defender a\n    las víctimas. ...\""]}, {"words": {"seguridad": [3, 4, 5, 6], "españoles": [7, 8, 9], "defensa": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor ministro, tengo buen oído, a pesar\n    de no oír por el oído derecho tengo buen oído y al principio de la guerra\n    le oí decir que esto iba bien; lo dijo como ministro de Defensa. ...\"", "\"... Por tanto, en cuanto a esa defensa de\n    la seguridad y libertad de los españoles que ustedes dicen: No nos\n    liberen tanto, ni nos den tanta seguridad, déjennos tranquilos, digan al\n    señor Bush que pare la guerra. ...\"", "\"... Además con ello\n    avanzarán en que la Unión Europea tenga verdaderamente competencias\n    reales también en los temas de seguridad y defensa. ...\"", "\"... Por tanto, en cuanto a esa defensa de\n    la seguridad y libertad de los españoles que ustedes dicen: No nos\n    liberen tanto, ni nos den tanta seguridad, déjennos tranquilos, digan al\n    señor Bush que pare la guerra. ...\"", "\"... Porque con esta guerra, señor Trillo, los\n    españoles -deben saberlo- van a tener menos seguridad y menos libertad. ...\"", "\"... Menos seguridad, es lógico, porque si se pone en marcha\n    una dinámica de fanatismo, como el que ya está en el mundo desde hace\n    bastante tiempo, los españoles también pueden pagar las consecuencias, en\n    la libertad y en la seguridad, porque luego vendrán medidas contra el\n    terrorismo internacional que limitarán la libertad de los ciudadanos y la\n    seguridad de los ciudadanos será menor todavía, porque habrá peligro de\n    un atentado terrorista en cualquier momento. ...\"", "\"... Además con ello\n    avanzarán en que la Unión Europea tenga verdaderamente competencias\n    reales también en los temas de seguridad y defensa. ...\"", "\"... Por tanto, en cuanto a esa defensa de\n    la seguridad y libertad de los españoles que ustedes dicen: No nos\n    liberen tanto, ni nos den tanta seguridad, déjennos tranquilos, digan al\n    señor Bush que pare la guerra. ...\"", "\"... Porque con esta guerra, señor Trillo, los\n    españoles -deben saberlo- van a tener menos seguridad y menos libertad. ...\"", "\"... Menos seguridad, es lógico, porque si se pone en marcha\n    una dinámica de fanatismo, como el que ya está en el mundo desde hace\n    bastante tiempo, los españoles también pueden pagar las consecuencias, en\n    la libertad y en la seguridad, porque luego vendrán medidas contra el\n    terrorismo internacional que limitarán la libertad de los ciudadanos y la\n    seguridad de los ciudadanos será menor todavía, porque habrá peligro de\n    un atentado terrorista en cualquier momento. ...\""]}, {"words": {"tropas": [3], "seguridad": [1, 2], "fuerzas": [7], "españoles": [4, 5, 6], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Vuelvo a insistirle, el señor Alcaraz, que es un buen seguidor de\n    la Comisión de Defensa no me dejará mentir si digo aquí -y reitero- que\n    la Unión Europea no está hoy en condiciones de desarrollar misiones de\n    defensa propia. ...\"", "\"... Por lo demás, el Gobierno, al defender la seguridad y la paz mundiales, y\n    de los españoles, no amedrenta a la población española. ...\"", "\"... Pero sí parece\n    hacerlo S.S., cuando ahí, en tonos apocalípticos, predice y profetiza a\n    los españoles menos seguridad y libertad, como consecuencia de este\n    conflicto. ...\"", "\"... La única comprobada apud acta  -perdón por la\n    cursilería latina: sobre el acta- ha sido la de su líder, el señor\n    Llamazares, que ha faltado a la verdad reiteradamente, diciendo que\n    habíamos enviado tropas de Alcalá de Henares, que estaban heridos y que\n    los había de Javalí Nuevo -o de javalí viejo-; lo ha dicho en Murcia y en\n    no sé dónde, y es falso; a eso se le llama faltar a la verdad. ...\"", "\"... No hemos\n    tenido necesidad de llegar a un convenio global con la Alianza Atlántica,\n    que desarrolle el paquete llamado Berlín Plus -la terminología, por\n    cierto, no es de buen gusto, la del paquete Berlín Plus-, para poder\n    enviar 350 efectivos a Macedonia para dar custodia a los observadores de\n    la Unión Europea; ¡Por favor, cómo vamos a poner los 900 efectivos\n    españoles en manos de la Unión Europea, que ni tiene cuarteles generales\n    operacionales, ni sabe dónde tiene que decidir una intervención\n    humanitaria, si en el Consejo, en la Comisión o entre ambos! ...\"", "\"... Por lo demás, el Gobierno, al defender la seguridad y la paz mundiales, y\n    de los españoles, no amedrenta a la población española. ...\"", "\"... Pero sí parece\n    hacerlo S.S., cuando ahí, en tonos apocalípticos, predice y profetiza a\n    los españoles menos seguridad y libertad, como consecuencia de este\n    conflicto. ...\"", "\"... Señor Frutos, empezando por el final de sus palabras, Naciones Unidas ni\n    siquiera ha podido -desgraciadamente hasta estas fechas de civilización\n    de la humanidad, hasta el año 2003- enviar fuerzas propias para\n    garantizar la integridad territorial de Kuwait cuando autorizó el uso de\n    la fuerza en 1990. ...\""]}], "candidates": [{"block_indices": [0, 40, 41, 44], "party": "GASPAR LLAMAZARES TRIGO", "name": "Izquierda Unida"}, {"block_indices": [1, 2, 3, 4, 5, 8, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 24, 26, 28, 33, 35, 36, 38, 39, 42, 43, 45], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [6, 7], "party": "Iñaki Mirena Anasagasti Olabeaga", "name": "PNV"}, {"block_indices": [9, 32, 34, 37], "party": "Diego López Garrido", "name": "Mixto"}, {"block_indices": [22, 23, 25, 27, 29, 30, 31], "party": "Jesús Caldera Sánchez-Capitán", "name": "Socialista (PSOE)"}]}