{"blocks": [{"words": {"unidad": [5, 6, 7, 8], "fuerzas": [4], "apoyo": [1, 2], "españoles": [3], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... El\n    señor Aznar sabe bien, porque hemos trabajado codo con codo, que es\n    imprescindible reforzar el espacio de seguridad y libertad europea,\n    el espacio de los valores que representa Europa, de los valores de\n    paz, de libertad, de democracia  y de cohesión social. ...\"", "\"... Señor Aznar, ya he dejado claro en esta Cámara que cuenta usted con\n    el apoyo del Partido Socialista ante la crisis internacional\n    provocada por los sucesos del día 11. ...\"", "\"... No obstante, le quiero\n    trasladar tres reflexiones para concretarle qué entiendo y cuál es el\n    marco de ese apoyo. ...\"", "\"... Los socialistas queremos que los españoles estén unidos\n    ante la política que haga el Gobierno en esta materia y que\n    represente la voluntad general. ...\"", "\"... Usted está al frente de un gran país y desde\n    aquí le insto a que logre esa unidad y esa cohesión entre las fuerzas\n    políticas que representa en esta Cámara, entre las fuerzas sociales y\n    económicas y desde luego, de una manera muy destacada, con todos los\n    ciudadanos. ...\"", "\"... La primera, los grandes países se caracterizan\n    por responder con una imagen de unidad, de solidez ante las crisis\n    como la que vivimos. ...\"", "\"... Usted está al frente de un gran país y desde\n    aquí le insto a que logre esa unidad y esa cohesión entre las fuerzas\n    políticas que representa en esta Cámara, entre las fuerzas sociales y\n    económicas y desde luego, de una manera muy destacada, con todos los\n    ciudadanos. ...\"", "\"... En segundo término, señor Aznar, le quiero recordar que los\n    socialistas siempre hemos apostado de manera decidida por reforzar la\n    unidad política en Europa; nos parece esencial en este momento. ...\"", "\"... Le pido que intensifique al máximo posible la unidad política en\n    Europa, y tenemos horizontes inmediatos importantes que comprometen a\n    nuestro país. ...\""]}, {"words": {"unidad": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Desde el Consejo de\n    Seguridad de Naciones Unidas, la Unión Europea, la Alianza Atlántica,\n    distintas organizaciones\n    regionales, así como un sinnúmero de países y las autoridades\n    económicas han tenido una actitud clara y determinante en no ceder\n    ante el chantaje. ...\"", "\"... ha mencionado, como le consta, la unidad frente\n    al terrorismo es una preocupación que compartimos plenamente. ...\""]}, {"words": {"país": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Señor presidente del Gobierno, hace nueve días la nación\n    norteamericana, país aliado y amigo, sufría una agresión a la que por\n    la alevosa perversidad de su perpetración, por la utilización taimada\n    de todas las posibilidades que deparan las sociedades avanzadas,\n    libres  y abiertas para su planificación y preparación, por la\n    deliberada voluntad de devastación masiva que la animó, por la escala\n    inédita del número de sus víctimas  y la magnitud de los daños, cabe\n    calificar de acto genocida. ...\"", "\"... Se ha hablado, lo hacía el señor presidente hace un minuto, de crimen\n    contra la humanidad, pero esta visión no debe oscurecer que ha sido\n    un país concreto y los habitantes de Washington y Nueva York las\n    víctimas,  y lo han sido por encarnar o simbolizar a los ojos\n    de sus verdugos los valores de las sociedades libres, el orden\n    democrático, las libertades individuales, la prevalencia del derecho,\n    la dignidad inmanente de las personas. ...\""]}, {"words": {"vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Yo espero que los terroristas que padecemos\n    todavía aquí, en el País Vasco y en España, sepan y conozcan también\n    lo que es el peso de la acción concertada internacional contra ellos,\n    para conseguir su erradicación, su eliminación  y la terminación del\n    terrorismo en España. ...\"", "\"... Yo espero que los terroristas que padecemos\n    todavía aquí, en el País Vasco y en España, sepan y conozcan también\n    lo que es el peso de la acción concertada internacional contra ellos,\n    para conseguir su erradicación, su eliminación  y la terminación del\n    terrorismo en España. ...\"", "\"... Yo espero que los terroristas que padecemos\n    todavía aquí, en el País Vasco y en España, sepan y conozcan también\n    lo que es el peso de la acción concertada internacional contra ellos,\n    para conseguir su erradicación, su eliminación  y la terminación del\n    terrorismo en España. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... Usted sabe, porque lo ha dicho -yo mismo lo he oído-, que todo ello\n    es consecuencia fundamentalmente de nuestra propia situación\n    económica, social y geográfica y que se trata la mayoría de las veces\n    de personas que huyen de la miseria, del hambre, buscando una mejor\n    vida en nuestro país y en el continente europeo. ...\""]}, {"words": {"presidencia": [0]}, "issues": ["internacional"], "sentences": ["\"... CÓMO\n    SE ESTÁN DESARROLLANDO LOS TRABAJOS PREVIOS PARA LA PRÓXIMA\n    PRESIDENCIA ESPAÑOLA DE LA UNIÓN EUROPEA ...\""]}, {"words": {"presidencia": [0, 1]}, "issues": ["internacional"], "sentences": ["\"... Señor vicepresidente primero, como usted sabe estamos  a escasos meses\n    de la próxima presidencia española de la Unión Europea, la cual\n    tendrá lugar en el primer semestre del próximo año, y nos encontramos\n    en un momento decisivo en el proceso de construcción europea, un\n    proceso al que España ya ha realizado muchas aportaciones de\n    extraordinaria valía, impulsándolo desde todas sus vertientes, como\n    así ha sido reconocido en numerosas ocasiones en el seno de la Unión,\n     y respecto del cual tenemos la certeza desde mi grupo parlamentario\n    que el Gobierno del Partido Popular seguirá trabajando con el\n    dinamismo y la constancia que le ha caracterizado hasta ahora,\n    especialmente en estos momentos en los que están abiertas tantas\n    expectativas  y tantos asuntos de extraordinaria importancia que guían\n    el futuro de la Unión Europea. ...\"", "\"... Pues bien, señor vicepresidente,\n    seguro este diputado de que ya han sido muchas las actuaciones\n    realizadas por el Gobierno del que usted forma parte en orden a la\n    preparación de la próxima presidencia de la Unión, le formulo la\n    siguiente pregunta: ¿cómo se están desarrollando los trabajos previos\n    para la próxima presidencia española de la Unión Europea? ...\""]}, {"words": {"asuntos exteriores": [0, 1], "exteriores": [2, 3], "presidencia": [5, 6, 7, 8, 9, 10, 11, 12], "intereses": [4]}, "issues": ["internacional"], "sentences": ["\"... En esta labor están implicados todos los\n    departamentos ministeriales de la Administración española y todas las\n    unidades del Ministerio de Asuntos Exteriores. ...\"", "\"... Hace poco, el ministro de Asuntos Exteriores presentó las líneas\n    generales del documento programático. ...\"", "\"... En esta labor están implicados todos los\n    departamentos ministeriales de la Administración española y todas las\n    unidades del Ministerio de Asuntos Exteriores. ...\"", "\"... Hace poco, el ministro de Asuntos Exteriores presentó las líneas\n    generales del documento programático. ...\"", "\"... Se ha definido a fondo la labor de la presidencia en su vertiente de\n    árbitro y en su labor de concreción de una visión política concreta,\n    se ha realizado el trabajo previo de identificación de todos los\n    asuntos que la agenda europea puede recoger a lo largo del semestre,\n    así como el conocimiento del estado de los mismos y la definición de\n    los intereses de España. ...\"", "\"... Para organizar la presidencia ha sido preciso acometer una labor de\n    preparación a un doble nivel: el logístico  y organizativo por un\n    lado, y el de análisis de fondo para la determinación del programa de\n    trabajo de la presidencia y su cumplimiento. ...\"", "\"... Un aspecto fundamental\n    en la preparación de una presidencia es el organizativo. ...\"", "\"... Para ello\n    hemos creado el comité organizador de la presidencia española en\n    agosto de 2000 con su unidad de apoyo, que creo está haciendo un\n    magnífico trabajo. ...\"", "\"... Se ha definido a fondo la labor de la presidencia en su vertiente de\n    árbitro y en su labor de concreción de una visión política concreta,\n    se ha realizado el trabajo previo de identificación de todos los\n    asuntos que la agenda europea puede recoger a lo largo del semestre,\n    así como el conocimiento del estado de los mismos y la definición de\n    los intereses de España. ...\"", "\"... Hay dos cosas que\n    tienen que quedar muy claras cuando se asume una presidencia: en\n    primer lugar, hoy, la Unión Europea abarca de modo horizontal un\n    amplio abanico de asuntos y, en segundo lugar, y como consecuencia,\n    la presidencia es una responsabilidad que implica a toda la\n    Administración. ...\"", "\"... Pues bien, esta labor de preparación de la\n    presidencia se reflejará principalmente en la elaboración de dos\n    documentos: uno programático y un programa de trabajos en el que\n    quedarán definidos todos los temas pendientes Consejo por Consejo. ...\"", "\"... Recogerá una declaración de\n    objetivos que la presidencia asume y ha de garantizar el principio de\n    continuidad, por lo que ha de hacerse teniendo en cuenta los\n    trabajos, logros y flecos de la presidencia anterior belga. ...\"", "\"... Este\n    documento lo presentaremos unas dos semanas antes del inicio de\n    nuestra presidencia, una vez hayamos hecho el balance del estado de\n    los asuntos en la agenda comunitaria. ...\""]}, {"words": {"apoyo": [2], "defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... pero que acude a su\n    vez a la Carta fundacional de Naciones Unidas, que reconoce la\n    legítima defensa ante una agresión armada. ...\"", "\"... Esa legítima defensa es la\n    que ha invocado el pueblo y el Gobierno que han sido agredidos y en\n    esa legítima defensa, señor Alcaraz, no les faltará la comprensión,\n    la solidaridad y el apoyo del Gobierno y del pueblo español. ...\"", "\"... Esa legítima defensa es la\n    que ha invocado el pueblo y el Gobierno que han sido agredidos y en\n    esa legítima defensa, señor Alcaraz, no les faltará la comprensión,\n    la solidaridad y el apoyo del Gobierno y del pueblo español. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... PUEDE\n    EXPLICAR EL MINISTRO DE DEFENSA EL ALCANCE DE LA REMODELACIÓN QUE HA\n    TENIDO LUGAR EN SU DEPARTAMENTO EL PASADO VIERNES ...\""]}, {"words": {"ejército": [4], "fuerzas armadas": [0], "militar": [3], "fuerzas": [5], "defensa": [1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... La presidencia de la Unión Europea, la finalización del\n    servicio militar obligatorio  y la actual profesionalización de las\n    Fuerzas Armadas, la situación de conflicto provocada ante los\n    lamentables acontecimientos de terrorismo ocurridos en Estados\n    Unidos, el proceso constante de modernización del armamento y las\n    comunicaciones del Ejército o la gestión de las actuales\n    infraestructuras está haciendo y hará de su departamento un punto de\n    referencia de este Gobierno. ...\"", "\"... Señor ministro de Defensa, el pasado viernes el Consejo de Ministros\n    aprobó la remodelación de algunos miembros de su departamento, más\n    concretamente del director general de Infraestructuras, del director\n    general de Armamento y Material y del director del Gabinete técnico\n    del ministro de Defensa. ...\"", "\"... Por ello, señor ministro, ante lo\n    anteriormente expuesto, deseo formularle la siguiente pregunta:\n    ¿Puede explicar el ministro de Defensa el alcance de la remodelación\n    que ha tenido lugar en su departamento el pasado viernes? ...\"", "\"... La presidencia de la Unión Europea, la finalización del\n    servicio militar obligatorio  y la actual profesionalización de las\n    Fuerzas Armadas, la situación de conflicto provocada ante los\n    lamentables acontecimientos de terrorismo ocurridos en Estados\n    Unidos, el proceso constante de modernización del armamento y las\n    comunicaciones del Ejército o la gestión de las actuales\n    infraestructuras está haciendo y hará de su departamento un punto de\n    referencia de este Gobierno. ...\"", "\"... La presidencia de la Unión Europea, la finalización del\n    servicio militar obligatorio  y la actual profesionalización de las\n    Fuerzas Armadas, la situación de conflicto provocada ante los\n    lamentables acontecimientos de terrorismo ocurridos en Estados\n    Unidos, el proceso constante de modernización del armamento y las\n    comunicaciones del Ejército o la gestión de las actuales\n    infraestructuras está haciendo y hará de su departamento un punto de\n    referencia de este Gobierno. ...\"", "\"... La presidencia de la Unión Europea, la finalización del\n    servicio militar obligatorio  y la actual profesionalización de las\n    Fuerzas Armadas, la situación de conflicto provocada ante los\n    lamentables acontecimientos de terrorismo ocurridos en Estados\n    Unidos, el proceso constante de modernización del armamento y las\n    comunicaciones del Ejército o la gestión de las actuales\n    infraestructuras está haciendo y hará de su departamento un punto de\n    referencia de este Gobierno. ...\""]}, {"words": {"fuerzas armadas": [0], "fuerzas": [3], "españoles": [2], "defensa": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En la provisión de tales vacantes me ha guiado lo que calificaba al\n    comparecer ante esta Cámara al principio de nuestro mandato de un\n    impulso reformista, de manera tal que he incorporado a personas que\n    creo idóneas para seguir llevando y dar un nuevo impulso en la\n    Dirección General de Infraestructuras a toda la gestión que está\n    permitiendo la profesionalización y modernización de las Fuerzas\n    Armadas con los remanentes que proceden de la gestión de\n    infraestructuras, que queremos que sea más ágil y más coordinada con\n    la dirección del Instituto de la Vivienda de las Fuerzas Armadas\n    y con la dirección del Patrimonio en el Ministerio de Hacienda para\n    permitir así una mayor coordinación en el seno del Gobierno. ...\"", "\"... Señorías, en la confección del equipo que ha de acompañarme en las\n    tareas del Ministerio de Defensa, desde el primer momento he tenido\n    como principio rector el principio de continuidad, por cuanto hay\n    muchas de esas tareas que están ampliamente respaldadas por el\n    consenso más amplio a su vez de este Parlamento y desde luego por la\n    continuidad que da al programa del Gobierno el liderazgo del\n    presidente Aznar, refrendado mayoritariamente por los españoles.Ese\n    principio de continuidad se tiene que ponderar con el principio de\n    temporalidad en el desempeño de las responsabilidades públicas y por\n    tanto ahora ha llegado el momento de afectar al ámbito de la\n    secretaría de Estado en aquellas direcciones generales que,\n    responsables de las infraestructuras en armamento y material y\n    también del gabinete del ministro, merecían ya una renovación. ...\"", "\"... Señorías, en la confección del equipo que ha de acompañarme en las\n    tareas del Ministerio de Defensa, desde el primer momento he tenido\n    como principio rector el principio de continuidad, por cuanto hay\n    muchas de esas tareas que están ampliamente respaldadas por el\n    consenso más amplio a su vez de este Parlamento y desde luego por la\n    continuidad que da al programa del Gobierno el liderazgo del\n    presidente Aznar, refrendado mayoritariamente por los españoles.Ese\n    principio de continuidad se tiene que ponderar con el principio de\n    temporalidad en el desempeño de las responsabilidades públicas y por\n    tanto ahora ha llegado el momento de afectar al ámbito de la\n    secretaría de Estado en aquellas direcciones generales que,\n    responsables de las infraestructuras en armamento y material y\n    también del gabinete del ministro, merecían ya una renovación. ...\"", "\"... En la provisión de tales vacantes me ha guiado lo que calificaba al\n    comparecer ante esta Cámara al principio de nuestro mandato de un\n    impulso reformista, de manera tal que he incorporado a personas que\n    creo idóneas para seguir llevando y dar un nuevo impulso en la\n    Dirección General de Infraestructuras a toda la gestión que está\n    permitiendo la profesionalización y modernización de las Fuerzas\n    Armadas con los remanentes que proceden de la gestión de\n    infraestructuras, que queremos que sea más ágil y más coordinada con\n    la dirección del Instituto de la Vivienda de las Fuerzas Armadas\n    y con la dirección del Patrimonio en el Ministerio de Hacienda para\n    permitir así una mayor coordinación en el seno del Gobierno. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ MEDIDAS PIENSA\n    ADOPTAR EL MINISTERIO DE DEFENSA PARA VINCULAR EL PROCESO DE REVISIÓN\n    ESTRATÉGICA QUE SE ESTÁ DESARROLLANDO EN LA ACTUALIDAD CON EL DEBATE\n    SOCIAL Y LA CONCIENCIA DE DEFENSA EN ESPAÑA ...\""]}, {"words": {"defensa nacional": [6, 7], "defensa": [0, 1, 2, 3, 4, 5]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor ministro, en la pregunta que le voy a formular hay dos\n    conceptos que me interesa recalcar: por una lado la revisión\n    estratégica para la defensa y, por otro, el tema de la conciencia de\n    la defensa nacional. ...\"", "\"... Indudablemente, el\n    concepto de conciencia nacional para la defensa de nuestro país está\n    por debajo de la media con respecto a otras naciones europeas por\n    razones históricas que ahora no viene al caso reseñar. ...\"", "\"... Lo cierto,\n    señor ministro, es que la Directiva de Defensa Nacional, la primera\n    del año 2000, un documento que refleja la voluntad del presidente del\n    Gobierno en cuanto a la política de defensa, elabora el concepto de\n    revisión estratégica de la defensa. ...\"", "\"... Es importante cuando se señala\n    que esta revisión estratégica de la defensa se tiene que elaborar con\n    el mayor consenso posible en los ámbitos parlamentario, social e\n    institucional. ...\"", "\"... Señor ministro, dentro de este preámbulo de la pregunta que le voy a\n    formular, es un reto para su departamento poder vincular la revisión\n    estratégica de la defensa de cara a potenciar esa conciencia de la\n    defensa en nuestra nación, con objeto de aumentarla y de incardinarla\n    en todos los ambientes sociales, institucionales, políticos,\n    etcétera. ...\"", "\"... Por eso yo quería preguntarle qué medidas (que pueden ser\n    importantes tanto desde el punto de vista estratégico como desde el\n    punto de vista de sondeos hechos a la opinión pública e incluso desde\n    el punto de vista publicitario, si se me permite la expresión) piensa\n    adoptar el Ministerio de Defensa para vincular ese proceso de\n    revisión estratégica que se está desarrollando en la actualidad con\n    el debate social  y la conciencia de defensa en España. ...\"", "\"... Señor ministro, en la pregunta que le voy a formular hay dos\n    conceptos que me interesa recalcar: por una lado la revisión\n    estratégica para la defensa y, por otro, el tema de la conciencia de\n    la defensa nacional. ...\"", "\"... Lo cierto,\n    señor ministro, es que la Directiva de Defensa Nacional, la primera\n    del año 2000, un documento que refleja la voluntad del presidente del\n    Gobierno en cuanto a la política de defensa, elabora el concepto de\n    revisión estratégica de la defensa. ...\""]}, {"words": {"defensa nacional": [7], "defensa": [0, 1, 2, 3, 4, 5, 6]}, "issues": ["fuerzas armadas"], "sentences": ["\"... conocen que mi antecesor y el equipo que dirigía\n    pusieron a debate un Libro Blanco de la defensa que quizá vio la luz\n    no en el mejor momento para haber dado continuidad a ese debate, cual\n    fue el del proceso electoral que renovó estas cámaras. ...\"", "\"... En él se\n    anunciaba un proceso de revisión estratégica que quería contribuir a\n    una toma de conciencia nacional sobre las necesidades de la defensa y\n    las visiones estratégicas de carácter académico, político, social\n    e institucional. ...\"", "\"... Decidimos por ello impulsar ese proceso  e incorporarlo\n    a la Directiva que aprobó el presidente del Gobierno con el número 1\n    del año 2000 el pasado mes de diciembre y que pone esos dos ejes, el\n    proceso de revisión estratégica y el fomento de una conciencia de\n    defensa nacional y cultura de defensa en nuestra sociedad, como\n    objetivo principal de este año y de este mandato. ...\"", "\"... Para eso procedimos\n    a su vez a la reestructuración del departamento creando una\n    Secretaría General de Política de Defensa con rango de subsecretaría\n     y complementándolo con una nueva Dirección General de Política de\n    Defensa y con una Dirección de\n    Relaciones Institucionales, que constituyen el equipo que está\n    pilotando esa revisión estratégica. ...\"", "\"... Van a cambiar muchísimas cosas en el ámbito de la defensa\n    y a España le coge en un momento excepcional, ya que el proceso está\n    abierto. ...\"", "\"... Señora presidenta, querría aprovechar para invitar de nuevo a todos\n    los parlamentarios y a los grupos de esta Cámara interesados por la\n    materia de defensa, de conciencia de defensa y de cultura, a\n    participar en ese proceso que se pondrá en marcha, como le digo, el\n    próximo mes de octubre. ...\"", "\"... Hemos contactado ya con el Centro de\n    Investigaciones Sociológicas y con las universidades españolas; hemos\n    abierto la página web del ministerio  y estamos dispuestos a cuantas\n    iniciativas puedan contribuir a fomentar una mayor conciencia de\n    defensa en nuestra nación. ...\"", "\"... Decidimos por ello impulsar ese proceso  e incorporarlo\n    a la Directiva que aprobó el presidente del Gobierno con el número 1\n    del año 2000 el pasado mes de diciembre y que pone esos dos ejes, el\n    proceso de revisión estratégica y el fomento de una conciencia de\n    defensa nacional y cultura de defensa en nuestra sociedad, como\n    objetivo principal de este año y de este mandato. ...\""]}, {"words": {"paro": [0]}, "issues": ["empleo"], "sentences": ["\"... Señor ministro de Trabajo, en el mes de agosto se ha producido un\n    incremento del paro de 7.500 personas aproximadamente. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Señoría, ateniéndome a la formulación estricta de la pregunta,\n    naturalmente que compartimos la preocupación por la evolución del\n    empleo; lo que no puedo compartir es la calificación con los\n    adjetivos de mala evolución cuando, como su propia señoría reconoce,\n    se está creciendo en empleo y gracias a ese crecimiento se han podido\n    alcanzar cifras como las que en este momento tenemos de ocupación,\n    superiores a los 14.700.000 personas,  o podemos situarnos en torno a\n    los 15.800.000 afiliados a la Seguridad Social. ...\""]}, {"words": {"reforma laboral": [0, 1], "diálogo social": [2]}, "issues": ["empleo"], "sentences": ["\"... Señor ministro, la gran política\n    del Gobierno en materia de empleo ha sido la reforma laboral. ...\"", "\"... Eso nos permite\n    decir que ha fracasado esa reforma laboral. ...\"", "\"... Ustedes\n    interrumpieron el diálogo social en marzo, establecieron un real\n    decreto con dos grandes objetivos que eran dinamizar el mercado\n    laboral para contratar más y tratar de reducir la temporalidad. ...\""]}, {"words": {"reforma laboral": [0], "crecimiento económico": [2], "datos": [3, 4], "contratos": [1]}, "issues": ["empleo"], "sentences": ["\"... Me pregunta si ha funcionado la reforma laboral. ...\"", "\"... Durante el periodo que ha mediado entre enero y agosto de este\n    ejercicio ha habido un mayor porcentaje de contratos de carácter\n    indefinido y se ha reducido la temporalidad en los últimos 12 meses. ...\"", "\"... Parece\n    que está tomando unos fundamentos que hacen que evolucione de mejor\n    manera tanto el crecimiento económico -permítame que se lo diga- como\n    su traslación a empleo. ...\"", "\"... Acaba de decir con sus propios datos (supongo que\n    conoce los de contabilidad nacional publicados en el día de hoy) que\n    España es el país que está teniendo mayor crecimiento no sólo de la\n    Unión Europea en materia de empleo sino del conjunto de países de la\n    OCDE. ...\"", "\"... Ya sé que estos datos pueden causar\n    perplejidad, son los que son, y los fundamentos políticos y sociales\n    no deben cambiar en los próximos meses. ...\""]}, {"words": {"cooperación": [0, 1]}, "issues": ["internacional"], "sentences": ["\"... Se está impulsando también el cumplimiento de\n    la cuota de reserva del 2 por ciento para trabajadores discapacitados\n     y estamos desarrollando proyectos de intermediación en cooperación\n    con los principales grupos de asistencia a estas personas. ...\"", "\"... Gracias a\n    la cooperación con el Ministerio de Ciencia y Tecnología tienen su\n    propio lugar -lugar propio y en este caso singular- en los planes\n    INFO XXI y en los programas de educación especial para formación\n    inicial. ...\""]}, {"words": {"desarrollo": [0], "proyectos": [1]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Insisto en que\n    queda mucho por hacer, pero también da una idea de que esta es una de\n    las grandes prioridades del Gobierno en materia de desarrollo de\n    empleo femenino. ...\"", "\"... \n    Señora presidenta, señorías, sin duda alguna se trata de conseguir\n    que la igualdad frente al empleo no sea solamente una igualdad en el\n    trabajo por cuenta ajena, sino que también esté presente la mujer en\n    plano de igualdad tanto en las iniciativas por cuenta propia como en\n    las capacidades de empleadora, de crear y desarrollar proyectos\n    generadores de empleo. ...\""]}, {"words": {"vasco": [0], "país": [1, 2]}, "issues": ["terrorismo"], "sentences": ["\"... Los fondos se han distribuido de la siguiente forma: Andalucía, 665\n    millones; Aragón, 1.147; Baleares, 109; Canarias, 547; Castilla-La\n    Mancha, 13.073; Castilla y León, 1.196; Cataluña, 1.563; Extremadura,\n    3.492; Galicia, 1.224; Madrid, 115; Murcia, 519; Navarra, 1.083; País\n    Vasco, 782; La Rioja, 1.096 y Valencia, 1960. ...\"", "\"... Publicado el Decreto 1462/2000, de 4 de agosto, y las disposiciones\n    correspondientes de las comunidades autónomas, se presentaron\n    solicitudes de planes de reestructuración por una cantidad muy\n    superior a la asignada a nuestro país. ...\"", "\"... Los fondos se han distribuido de la siguiente forma: Andalucía, 665\n    millones; Aragón, 1.147; Baleares, 109; Canarias, 547; Castilla-La\n    Mancha, 13.073; Castilla y León, 1.196; Cataluña, 1.563; Extremadura,\n    3.492; Galicia, 1.224; Madrid, 115; Murcia, 519; Navarra, 1.083; País\n    Vasco, 782; La Rioja, 1.096 y Valencia, 1960. ...\""]}, {"words": {"medio ambiente": [0, 1, 2, 3]}, "issues": ["medio ambiente"], "sentences": ["\"... Lo que me parece mal no es esto\n    -podemos discutir si se está ejecutando o no una obra que usted\n    propone u otra obra que nosotros propongamos-, sino que lo mezclemos\n    con lo que es la reserva de la biosfera, con un programa que desde el\n    punto de vista del medio ambiente es una buena iniciativa. ...\"", "\"... Yo creo\n    que hacemos un flaco favor al medio ambiente si en estos momentos\n    mezclamos estas cuestiones políticas, si usted me permite, con un\n    proyecto que es bueno para el medio ambiente, porque es un ejemplo de\n    cómo se tiene que relacionar el hombre con el medio ambiente. ...\"", "\"... El\n    protagonismo siempre es de los territorios y de los agentes sociales\n    y económicos, que desde abajo son capaces de construir un modelo que\n    es ejemplo de cómo el hombre puede sacar provecho protegiendo el\n    medio ambiente. ...\"", "\"... Yo sinceramente creo que con una cuestión tan\n    importante como el medio ambiente no es bueno que juguemos. ...\""]}, {"words": {"cooperación": [0]}, "issues": ["internacional"], "sentences": ["\"... La coordinación, la cooperación, la\n    escucha, los mecanismos que el citado convenio tiene para controlar\n    su aplicación han generado multitud de actuaciones de los respectivos\n    ministerios. ...\""]}, {"words": {"presidencia": [1], "españoles": [0]}, "issues": ["internacional"], "sentences": ["\"... En aras a este objetivo, se\n    están llevando a cabo un conjunto de actuaciones del propio\n    Ministerio conjuntamente con otros ministerios, en particular con el\n    de Trabajo y Asuntos Sociales, que faciliten el acceso de los tres\n    millones y medio de españoles con discapacidad\n    a la sociedad de la información. ...\"", "\"... Esto se\n    apoya en la creación del Instituto de Nuevas Tecnologías y\n    Discapacidad para que se convierta realmente en un centro de\n    referencia en la discapacidad y, sin duda, en la Conferencia Europea\n    sobre Nuevas Tecnologías  y Discapacidad que estamos preparando\n    conjuntamente  y que se celebrará bajo presidencia española del\n    Consejo de la Unión Europea en febrero próximo, con el objetivo de\n    impulsar aquellos proyectos  o iniciativas concretas que sirvan para\n    hacer realidad la sociedad de la información para todos. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Han sido muchas las iniciativas debatidas y aprobadas\n    en el Parlamento proponiendo medidas para abordar este gravísimo\n    problema de salud que afecta a miles de adolescentes de nuestro país. ...\""]}, {"words": {"competencias": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Yo puedo responder del territorio Insalud hasta que las competencias\n    se transfieren a las comunidades autónomas, a partir de ese momento,\n    de ninguna. ...\""]}, {"words": {"seguridad nuclear": [0], "seguridad": [1]}, "issues": ["medio ambiente"], "sentences": ["\"... RESPALDA EL GOBIERNO LAS\n    RECIENTES DECLARACIONES A LOS MEDIOS DE COMUNICACIÓN DE LA PRESIDENTA\n    DEL CONSEJO DE SEGURIDAD NUCLEAR ...\"", "\"... RESPALDA EL GOBIERNO LAS\n    RECIENTES DECLARACIONES A LOS MEDIOS DE COMUNICACIÓN DE LA PRESIDENTA\n    DEL CONSEJO DE SEGURIDAD NUCLEAR ...\""]}, {"words": {"seguridad nuclear": [0], "seguridad": [1]}, "issues": ["medio ambiente"], "sentences": ["\"... ¿Respalda\n    el Gobierno las recientes declaraciones a los medios de comunicación\n    de la presidenta del Consejo de Seguridad Nuclear? ...\"", "\"... ¿Respalda\n    el Gobierno las recientes declaraciones a los medios de comunicación\n    de la presidenta del Consejo de Seguridad Nuclear? ...\""]}, {"words": {"seguridad nuclear": [0, 1, 2, 3, 4, 5], "centrales nucleares": [7], "seguridad": [8, 9, 10, 11, 12, 13, 14], "política energética": [6]}, "issues": ["medio ambiente"], "sentences": ["\"...  Yo creo que estaba usted muy ocupado para\n    enterarse, pero en este último mes la nueva presidenta del Consejo de\n    Seguridad Nuclear ha realizado numerosas -demasiadas, seguramente-\n    declaraciones, y en todas ellas se ha extralimitado de forma grave e\n    imprudente en las funciones que la ley le asigna, tanto en agosto,\n    para decir que la próxima década tendremos que construir nuevas\n    plantas nucleares, como recientemente en septiembre diciendo que el\n    Consejo de Seguridad Nuclear descarta abrir nuevas centrales atómicas\n    en los próximos diez años. ...\"", "\"... Desde hace veinte años, el Consejo de Seguridad Nuclear ha\n    desarrollado una cultura de la seguridad basada en el consenso\n    político y el rigor técnico, sin entrar en el ámbito de la política\n    energética, que sólo es competencia del Gobierno y de este\n    Parlamento. ...\"", "\"... Pero su irresponsabilidad no\n    solamente se ha contentado con romper el consenso dentro del\n    Consejo, sino también la garantía de rigor técnico en sus\n    actividades, como ya ha denunciado la junta de personal del Consejo\n    de Seguridad Nuclear en un escrito publicado el pasado 14 de\n    septiembre en el que, además de desautorizar las declaraciones de su\n    presidenta, exigen que la cobertura de puestos se haga con criterios\n    de eficiencia profesional. ...\"", "\"... Lo que no nos\n    imaginábamos era que su desprecio por lo público iba a conseguir\n    acabar con la independencia del Consejo de Seguridad Nuclear para\n    poder, por ejemplo, construir más centrales nucleares o exportar\n    residuos a Rusia o a Canadá. ...\"", "\"... Señor Rato, a\n    los socialistas nos preocupa que ustedes puedan anteponer sus\n    intereses económicos a los de la seguridad nuclear. ...\"", "\"... Por eso lo\n    que les pedimos es que tengan mucho más respeto a las funciones del\n    Consejo de Seguridad Nuclear. ...\"", "\"... Señor Rato, usted me decía aquí el 20 de junio pasado que el señor\n    Aznar no iba a variar la política energética. ...\"", "\"... Lo que no nos\n    imaginábamos era que su desprecio por lo público iba a conseguir\n    acabar con la independencia del Consejo de Seguridad Nuclear para\n    poder, por ejemplo, construir más centrales nucleares o exportar\n    residuos a Rusia o a Canadá. ...\"", "\"...  Yo creo que estaba usted muy ocupado para\n    enterarse, pero en este último mes la nueva presidenta del Consejo de\n    Seguridad Nuclear ha realizado numerosas -demasiadas, seguramente-\n    declaraciones, y en todas ellas se ha extralimitado de forma grave e\n    imprudente en las funciones que la ley le asigna, tanto en agosto,\n    para decir que la próxima década tendremos que construir nuevas\n    plantas nucleares, como recientemente en septiembre diciendo que el\n    Consejo de Seguridad Nuclear descarta abrir nuevas centrales atómicas\n    en los próximos diez años. ...\"", "\"... Desde hace veinte años, el Consejo de Seguridad Nuclear ha\n    desarrollado una cultura de la seguridad basada en el consenso\n    político y el rigor técnico, sin entrar en el ámbito de la política\n    energética, que sólo es competencia del Gobierno y de este\n    Parlamento. ...\"", "\"... Pero su irresponsabilidad no\n    solamente se ha contentado con romper el consenso dentro del\n    Consejo, sino también la garantía de rigor técnico en sus\n    actividades, como ya ha denunciado la junta de personal del Consejo\n    de Seguridad Nuclear en un escrito publicado el pasado 14 de\n    septiembre en el que, además de desautorizar las declaraciones de su\n    presidenta, exigen que la cobertura de puestos se haga con criterios\n    de eficiencia profesional. ...\"", "\"... Lo que no nos\n    imaginábamos era que su desprecio por lo público iba a conseguir\n    acabar con la independencia del Consejo de Seguridad Nuclear para\n    poder, por ejemplo, construir más centrales nucleares o exportar\n    residuos a Rusia o a Canadá. ...\"", "\"... Señor Rato, a\n    los socialistas nos preocupa que ustedes puedan anteponer sus\n    intereses económicos a los de la seguridad nuclear. ...\"", "\"... Sería un tremendo\n    error, porque si a la señora Bolea no le preocupa en absoluto ni el\n    coste para los ciudadanos de una segunda factura nuclear ni el\n    deterioro del rigor en la seguridad, a los socialistas sí que nos\n    preocupa y estoy seguro de que a los españoles también. ...\"", "\"... Por eso lo\n    que les pedimos es que tengan mucho más respeto a las funciones del\n    Consejo de Seguridad Nuclear. ...\""]}, {"words": {"seguridad nuclear": [0, 1, 2], "seguridad": [11, 12, 13], "centrales nucleares": [8], "energético": [10], "energía": [3, 4, 5], "energía nuclear": [6, 7], "sistema eléctrico": [9]}, "issues": ["medio ambiente"], "sentences": ["\"... El discurso del señor diputado parece que responde  a una creencia,\n    que supongo que los de su grupo parlamentario que no conozcan esto\n    podrán creer que es cierta, y es que la instalación de una central\n    nuclear en España depende de la voluntad del Gobierno o del Consejo\n    de Seguridad Nuclear. ...\"", "\"... también debería informar\n    a su grupo parlamentario -porque el mío ya lo sabe-, que para\n    instalar cualquier planta, por ejemplo, de energía nuclear en España,\n    además de que tiene que haber una decisión económica de una compañía\n    privada, que en estos momentos no es previsible con los costes de la\n    energía, las autoridades competentes de\n    la ordenación del territorio, es decir, comunidades autónomas y\n    ayuntamientos, tienen que dar su autorización, lo que no parece muy\n    factible en estos momentos, y, por último, el Gobierno y el Consejo\n    de Seguridad Nuclear tendrían que ver si esas condiciones de\n    seguridad se cumplen. ...\"", "\"... Sobre la seguridad nuclear lleva usted dos veces intentando hacer un\n    debate que no existe, y sería importante que en un momento energético\n    como el actual y en un momento en el que tenemos que plantear una\n    planificación energética a diez años, S.S. ...\"", "\"... A partir de entonces, la única regulación que existe es la\n    Ley del Sistema Eléctrico, por la que ya no hay una planificación\n    estatal, por lo que es una decisión de las compañías plantear qué\n    tipo de energía quieren utilizar. ...\"", "\"... también debería informar\n    a su grupo parlamentario -porque el mío ya lo sabe-, que para\n    instalar cualquier planta, por ejemplo, de energía nuclear en España,\n    además de que tiene que haber una decisión económica de una compañía\n    privada, que en estos momentos no es previsible con los costes de la\n    energía, las autoridades competentes de\n    la ordenación del territorio, es decir, comunidades autónomas y\n    ayuntamientos, tienen que dar su autorización, lo que no parece muy\n    factible en estos momentos, y, por último, el Gobierno y el Consejo\n    de Seguridad Nuclear tendrían que ver si esas condiciones de\n    seguridad se cumplen. ...\"", "\"... tratara de hacer un debate\n    real y no traer un debate sobre energía nuclear que nadie plantea y\n    en el que S.S. ...\"", "\"... también debería informar\n    a su grupo parlamentario -porque el mío ya lo sabe-, que para\n    instalar cualquier planta, por ejemplo, de energía nuclear en España,\n    además de que tiene que haber una decisión económica de una compañía\n    privada, que en estos momentos no es previsible con los costes de la\n    energía, las autoridades competentes de\n    la ordenación del territorio, es decir, comunidades autónomas y\n    ayuntamientos, tienen que dar su autorización, lo que no parece muy\n    factible en estos momentos, y, por último, el Gobierno y el Consejo\n    de Seguridad Nuclear tendrían que ver si esas condiciones de\n    seguridad se cumplen. ...\"", "\"... tratara de hacer un debate\n    real y no traer un debate sobre energía nuclear que nadie plantea y\n    en el que S.S. ...\"", "\"... En España, en estos momentos, desde\n    el punto de vista de las centrales nucleares, hay una ley del año\n    1994 - por cierto, sin consenso político; claro que usted no estaba\n    aquí- que declara la moratoria nuclear de los cinco reactores\n    concretos. ...\"", "\"... A partir de entonces, la única regulación que existe es la\n    Ley del Sistema Eléctrico, por la que ya no hay una planificación\n    estatal, por lo que es una decisión de las compañías plantear qué\n    tipo de energía quieren utilizar. ...\"", "\"... Sobre la seguridad nuclear lleva usted dos veces intentando hacer un\n    debate que no existe, y sería importante que en un momento energético\n    como el actual y en un momento en el que tenemos que plantear una\n    planificación energética a diez años, S.S. ...\"", "\"... El discurso del señor diputado parece que responde  a una creencia,\n    que supongo que los de su grupo parlamentario que no conozcan esto\n    podrán creer que es cierta, y es que la instalación de una central\n    nuclear en España depende de la voluntad del Gobierno o del Consejo\n    de Seguridad Nuclear. ...\"", "\"... también debería informar\n    a su grupo parlamentario -porque el mío ya lo sabe-, que para\n    instalar cualquier planta, por ejemplo, de energía nuclear en España,\n    además de que tiene que haber una decisión económica de una compañía\n    privada, que en estos momentos no es previsible con los costes de la\n    energía, las autoridades competentes de\n    la ordenación del territorio, es decir, comunidades autónomas y\n    ayuntamientos, tienen que dar su autorización, lo que no parece muy\n    factible en estos momentos, y, por último, el Gobierno y el Consejo\n    de Seguridad Nuclear tendrían que ver si esas condiciones de\n    seguridad se cumplen. ...\"", "\"... Sobre la seguridad nuclear lleva usted dos veces intentando hacer un\n    debate que no existe, y sería importante que en un momento energético\n    como el actual y en un momento en el que tenemos que plantear una\n    planificación energética a diez años, S.S. ...\""]}, {"words": {"economía": [2, 3, 4, 5, 6], "economía española": [0, 1]}, "issues": ["economía"], "sentences": ["\"... La economía española está cada vez más integrada en Europa y presenta\n    un grado creciente de internacionalización, por lo que podría quedar\n    expuesta a alguno de los efectos económicos negativos derivados de\n    esta situación, pese a que nunca había sido tan positiva. ...\"", "\"... En nombre\n    del Grupo Popular le pregunto qué efectos van  a tener sobre la\n    economía española los recientes atentados en Estados Unidos. ...\"", "\"... Señor vicepresidente del Gobierno y ministro de Economía, el pasado\n    11 de septiembre los Estados Unidos fueron objeto de un brutal\n    atentado terrorista que ha causado una gran conmoción internacional. ...\"", "\"... Esta agresión ilegítima contra el corazón financiero de la economía\n    americana y también, por qué no decirlo, contra los símbolos de la\n    cultura occidental, amén de una posible respuesta militar, ha tenido,\n    tiene y tendrá probablemente importantes efectos económicos. ...\"", "\"... Todo ello se produce en una situación de\n    desaceleración de la economía mundial, como lo demuestra la revisión\n    a la baja de la previsión de crecimiento del 2,5 al 2 por ciento, lo\n    que podría\n    agravarse por los efectos de tan execrable atentado terrorista. ...\"", "\"... La economía española está cada vez más integrada en Europa y presenta\n    un grado creciente de internacionalización, por lo que podría quedar\n    expuesta a alguno de los efectos económicos negativos derivados de\n    esta situación, pese a que nunca había sido tan positiva. ...\"", "\"... En nombre\n    del Grupo Popular le pregunto qué efectos van  a tener sobre la\n    economía española los recientes atentados en Estados Unidos. ...\""]}, {"words": {"industria": [2], "economía española": [0, 1], "economía": [3, 4]}, "issues": ["economía"], "sentences": ["\"... La economía española se puede ver afectada directamente si hubiera\n    una mayor desaceleración de la economía norteamericana, que no tiene\n    por qué derivarse de estos acontecimientos; o bien, de una manera\n    mucho más puntual, en lo que pueden ser -y probablemente ya ha sido\n    en estos días- los efectos sobre el tráfico aéreo y el turismo de\n    Estados Unidos a España. ...\"", "\"... En cualquier caso, la economía española, como\n    hemos sabido hoy, en cifras de contabilidad nacional se está\n    comportando de manera claramente positiva en el contexto Europeo y en\n    el de la OCDE, con un crecimiento que ratifica las previsiones del\n    Gobierno en cuanto al crecimiento  y la creación de empleo en España\n    en el año 2001  y que esperamos que siente bases para una recuperación\n    de la economía mundial en el año 2002. ...\"", "\"... Efectivamente, los acontecimientos del ataque terrorista  a Estados\n    Unidos la pasada semana, además de consecuencias políticas y de\n    seguridad en el mundo, van a tener indudablemente consecuencias\n    económicas inmediatas, en Estados Unidos como consecuencia de la\n    destrucción física de edificios y además de la pérdida de\n    oportunidades en muchas industrias, como en la industria aérea,\n    consecuencias en industrias globalizadas como es el caso de la\n    industria el reaseguro. ...\"", "\"... La economía española se puede ver afectada directamente si hubiera\n    una mayor desaceleración de la economía norteamericana, que no tiene\n    por qué derivarse de estos acontecimientos; o bien, de una manera\n    mucho más puntual, en lo que pueden ser -y probablemente ya ha sido\n    en estos días- los efectos sobre el tráfico aéreo y el turismo de\n    Estados Unidos a España. ...\"", "\"... En cualquier caso, la economía española, como\n    hemos sabido hoy, en cifras de contabilidad nacional se está\n    comportando de manera claramente positiva en el contexto Europeo y en\n    el de la OCDE, con un crecimiento que ratifica las previsiones del\n    Gobierno en cuanto al crecimiento  y la creación de empleo en España\n    en el año 2001  y que esperamos que siente bases para una recuperación\n    de la economía mundial en el año 2002. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... QUÉ INFORMACIÓN\n    PUEDE FACILITAR EL GOBIERNO SOBRE EL PROYECTO DE NUEVA EMPRESA ...\""]}, {"words": {"empresa": [3, 4], "medianas empresas": [2], "pequeñas": [7], "economía": [5], "empresas": [0, 1], "autónomos": [6]}, "issues": ["economía"], "sentences": ["\"... En este proceso de creación de empleo, son las\n    pequeñas  y medianas empresas las que están asumiendo un claro\n    protagonismo. ...\"", "\"... De ahí extraemos una gran preocupación con el\n    fin de crear un marco favorable para las empresas de nueva creación\n    que les ayude a acometer estos primeros momentos de una iniciativa,\n    que no son los más fáciles, con un marco jurídico regulador favorable\n    que limite la responsabilidad\n    y con ayudas financieras, fiscales, tecnológicas y otras. ...\"", "\"... En este proceso de creación de empleo, son las\n    pequeñas  y medianas empresas las que están asumiendo un claro\n    protagonismo. ...\"", "\"... El presidente Aznar, el 26 de junio en esta misma Cámara, con ocasión\n    del debate de política general sobre el Estado de la nación, anunció\n    que presentaríamos antes de fin de año un programa de la nueva\n    empresa que eliminaría barreras fiscales y administrativas. ...\"", "\"... Nos\n    gustaría, señor Rato, que nos ampliara esta información y nos\n    comunicara cuáles son las actuales informaciones sobre el proyecto de\n    la nueva empresa.  ...\"", "\"... Señor vicepresidente segundo y ministro de Economía, la economía\n    española, usted lo acaba de decir ahora mismo, lleva cinco años de\n    crecimiento sostenido, de expansión por encima de la media europea. ...\"", "\"... En el seno de este Congreso de Diputados existe una subcomisión para\n    el estudio de la problemática de la microempresa, de los autónomos y\n    del trabajador autónomo  y llevamos meses recibiendo a organizaciones\n    empresariales, generales, sectoriales, cámaras de comercio, expertos,\n    organizaciones sindicales, administraciones, representantes de las\n    comunidades autónomas. ...\"", "\"... En este proceso de creación de empleo, son las\n    pequeñas  y medianas empresas las que están asumiendo un claro\n    protagonismo. ...\""]}, {"words": {"empresa": [4, 5, 6, 7, 8], "pequeñas": [15, 16], "actividad": [13, 14], "economía": [10, 11], "empresas": [0, 1, 2, 3], "pequeñas empresas": [12], "mediana empresa": [9]}, "issues": ["economía"], "sentences": ["\"... Señor diputado, el Gobierno entiende que la creación de nuevas\n    empresas en España y, sobre todo, un mayor impulso a un marco para\n    los emprendedores en nuestro país es un elemento esencial del\n    dinamismo de la economía  y que en ese sentido hay restricciones\n    fiscales, como hay restricciones jurídicas y restricciones\n    administrativas, que complican excesivamente el funcionamiento de\n    empresas pequeñas y de nueva creación. ...\"", "\"... Desde la perspectiva administrativa, iríamos a un documento único,\n    que recoge telemáticamente los requisitos de información que se\n    exigen a las empresas para su creación y lo distribuyen entre los\n    diversos organismos e instituciones competentes para una tramitación\n    de una empresa en España, de manera que se acorten los plazos a los\n    mismos niveles, incluso inferiores,de los principales países de la\n    OCDE. ...\"", "\"... También se contemplarían una serie de\n    productos para el asesoramiento de las nuevas empresas en la\n    utilización de las nuevas técnicas telemáticas. ...\"", "\"... En un marco financiero como el que se produce, con las líneas del ICO\n    para las pequeñas empresas y las modificaciones que se puedan\n    introducir en las mismas de cara a la internacionalización de la\n    empresa, creemos que responderemos en muy breve plazo a la petición\n    de esta Cámara, y en concreto del Grupo Popular, respecto a esta\n    cuestión. ...\"", "\"... Por ello, siguiendo las recomendaciones tanto de la OCDE como de la\n    Carta europea de la pequeña y mediana empresa, el Ministerio de\n    Economía está ultimando una nueva metodología administrativa, que\n    estaría elaborada dentro del proyecto de una nueva empresa, con una\n    simplificación de formularios y procedimientos, y el uso intensivo de\n    las nuevas tecnologías de la información para acortar plazos\n    administrativos. ...\"", "\"... En este proyecto de nueva empresa habrá varios ejes de actuación. ...\"", "\"... Desde la perspectiva administrativa, iríamos a un documento único,\n    que recoge telemáticamente los requisitos de información que se\n    exigen a las empresas para su creación y lo distribuyen entre los\n    diversos organismos e instituciones competentes para una tramitación\n    de una empresa en España, de manera que se acorten los plazos a los\n    mismos niveles, incluso inferiores,de los principales países de la\n    OCDE. ...\"", "\"... Además, el proyecto incluye la elaboración de un sistema contable\n    simplificado y abreviado que tenga en cuenta las características y la\n    actividad, sin menoscabo de la imagen fiel de la situación\n    patrimonial de la empresa. ...\"", "\"... En un marco financiero como el que se produce, con las líneas del ICO\n    para las pequeñas empresas y las modificaciones que se puedan\n    introducir en las mismas de cara a la internacionalización de la\n    empresa, creemos que responderemos en muy breve plazo a la petición\n    de esta Cámara, y en concreto del Grupo Popular, respecto a esta\n    cuestión. ...\"", "\"... Por ello, siguiendo las recomendaciones tanto de la OCDE como de la\n    Carta europea de la pequeña y mediana empresa, el Ministerio de\n    Economía está ultimando una nueva metodología administrativa, que\n    estaría elaborada dentro del proyecto de una nueva empresa, con una\n    simplificación de formularios y procedimientos, y el uso intensivo de\n    las nuevas tecnologías de la información para acortar plazos\n    administrativos. ...\"", "\"... Señor diputado, el Gobierno entiende que la creación de nuevas\n    empresas en España y, sobre todo, un mayor impulso a un marco para\n    los emprendedores en nuestro país es un elemento esencial del\n    dinamismo de la economía  y que en ese sentido hay restricciones\n    fiscales, como hay restricciones jurídicas y restricciones\n    administrativas, que complican excesivamente el funcionamiento de\n    empresas pequeñas y de nueva creación. ...\"", "\"... Por ello, siguiendo las recomendaciones tanto de la OCDE como de la\n    Carta europea de la pequeña y mediana empresa, el Ministerio de\n    Economía está ultimando una nueva metodología administrativa, que\n    estaría elaborada dentro del proyecto de una nueva empresa, con una\n    simplificación de formularios y procedimientos, y el uso intensivo de\n    las nuevas tecnologías de la información para acortar plazos\n    administrativos. ...\"", "\"... En un marco financiero como el que se produce, con las líneas del ICO\n    para las pequeñas empresas y las modificaciones que se puedan\n    introducir en las mismas de cara a la internacionalización de la\n    empresa, creemos que responderemos en muy breve plazo a la petición\n    de esta Cámara, y en concreto del Grupo Popular, respecto a esta\n    cuestión. ...\"", "\"... Desde la perspectiva societaria se buscaría, bajo la forma jurídica\n    de sociedad de responsabilidad limitada, una simplificación y\n    agilización en todo trámite y procedimiento necesario para el inicio\n    y desarrollo de la actividad empresarial durante los dos primeros\n    años, por ejemplo, de existencia.A esta sociedad podrán acogerse\n    exclusivamente personas físicas y tendría un capital social limitado\n    entre un máximo y un mínimo. ...\"", "\"... Además, el proyecto incluye la elaboración de un sistema contable\n    simplificado y abreviado que tenga en cuenta las características y la\n    actividad, sin menoscabo de la imagen fiel de la situación\n    patrimonial de la empresa. ...\"", "\"... Señor diputado, el Gobierno entiende que la creación de nuevas\n    empresas en España y, sobre todo, un mayor impulso a un marco para\n    los emprendedores en nuestro país es un elemento esencial del\n    dinamismo de la economía  y que en ese sentido hay restricciones\n    fiscales, como hay restricciones jurídicas y restricciones\n    administrativas, que complican excesivamente el funcionamiento de\n    empresas pequeñas y de nueva creación. ...\"", "\"... En un marco financiero como el que se produce, con las líneas del ICO\n    para las pequeñas empresas y las modificaciones que se puedan\n    introducir en las mismas de cara a la internacionalización de la\n    empresa, creemos que responderemos en muy breve plazo a la petición\n    de esta Cámara, y en concreto del Grupo Popular, respecto a esta\n    cuestión. ...\""]}, {"words": {"industrial": [6], "empresas": [0], "economía": [7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18], "economía española": [1, 2, 3, 4, 5], "tejido industrial": [19]}, "issues": ["economía"], "sentences": ["\"... También tendremos que seguir muy de cerca el\n    comportamiento de la inflación a fin de reducir el diferencial del\n    0,9 por ciento que mantenemos con respecto a la media de los países\n    de la Unión Europea y que nuestras empresas no pierdan competitividad\n    en los mercados exteriores. ...\"", "\"... Por otra parte, también es una realidad que la economía española está\n    en una situación privilegiada con respecto al resto de las economías\n    de la Unión Europea y de Estados Unidos. ...\"", "\"... Es por ello, señor\n    vicepresidente, dado este contexto internacional, que tendríamos que\n    evitar aquí en España que tarde o temprano los efectos negativos de\n    dichas economías contaminaran a la economía española de esta\n    desaceleración de la economía mundial, ya que no podemos olvidar que\n    el 70 por ciento de las exportaciones de nuestro país se dirigen\n    básicamente a la zona de la Unión Europea. ...\"", "\"... Para evitar que se produzca una modificación a la baja en\n    las previsiones del año 2002, el Grupo Parlamentario Catalán\n    (Convergència  i Unió) quiere apostar por una política orientada, por\n    un crecimiento estable y equilibrado de la economía española, por una\n    progresiva reducción de los desequilibrios macroeconómicos, por el\n    saneamiento presupuestario, por la estabilidad y el reforzamiento del\n    sector exterior, así como también por continuar en el proceso de\n    liberalización e incremento de la competencia en los sectores claves\n    de la economía, como pueden ser los carburantes, los transportes, la\n    energía y las telecomunicaciones. ...\"", "\"... Usted concretamente esta semana ha tenido\n    oportunidad de hacer declaraciones sobre cuál debía de ser la\n    evolución de la economía española  y ha dado un mensaje\n    tranquilizador, positivo y optimista de cara a las perspectivas de\n    nuestro país, sin olvidar cuáles van a ser las tendencias económicas\n    del resto de países de la Unión Europea. ...\"", "\"... Es cierto que el crecimiento de la economía española continuará\n    siendo uno de los motores más dinámicos de la eurozona, pero también\n    creemos que el Gobierno ha de dar un mensaje claro, positivo y\n    convincente al sector productivo, así como favorecer y promover\n    medidas que potencien el crecimiento de nuestra economía. ...\"", "\"... Queremos dar un mensaje claro\n    y positivo a los agentes económicos y sociales, sin dejar de ser\n    realistas y optimistas ante esta gran adversidad, e intentar -como ya\n    hemos mantenido en esta y en anteriores legislaturas- conseguir la\n    complicidad del Gobierno en la puesta en marcha de medidas que\n    potencien nuestro tejido productivo, consoliden nuestras inversiones,\n    hagan atractivas las posibilidades para la formación bruta del\n    capital fijo, incrementen nuestro potencial internacional, así como\n    que podamos dotar a todo nuestro tejido industrial de un marco\n    jurídico adecuado para que prosiga la expansión de nuestras compañías\n    a lo largo y ancho del mundo. ...\"", "\"... A nadie se le escapa que la situación actual\n    preocupa a todos los ciudadanos\n    sin exclusión, ya que es una realidad que la economía mundial está en\n    una clara desaceleración. ...\"", "\"... Por otra parte, también es una realidad que la economía española está\n    en una situación privilegiada con respecto al resto de las economías\n    de la Unión Europea y de Estados Unidos. ...\"", "\"... Hay que reconocer que la\n    economía mundial no está pasando precisamente por su mejor momento. ...\"", "\"... Si hacemos un breve análisis de la economía internacional, podremos\n    observar lo siguiente. ...\"", "\"... En tercer lugar,\n    también podemos constatar que el estancamiento y el incremento del\n    crecimiento económico en la zona de la Unión Europea es una realidad,\n    con unos datos de crecimiento para el año 2001 que pueden llegar a\n    ser inferiores al 2 por ciento, motivado básicamente por el parón de\n    la economía alemana, por el bajón de la economía productiva en\n    Francia y por la desaceleración de la economía italiana, que en estos\n    momentos está entrando en números rojos. ...\"", "\"... Es por ello, señor\n    vicepresidente, dado este contexto internacional, que tendríamos que\n    evitar aquí en España que tarde o temprano los efectos negativos de\n    dichas economías contaminaran a la economía española de esta\n    desaceleración de la economía mundial, ya que no podemos olvidar que\n    el 70 por ciento de las exportaciones de nuestro país se dirigen\n    básicamente a la zona de la Unión Europea. ...\"", "\"... Para evitar los efectos negativos de la contaminación de la buena\n    marcha de nuestra economía, a nuestro entender es necesario una\n    reacción rápida y solvente de cara a los mercados y al sector\n    productivo. ...\"", "\"... Así como tampoco\n    sabemos el rumbo que va a tomar la economía mundial como consecuencia\n    de la crisis de Estados Unidos, en la que a nuestro entender habrá\n    que tener en cuenta las siguientes tres variables: Habrá que estar\n    atentos para saber cuál es la tendencia de los precios del petróleo,\n    para que no supere la barrera de los 30 dólares por barril; tendremos\n    también que seguir muy de cerca cuál va a ser la evolución de la\n    Bolsa de Nueva York durante estos próximos días y meses y, por\n    último, tendremos que estar atentos para saber cuál es la respuesta\n    de los ciudadanos de Estados Unidos ante\n    esta grave crisis bélica, al tener la desgracia de ser atacados el\n    pasado día 11 de septiembre. ...\"", "\"... Para evitar que se produzca una modificación a la baja en\n    las previsiones del año 2002, el Grupo Parlamentario Catalán\n    (Convergència  i Unió) quiere apostar por una política orientada, por\n    un crecimiento estable y equilibrado de la economía española, por una\n    progresiva reducción de los desequilibrios macroeconómicos, por el\n    saneamiento presupuestario, por la estabilidad y el reforzamiento del\n    sector exterior, así como también por continuar en el proceso de\n    liberalización e incremento de la competencia en los sectores claves\n    de la economía, como pueden ser los carburantes, los transportes, la\n    energía y las telecomunicaciones. ...\"", "\"... Usted concretamente esta semana ha tenido\n    oportunidad de hacer declaraciones sobre cuál debía de ser la\n    evolución de la economía española  y ha dado un mensaje\n    tranquilizador, positivo y optimista de cara a las perspectivas de\n    nuestro país, sin olvidar cuáles van a ser las tendencias económicas\n    del resto de países de la Unión Europea. ...\"", "\"... Existen tres grandes retos sobre los cuales tenemos algunas\n    incógnitas que desvelar, como puede ser cuál va a ser el\n    estancamiento en el crecimiento de los países de la Unión Europea,\n    concretamente en la eurozona, si se va a incrementar esta\n    desaceleración de la economía mundial, sin olvidar que en nuestro\n    país, así como también en el resto de países de la Unión Europea,\n    tenemos un reto importantísimo a partir del 1 de enero, como va a ser\n    la entrada del euro como moneda única. ...\"", "\"... Es cierto que el crecimiento de la economía española continuará\n    siendo uno de los motores más dinámicos de la eurozona, pero también\n    creemos que el Gobierno ha de dar un mensaje claro, positivo y\n    convincente al sector productivo, así como favorecer y promover\n    medidas que potencien el crecimiento de nuestra economía. ...\"", "\"... Queremos dar un mensaje claro\n    y positivo a los agentes económicos y sociales, sin dejar de ser\n    realistas y optimistas ante esta gran adversidad, e intentar -como ya\n    hemos mantenido en esta y en anteriores legislaturas- conseguir la\n    complicidad del Gobierno en la puesta en marcha de medidas que\n    potencien nuestro tejido productivo, consoliden nuestras inversiones,\n    hagan atractivas las posibilidades para la formación bruta del\n    capital fijo, incrementen nuestro potencial internacional, así como\n    que podamos dotar a todo nuestro tejido industrial de un marco\n    jurídico adecuado para que prosiga la expansión de nuestras compañías\n    a lo largo y ancho del mundo. ...\""]}, {"words": {"actividad": [23, 24], "empresas": [0], "economía": [7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22], "economía española": [1, 2, 3, 4, 5, 6], "pequeñas": [25]}, "issues": ["economía"], "sentences": ["\"... Por otro lado, el proceso de modernización y de reforma estructural\n    de nuestros mercados de bienes y servicios, el hecho de que en estos\n    momentos en sectores tan importantes como el energético, como\n    eléctrico, como el gasístico, como el de las telecomunicaciones\n    nuestras empresas y nuestros mercados estén más liberalizados que la\n    media europea es un proceso de creación de empleo y de modernización\n    de gran importancia; como lo son también los procesos de modificación\n    tributaria que han permitido que nuestras empresas de todo tamaño,\n    pero especialmente las muy pequeñas, se encuentren en un entorno\n    tributario y administrativo sensiblemente mejor del que tenían hace\n    unos años. ...\"", "\"... es cómo la economía española puede situarse al abrigo de\n    una crisis internacional. ...\"", "\"... Teniendo en cuenta los crecimientos que hemos conocido en el segundo\n    trimestre del año 2001 para las economías americana, alemana,\n    francesa, italiana, japonesa, es indudable que la capacidad de\n    reacción de la nuestra ha sido notablemente mejor.Y no debe buscar S.\n    S. -que sé que no lo hace- explicaciones mágicas a esa cuestión, sino\n    que las razones por las que la economía española ha respondido mejor\n    a una situación internacional de desaceleración hay que encontrarlas\n    en la política económica seguida a lo largo de los últimos años, de\n    la que S.S. ...\"", "\"... En ese\n    sentido las políticas de reducción del déficit público, las políticas\n    de liberalización de mercados, el aumento de la capacidad de\n    crecimiento de la economía española, las políticas de reducción de\n    impuestos sobre las rentas y sobre las personas físicas, las\n    políticas de liberalización y modernización del mercado laboral, todo\n    ello ha incidido para que la economía española pueda responder hoy\n    con mucha más flexibilidad  y eficiencia que en crisis anteriores, y\n    lo pueda hacer además de momento significativamente mejor\n    que otras economías europeas. ...\"", "\"... En ese\n    sentido, el hecho de que la economía española con tipos de interés\n    que en algunos momentos en términos reales han estado cercanos a cero\n    en el año 1999, con crecimientos en el 4 por ciento durante cuatro\n    años consecutivos y en el 3 por ciento en el quinto año consecutivo,\n    haya sido capaz de mantener diferenciales de inflación que nunca han\n    excedido el 1,3 o el 1,4 de la media europea y que en estos se están\n    acercando  a estar por debajo de un punto, indica que las reformas\n    estructurales también han tenido un efecto sobre la capacidad de\n    crecimiento no inflacionista de nuestra economía. ...\"", "\"... Los\n    últimos datos que tenemos, del mes de julio, en relación con nuestras\n    exportaciones y nuestras importaciones indican que nuestras\n    exportaciones están comportándose mejor que la media del comercio\n    internacional, que seguimos ganando cuotas de mercado; pero es\n    indudable que la debilidad del comercio internacional se va a\n    transmitir a la economía española como se ha transmitido a otras\n    economías. ...\"", "\"... Desde ese punto de vista, el Gobierno entiende que el cuadro\n    macroeconómico no debe modificarse, no hay ninguna razón para hacerlo\n    en este momento una vez que lo hemos cambiado en julio, e indicaría\n    que la economía española crecería en el entorno del 3 por ciento en\n    este año y en el siguiente, lo cual significa que crece nuestro\n    potencial en un momento en el que la situación económica europea no\n    es ni mucho menos despejada como nos gustaría.Va a ser clave para\n    nuestrofuturo, así como para el conjunto de los países europeos,\n    la política coordinada de las economías europeas. ...\"", "\"... trae hoy  a debate de la\n    Cámara probablemente la cuestión más importante de política económica\n    que se está planteando no sólo en España, sino en el conjunto de la\n    economía mundial, y lo hace al hilo de los acontecimientos sucedidos\n    el pasado 11 de septiembre en Estados Unidos, el ataque terrorista\n    contra Washington y Nueva York. ...\"", "\"... En primer lugar, me gustaría subrayar que esos acontecimientos se\n    producen en una economía mundial en una clara fase de desaceleración. ...\"", "\"... Como la Cámara es plenamente consciente, existen ya suficientes\n    indicios, por los datos del segundo trimestre del año 2001, de que la\n    mayor parte de las economías desarrolladas, las economías del\n    conjunto de la OCDE incluido Japón, han tenido comportamientos\n    prácticamente de crecimiento nulo o de crecimiento negativo en dicho\n    semestre, por razones distintas en el caso de Japón y el resto de las\n    economías de la OCDE, y en el caso de Europa como consecuencia de una\n    más que intensa y rápida traslación de la crisis norteamericana a la\n    economía alemana. ...\"", "\"... Las consecuencias inmediatas para nuestra economía -como antes he\n    tenido ocasión de contestar a una pregunta oral del Grupo Popular- no\n    están tanto en una relación directa de nuestras exportaciones o de\n    nuestro turismo con Estados Unidos, que pueden verse afectados en una\n    determinada medida, sino desde el punto de vista del aumento de la\n    incertidumbre en los Estados Unidos y los efectos que esto tenga\n    sobre el consumo, que, como muy bien sabe la Cámara, era la variable\n    más sólida de la economía norteamericana en\n    estos momentos junto con la inversión en construcción. ...\"", "\"... es cómo la economía española puede situarse al abrigo de\n    una crisis internacional. ...\"", "\"... La economía\n    española no puede situarse totalmente al abrigo de una crisis\n    internacional, pero lo está haciendo con suficiente eficiencia. ...\"", "\"... Es\n    difícil encontrar un precedente por el cual pudiéramos ver que\n    nuestra economía se comporta significativamente mejor que las del\n    resto de la OCDE en una crisis internacional de estas dimensiones. ...\"", "\"... Teniendo en cuenta los crecimientos que hemos conocido en el segundo\n    trimestre del año 2001 para las economías americana, alemana,\n    francesa, italiana, japonesa, es indudable que la capacidad de\n    reacción de la nuestra ha sido notablemente mejor.Y no debe buscar S.\n    S. -que sé que no lo hace- explicaciones mágicas a esa cuestión, sino\n    que las razones por las que la economía española ha respondido mejor\n    a una situación internacional de desaceleración hay que encontrarlas\n    en la política económica seguida a lo largo de los últimos años, de\n    la que S.S. ...\"", "\"... En ese\n    sentido las políticas de reducción del déficit público, las políticas\n    de liberalización de mercados, el aumento de la capacidad de\n    crecimiento de la economía española, las políticas de reducción de\n    impuestos sobre las rentas y sobre las personas físicas, las\n    políticas de liberalización y modernización del mercado laboral, todo\n    ello ha incidido para que la economía española pueda responder hoy\n    con mucha más flexibilidad  y eficiencia que en crisis anteriores, y\n    lo pueda hacer además de momento significativamente mejor\n    que otras economías europeas. ...\"", "\"... Por tanto, España debe mantener una\n    estrategia que le está deparando buenos resultados y debe ser\n    consciente de que nuestro desafío en estos momentos no es sólo\n    responder a una situación internacional complicada y compleja, sino\n    también prepararnos para que, cuando la recuperación de la economía\n    norteamericana y de las grandes economías se produzca a lo largo de\n    los próximos trimestres, nuestra economía haya reducido sus\n    desequilibrios. ...\"", "\"... En ese\n    sentido, el hecho de que la economía española con tipos de interés\n    que en algunos momentos en términos reales han estado cercanos a cero\n    en el año 1999, con crecimientos en el 4 por ciento durante cuatro\n    años consecutivos y en el 3 por ciento en el quinto año consecutivo,\n    haya sido capaz de mantener diferenciales de inflación que nunca han\n    excedido el 1,3 o el 1,4 de la media europea y que en estos se están\n    acercando  a estar por debajo de un punto, indica que las reformas\n    estructurales también han tenido un efecto sobre la capacidad de\n    crecimiento no inflacionista de nuestra economía. ...\"", "\"... El Gobierno modificó el cuadro macroeconómico de los años 2001 y 2002\n    en el mes de julio, porque el Gobierno entendía que ya los datos\n    avanzados de la economía norteamericana y de las economías europeas\n    nos indicaban que se estaba produciendo una desaceleración. ...\"", "\"... Los\n    últimos datos que tenemos, del mes de julio, en relación con nuestras\n    exportaciones y nuestras importaciones indican que nuestras\n    exportaciones están comportándose mejor que la media del comercio\n    internacional, que seguimos ganando cuotas de mercado; pero es\n    indudable que la debilidad del comercio internacional se va a\n    transmitir a la economía española como se ha transmitido a otras\n    economías. ...\"", "\"... Desde ese punto de vista, el Gobierno entiende que el cuadro\n    macroeconómico no debe modificarse, no hay ninguna razón para hacerlo\n    en este momento una vez que lo hemos cambiado en julio, e indicaría\n    que la economía española crecería en el entorno del 3 por ciento en\n    este año y en el siguiente, lo cual significa que crece nuestro\n    potencial en un momento en el que la situación económica europea no\n    es ni mucho menos despejada como nos gustaría.Va a ser clave para\n    nuestrofuturo, así como para el conjunto de los países europeos,\n    la política coordinada de las economías europeas. ...\"", "\"... En ese\n    sentido hemos subrayado la necesidad de aumentar el potencial de\n    crecimiento de la economía europea, potencial de crecimiento que\n    verdaderamente es insuficiente en las grandes economías y que\n    requiere políticas de reforma estructural en las grandes economías en\n    todos los mercados, incluido el mercado laboral. ...\"", "\"... Esa asignatura\n    pendiente europea es lo que ha impedido que el año 2001 sea el año de\n    Europa en cuanto a la economía mundial, y lo que hace que muchas de\n    nuestras economías, las más importantes, sean todavía demasiado\n    dependientes de la actividad de crecimiento de los Estados Unidos. ...\"", "\"... Sería un error -y estoy seguro de que en el\n    debate de presupuestos algún grupo parlamentario nos lo va a\n    plantear- que en estos momentos España decidiera aumentar\n    significativamente su déficit público en una política que viniera a\n    compensar la caída de la actividad internacional. ...\"", "\"... Esa asignatura\n    pendiente europea es lo que ha impedido que el año 2001 sea el año de\n    Europa en cuanto a la economía mundial, y lo que hace que muchas de\n    nuestras economías, las más importantes, sean todavía demasiado\n    dependientes de la actividad de crecimiento de los Estados Unidos. ...\"", "\"... Por otro lado, el proceso de modernización y de reforma estructural\n    de nuestros mercados de bienes y servicios, el hecho de que en estos\n    momentos en sectores tan importantes como el energético, como\n    eléctrico, como el gasístico, como el de las telecomunicaciones\n    nuestras empresas y nuestros mercados estén más liberalizados que la\n    media europea es un proceso de creación de empleo y de modernización\n    de gran importancia; como lo son también los procesos de modificación\n    tributaria que han permitido que nuestras empresas de todo tamaño,\n    pero especialmente las muy pequeñas, se encuentren en un entorno\n    tributario y administrativo sensiblemente mejor del que tenían hace\n    unos años. ...\""]}, {"words": {"medianas empresas": [2], "pequeñas": [9], "economía": [4, 5, 6, 7], "trabajadores autónomos": [10], "empresas": [0, 1], "economía española": [3], "autónomos": [8]}, "issues": ["economía"], "sentences": ["\"... Es cierto que hay una\n    subcomisión creada en el Congreso de los Diputados, a iniciativa de\n    Convergència i Unió y con la aprobación del resto de los grupos\n    parlamentarios de esta Cámara, en la que estamos estudiando una serie\n    de medidas y analizando cuál es el comportamiento actual de las\n    pequeñas y medianas empresas e intentando crear un marco jurídico\n    para animar a los empresarios emprendedores a incorporarse al mercado\n    de los empresarios, de los trabajadores autónomos. ...\"", "\"... Nosotros\n    también mantuvimos en nuestras previsiones electorales la idea de\n    modificar dichos impuestos con el objetivo de reducir la carga fiscal\n    de las familias y de las empresas. ...\"", "\"... Es cierto que hay una\n    subcomisión creada en el Congreso de los Diputados, a iniciativa de\n    Convergència i Unió y con la aprobación del resto de los grupos\n    parlamentarios de esta Cámara, en la que estamos estudiando una serie\n    de medidas y analizando cuál es el comportamiento actual de las\n    pequeñas y medianas empresas e intentando crear un marco jurídico\n    para animar a los empresarios emprendedores a incorporarse al mercado\n    de los empresarios, de los trabajadores autónomos. ...\"", "\"... Y no hay que olvidar, tal como usted ha manifestado, que\n    desde el año 1996 hasta la fecha ha contado desde la óptica económica\n    con la colaboración de Convergència i Unió, y las aportaciones de\n    nuestro grupo parlamentario junto con su Gobierno han permitido que\n    la economía española alcanzara las cuotas de crecimiento y de\n    creación de empleo que hoy podemos explicar. ...\"", "\"... Señor vicepresidente y ministro de Economía, de sus manifestaciones\n    nuestro grupo parlamentario, Convergència  i Unió, ha entendido que en\n    el futuro más inmediato la política económica que va a llevar a cabo\n    el Gobierno va a ser la continuación de la prevista y aplicada por su\n    Gobierno. ...\"", "\"... Y no hay que olvidar, tal como usted ha manifestado, que\n    desde el año 1996 hasta la fecha ha contado desde la óptica económica\n    con la colaboración de Convergència i Unió, y las aportaciones de\n    nuestro grupo parlamentario junto con su Gobierno han permitido que\n    la economía española alcanzara las cuotas de crecimiento y de\n    creación de empleo que hoy podemos explicar. ...\"", "\"... Es cierto que nuestro\n    mercado exterior, concretamente el 60 por ciento de nuestras\n    exportaciones, está ubicado en la Unión Europea y que en ella existe\n    una cierta desaceleración de su economía, que lógicamente está\n    afectada por la de la economía norteamericana y mundial. ...\"", "\"... Esta inyección de dinero público para la inversión\n    pública va a reactivar nuestra economía. ...\"", "\"... Es cierto que hay una\n    subcomisión creada en el Congreso de los Diputados, a iniciativa de\n    Convergència i Unió y con la aprobación del resto de los grupos\n    parlamentarios de esta Cámara, en la que estamos estudiando una serie\n    de medidas y analizando cuál es el comportamiento actual de las\n    pequeñas y medianas empresas e intentando crear un marco jurídico\n    para animar a los empresarios emprendedores a incorporarse al mercado\n    de los empresarios, de los trabajadores autónomos. ...\"", "\"... Es cierto que hay una\n    subcomisión creada en el Congreso de los Diputados, a iniciativa de\n    Convergència i Unió y con la aprobación del resto de los grupos\n    parlamentarios de esta Cámara, en la que estamos estudiando una serie\n    de medidas y analizando cuál es el comportamiento actual de las\n    pequeñas y medianas empresas e intentando crear un marco jurídico\n    para animar a los empresarios emprendedores a incorporarse al mercado\n    de los empresarios, de los trabajadores autónomos. ...\"", "\"... Es cierto que hay una\n    subcomisión creada en el Congreso de los Diputados, a iniciativa de\n    Convergència i Unió y con la aprobación del resto de los grupos\n    parlamentarios de esta Cámara, en la que estamos estudiando una serie\n    de medidas y analizando cuál es el comportamiento actual de las\n    pequeñas y medianas empresas e intentando crear un marco jurídico\n    para animar a los empresarios emprendedores a incorporarse al mercado\n    de los empresarios, de los trabajadores autónomos. ...\""]}, {"words": {"pequeñas": [10], "economía": [4, 5, 6, 7, 8], "empresas": [0, 1], "empresas españolas": [2], "economía española": [3], "pequeñas empresas": [9]}, "issues": ["economía"], "sentences": ["\"... Al mismo tiempo se plantea el Gobierno empezar el\n    calendario de lo que van a ser las modificaciones importantes para\n    las pequeñas empresas a través del impuesto de actividades\n    económicas, y para los trabajadores mediante un impuesto de renta de\n    las personas físicas que permita una mayor simplicidad del impuesto,\n    así como una reducción de las cargas para las rentas más bajas,\n    especialmente para las rentas con cargas familiares. ...\"", "\"... Sinceramente, las empresas españolas tienen un camino a recorrer,\n    como es la simplificación administrativa; en ese sentido, la\n    utilización de las nuevas tecnologías para establecer calendarios\n    mucho más exigentes en todo lo que supone el funcionamiento y la\n    relación de las empresas con todo el aparato administrativo\n    y jurídico son un camino imprescindible para abaratar los costes de\n    nuestras empresas.España va a poder situarse progresivamente entre\n    los países europeos con ciclos más largos de crecimiento y con\n    economías más flexibles que se verán afectadas por una crisis\n    internacional de estas dimensiones, pero que también podrán mantener\n    objetivos prioritarios e históricos en nuestra sociedad, como es la\n    reducción de la tasa de desempleo a niveles europeos en esta\n    legislatura  y el acercamiento de nuestra renta a la europea, sentando\n    al mismo tiempo unas bases cada vez más sólidas para que nuestra\n    economía pueda alargar su ciclo de crecimiento en momentos en los que\n    vamos a vivir, antes de lo que parece, en la economía mundial de\n    recuperación. ...\"", "\"... Sinceramente, las empresas españolas tienen un camino a recorrer,\n    como es la simplificación administrativa; en ese sentido, la\n    utilización de las nuevas tecnologías para establecer calendarios\n    mucho más exigentes en todo lo que supone el funcionamiento y la\n    relación de las empresas con todo el aparato administrativo\n    y jurídico son un camino imprescindible para abaratar los costes de\n    nuestras empresas.España va a poder situarse progresivamente entre\n    los países europeos con ciclos más largos de crecimiento y con\n    economías más flexibles que se verán afectadas por una crisis\n    internacional de estas dimensiones, pero que también podrán mantener\n    objetivos prioritarios e históricos en nuestra sociedad, como es la\n    reducción de la tasa de desempleo a niveles europeos en esta\n    legislatura  y el acercamiento de nuestra renta a la europea, sentando\n    al mismo tiempo unas bases cada vez más sólidas para que nuestra\n    economía pueda alargar su ciclo de crecimiento en momentos en los que\n    vamos a vivir, antes de lo que parece, en la economía mundial de\n    recuperación. ...\"", "\"... Me parece que estamos entrando en una fase de\n    mayor equilibrio, que además coincide con una menor tensión\n    inflacionista en las economías europeas y que, por tanto, sienta las\n    bases de un crecimiento no inflacionista en Europa, por lo que va a\n    ser indispensable para la economía española que los gobiernos\n    europeos de las economías más grandes lleven a cabo medidas de\n    reforma estructural que aumente su capacidad de crecimiento al mismo\n    nivel que nosotros la hemos aumentado en nuestra economía, y de ahí\n    que la cumbre de Barcelonavaya a ser un hito importante. ...\"", "\"... El Gobierno está convencido de\n    que el hecho de que nosotros hayamos estado en el grupo de países\n    europeos que ha acelerado el proceso de reducción del déficit público\n    nos permite hoy enfrentarnos a una desaceleración de la economía\n    europea tan intensa como la que vivimos sin tener que llevar a cabo\n    políticas procíclicas desde el punto de vista del presupuesto y\n    manteniendo nuestros niveles de inversión pública y de modernización\n    de nuestra economía. ...\"", "\"... Va a haber en Europa un debate sobre esta\n    cuestión, habida cuenta de la situación de los déficit públicos de\n    algunas economías, pero es indudable que España va a tener la\n    posibilidad durante el año 2002 de utilizar su presupuesto de manera\n    no cíclica a favor de nuestra modernización de la economía sin\n    incurrir en desequilibrios. ...\"", "\"... Desde el punto de vista de políticas concretas, el Gobierno\n    está estudiando importantes modificaciones en el sistema educativo,\n    que tienen trascendencia en el funcionamiento de nuestra economía sin\n    duda alguna, además de completar programas ambiciosos como el INFO\n    XXI y también las políticas de internacionalización. ...\"", "\"... Sinceramente, las empresas españolas tienen un camino a recorrer,\n    como es la simplificación administrativa; en ese sentido, la\n    utilización de las nuevas tecnologías para establecer calendarios\n    mucho más exigentes en todo lo que supone el funcionamiento y la\n    relación de las empresas con todo el aparato administrativo\n    y jurídico son un camino imprescindible para abaratar los costes de\n    nuestras empresas.España va a poder situarse progresivamente entre\n    los países europeos con ciclos más largos de crecimiento y con\n    economías más flexibles que se verán afectadas por una crisis\n    internacional de estas dimensiones, pero que también podrán mantener\n    objetivos prioritarios e históricos en nuestra sociedad, como es la\n    reducción de la tasa de desempleo a niveles europeos en esta\n    legislatura  y el acercamiento de nuestra renta a la europea, sentando\n    al mismo tiempo unas bases cada vez más sólidas para que nuestra\n    economía pueda alargar su ciclo de crecimiento en momentos en los que\n    vamos a vivir, antes de lo que parece, en la economía mundial de\n    recuperación. ...\"", "\"... Me parece que estamos entrando en una fase de\n    mayor equilibrio, que además coincide con una menor tensión\n    inflacionista en las economías europeas y que, por tanto, sienta las\n    bases de un crecimiento no inflacionista en Europa, por lo que va a\n    ser indispensable para la economía española que los gobiernos\n    europeos de las economías más grandes lleven a cabo medidas de\n    reforma estructural que aumente su capacidad de crecimiento al mismo\n    nivel que nosotros la hemos aumentado en nuestra economía, y de ahí\n    que la cumbre de Barcelonavaya a ser un hito importante. ...\"", "\"... Al mismo tiempo se plantea el Gobierno empezar el\n    calendario de lo que van a ser las modificaciones importantes para\n    las pequeñas empresas a través del impuesto de actividades\n    económicas, y para los trabajadores mediante un impuesto de renta de\n    las personas físicas que permita una mayor simplicidad del impuesto,\n    así como una reducción de las cargas para las rentas más bajas,\n    especialmente para las rentas con cargas familiares. ...\"", "\"... Al mismo tiempo se plantea el Gobierno empezar el\n    calendario de lo que van a ser las modificaciones importantes para\n    las pequeñas empresas a través del impuesto de actividades\n    económicas, y para los trabajadores mediante un impuesto de renta de\n    las personas físicas que permita una mayor simplicidad del impuesto,\n    así como una reducción de las cargas para las rentas más bajas,\n    especialmente para las rentas con cargas familiares. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Para acabar, desde el punto de vista de la economía norteamericana\n    los datos que hemos visto este verano, independientemente de las\n    consecuencias del ataque terrorista, indicarían que la economía\n    norteamericana estaría en condiciones de ir hacia una recuperación,\n    no puedo calificarla de lenta o rápida, en los próximos trimestres;\n    los impulsos de gasto público y los impulsos monetarios que estamos\n    viendo en estos días apuntarían también en esta dirección. ...\""]}, {"words": {"sanidad": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"...  LA GESTIÓN DEL MINISTERIO\n    DE SANIDAD Y CONSUMO ANTE DIVERSAS CRISIS SANITARIAS SURGIDAS EN LOS\n    MESES DE JULIO Y AGOSTO.  ...\"", "\"...  LA GESTIÓN DEL MINISTERIO\n    DE SANIDAD Y CONSUMO ANTE DIVERSAS CRISIS SANITARIAS SURGIDAS EN LOS\n    MESES DE JULIO Y AGOSTO.  ...\""]}, {"words": {"consumo": [0]}, "issues": ["salud"], "sentences": ["\"...  LAS\n    ACTUACIONES DEL GOBIERNO PARA SUPERAR LA SITUACIÓN DE CAOS SANITARIO,\n    GARANTÍAS FARMACÉUTICAS Y DE CONSUMO EN ESPAÑA.  ...\""]}, {"words": {"profesionales": [22], "salud": [10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21], "sistema nacional": [0, 1, 2], "consumo": [23, 24, 25], "sanidad": [3, 4, 5, 6, 7], "sanidad pública": [8, 9]}, "issues": ["salud"], "sentences": ["\"... Desgraciadamente también hay que considerar que estas situaciones han\n    afectado a la imagen del Sistema Nacional de Salud, que ante las\n    erróneas actuaciones de su Ministerio han podido sufrir una seria\n    erosión en la percepción de la calidad y de la seguridad que los\n    ciudadanos tienen de la sanidad pública. ...\"", "\"... En este sentido es lamentable comprobar la\n    autocomplacencia del Gobierno, que está conduciendo -no sabemos si de\n    manera deliberada- a una erosión de la imagen de los servicios\n    sanitarios públicos, abandonando su responsabilidad en la tarea de\n    garantizar el mantenimiento  y el desarrollo de un sistema nacional de\n    salud seguro y de calidad.Estos hechos han puesto de manifiesto que\n    el Ministerio no se toma en serio su tarea. ...\"", "\"... Señorías, el denominador común de todas estas situaciones, en nuestra\n    opinión, es el funcionamiento\n    inadecuado de los sistemas de vigilancia que creemos deben ser\n    analizados, reforzados y mejorados a la luz de las experiencias que\n    tanto nuestro Sistema Nacional de Salud puede ofrecer como la\n    experiencia de sistemas sanitarios de nuestro entorno. ...\"", "\"... Señorías, la interpelación urgente que el Grupo Parlamentario\n    Socialista realiza a la ministra de Sanidad y Consumo viene motivada\n    por lo que entendemos como una obligación por recoger la preocupación\n    existente en la calle y analizar la serie de situaciones que a lo\n    largo de las últimas semanas han generado una importante\n    alarma social entre los ciudadanos, por la trascendencia que\n    han tenido para la salud de muchas personas implicadas. ...\"", "\"... Esta ha sido nuevamente una lamentable\n    situación en la que el Ministerio de Sanidad  y Consumo ha puesto en\n    evidencia ante millones de ciudadanos su incapacidad para resolver\n    las consecuencias de este caso. ...\"", "\"... Por el contrario, los españoles nos hemos\n    enfrentado impotentes a este hecho ante la inoperancia de los\n    sistemas de vigilancia del Ministerio de Sanidad  y Consumo que han\n    sido incapaces de detectar de forma preventiva y, por la tanto,\n    evitar su aparición o al menos su extensión a nuevos pacientes, más\n    allá de los primeros casos, cuando estos por fatalidad o por errores\n    de organización suceden en un primer momento. ...\"", "\"... Desgraciadamente también hay que considerar que estas situaciones han\n    afectado a la imagen del Sistema Nacional de Salud, que ante las\n    erróneas actuaciones de su Ministerio han podido sufrir una seria\n    erosión en la percepción de la calidad y de la seguridad que los\n    ciudadanos tienen de la sanidad pública. ...\"", "\"... Que nunca\n    más tengamos que enfrentarnos  a situaciones como las vividas en la\n    sanidad pública en los últimos meses. ...\"", "\"... Desgraciadamente también hay que considerar que estas situaciones han\n    afectado a la imagen del Sistema Nacional de Salud, que ante las\n    erróneas actuaciones de su Ministerio han podido sufrir una seria\n    erosión en la percepción de la calidad y de la seguridad que los\n    ciudadanos tienen de la sanidad pública. ...\"", "\"... Que nunca\n    más tengamos que enfrentarnos  a situaciones como las vividas en la\n    sanidad pública en los últimos meses. ...\"", "\"... Señorías, la interpelación urgente que el Grupo Parlamentario\n    Socialista realiza a la ministra de Sanidad y Consumo viene motivada\n    por lo que entendemos como una obligación por recoger la preocupación\n    existente en la calle y analizar la serie de situaciones que a lo\n    largo de las últimas semanas han generado una importante\n    alarma social entre los ciudadanos, por la trascendencia que\n    han tenido para la salud de muchas personas implicadas. ...\"", "\"... Es evidente\n    que la salud es un bien social de primera magnitud y que la población\n    valora su mantenimiento y su cuidado como algo esencial, dado que es\n    el requisito básico para el desarrollo humano en su sentido más\n    amplio. ...\"", "\"... La carencia en su momento de\n    normativa adecuada que determinase revisiones e inspecciones\n    preventivas  y sistemáticas de los lugares en los que se acepta que\n    suele anidar el agente causal ha sido tardíamente corregida por el\n    Ministerio, lo cual se ha de interpretar como un reconocimiento\n    implícito de fallo en la previsión sanitaria, con las consecuencias\n    citadas para la salud de cientos de personas, lo que además,\n    señorías, nos ha colocado como el país desarrollado con más brotes de\n    legionella. ...\"", "\"... Podemos referirnos también a la importante alarma social generada\n    alrededor del medicamento con cerivastatina, cuyas consecuencias\n    negativas para la salud han sido evidentes para muchos afectados,\n    causando la muerte de varias personas y cientos de afectados. ...\"", "\"... Pero lo más grave es que las autoridades sanitarias, en\n    una prueba inequívoca de falta de liderazgo y de capacidad de\n    reacción, reconocen en el texto de la propia circular que dicha\n    retirada del mercado fue a petición de Bayer, habiéndose creado una\n    situación que ha perjudicado a la salud de muchos pacientes, que ha\n    causado muertes y que ha creado una enorme alarma social a los casi\n    200.000 consumidores españoles de cerivastatina. ...\"", "\"... Según las informaciones\n    disponibles, los primeros casos de fallecimientos conocidos por la\n    opinión pública se refieren a pacientes sometidos a hemodiálisis en\n    una clínica de Valencia, concertada con el Servicio Valenciano de\n    Salud. ...\"", "\"... Desgraciadamente también hay que considerar que estas situaciones han\n    afectado a la imagen del Sistema Nacional de Salud, que ante las\n    erróneas actuaciones de su Ministerio han podido sufrir una seria\n    erosión en la percepción de la calidad y de la seguridad que los\n    ciudadanos tienen de la sanidad pública. ...\"", "\"... En este sentido es lamentable comprobar la\n    autocomplacencia del Gobierno, que está conduciendo -no sabemos si de\n    manera deliberada- a una erosión de la imagen de los servicios\n    sanitarios públicos, abandonando su responsabilidad en la tarea de\n    garantizar el mantenimiento  y el desarrollo de un sistema nacional de\n    salud seguro y de calidad.Estos hechos han puesto de manifiesto que\n    el Ministerio no se toma en serio su tarea. ...\"", "\"... En el\n    caso de la cerivastatina, la información disponible a partir del\n    sistema de alerta aportaba evidencias suficientes para haber tomado\n    la decisión de su retirada del mercado mucho tiempo antes y sobre\n    todo sin ese lamentable espectáculo ofrecido por el Gobierno al\n    aceptar que sea Bayer quien haya tenido la iniciativa de una decisión\n    que aparenta estar más condicionada por estrategias empresariales que\n    por el beneficio de la salud de los ciudadanos. ...\"", "\"... Señorías, el denominador común de todas estas situaciones, en nuestra\n    opinión, es el funcionamiento\n    inadecuado de los sistemas de vigilancia que creemos deben ser\n    analizados, reforzados y mejorados a la luz de las experiencias que\n    tanto nuestro Sistema Nacional de Salud puede ofrecer como la\n    experiencia de sistemas sanitarios de nuestro entorno. ...\"", "\"... Se requieren\n    por tanto iniciativas capaces de asegurar y de mejorar la calidad, la\n    seguridad y la capacidad de respuesta adecuada de nuestro sistema\n    público de salud ante situaciones como las descritas. ...\"", "\"... Las va a tener porque precisamente desde el Grupo Socialista\n    le vamos a proponer una batería de iniciativas para conseguir que la\n    mejora de los sistemas de vigilancia y alerta sanitaria sea posible\n    en España y que la seguridad y la calidad del sistema público de\n    salud sea una realidad cotidiana en la agenda del Gobierno. ...\"", "\"... Señora ministra, no se puede volver a repetir una situación como\n    ésta, una situación en la que la gerencia de un hospital, alertada\n    por los profesionales de un servicio clínico de la existencia de\n    muertes atribuibles  a fallos en equipos médicos, se dedique a\n    contactar con el fabricante y con el proveedor de estos equipos y no\n    comunique a la máxima autoridad sanitaria, que es usted, la situación\n    para que pueda tomar las medidas oportunas, que en este caso\n    probablemente hubieran podido evitar nuevos fallecimientos en\n    Valencia y en Barcelona. ...\"", "\"... Señorías, la interpelación urgente que el Grupo Parlamentario\n    Socialista realiza a la ministra de Sanidad y Consumo viene motivada\n    por lo que entendemos como una obligación por recoger la preocupación\n    existente en la calle y analizar la serie de situaciones que a lo\n    largo de las últimas semanas han generado una importante\n    alarma social entre los ciudadanos, por la trascendencia que\n    han tenido para la salud de muchas personas implicadas. ...\"", "\"... Esta ha sido nuevamente una lamentable\n    situación en la que el Ministerio de Sanidad  y Consumo ha puesto en\n    evidencia ante millones de ciudadanos su incapacidad para resolver\n    las consecuencias de este caso. ...\"", "\"... Por el contrario, los españoles nos hemos\n    enfrentado impotentes a este hecho ante la inoperancia de los\n    sistemas de vigilancia del Ministerio de Sanidad  y Consumo que han\n    sido incapaces de detectar de forma preventiva y, por la tanto,\n    evitar su aparición o al menos su extensión a nuevos pacientes, más\n    allá de los primeros casos, cuando estos por fatalidad o por errores\n    de organización suceden en un primer momento. ...\""]}, {"words": {"profesionales sanitarios": [7, 8], "profesionales": [15, 16], "atención": [19], "salud": [9, 10, 11, 12, 13, 14], "sanidad": [0, 1, 2, 3, 4, 5], "sanidad pública": [6], "medicamentos": [17, 18]}, "issues": ["salud"], "sentences": ["\"... El informe de cifras sobre la salud 2000, señora ministra, publicado\n    recientemente por Eurostat coloca, como usted bien sabe, a la sanidad\n    española en la cola de Europa, información que ya conocemos en este\n    país porque ha sido publicada por algunos medios. ...\"", "\"... El comportamiento de los responsables del Ministerio de Sanidad es\n    cada vez más irresponsable para manejar los problemas sanitarios de\n    este país, y eso es lo que hace que mi grupo parlamentario se haya\n    visto hoy en la obligación de presentar esta interpelación. ...\"", "\"... Esta forma de actuar caracterizada a\n    nuestro entender por la falta de transparencia y una evidente\n    incompetencia está creando riesgos para la salud  y el descrédito de\n    la sanidad pública española, tal vez debido a un intento sistemático\n    de deteriorarla aposta para favorecer otras apuestas políticas del\n    Partido Popular. ...\"", "\"... Los últimos meses han puesto de nuevo de manifiesto\n    esta insolvencia y esta descoordinación por parte del Ministerio de\n    Sanidad. ...\"", "\"... El establecimiento, la\n    legislación que regula la acreditación y control de estas\n    actividades, ya sé y no me hace falta que me lo diga es tanto\n    responsabilidad del Ministerio de Sanidad como de las distintas\n    comunidades autónomas, pero en el caso de los centros concertados el\n    tema tiene mayor importancia puesto que se están utilizando fondos\n    públicos, y esos centros deben estar obligados a mantener los mismos\n    estándares de calidad que los centros públicos. ...\"", "\"... Con relación a los fármacos contra el colesterol elaborados  a base de\n    cerivastatina, el Ministerio de Sanidad prohibió su venta justo a los\n    20 días de defender su seguridad y su permanencia en el mercado. ...\"", "\"... Esta forma de actuar caracterizada a\n    nuestro entender por la falta de transparencia y una evidente\n    incompetencia está creando riesgos para la salud  y el descrédito de\n    la sanidad pública española, tal vez debido a un intento sistemático\n    de deteriorarla aposta para favorecer otras apuestas políticas del\n    Partido Popular. ...\"", "\"... Esta forma de actuar, similar a la utilizada para otros\n    problemas como listas de espera, abordaje del problema de las\n    interinidades, etcétera, justifican el rechazo, señora ministra, de\n    los profesionales sanitarios a la gestión del Ministerio  y a la\n    gestión del Gobierno del Partido Popular, expresado, como usted bien\n    sabe, en una calificación de 1,6 sobre 10 en una reciente encuesta\n    también publicada en este país. ...\"", "\"... La reducción de camas hospitalarias durante los meses de verano,\n    entre el 20 y el 30 por ciento señora ministra, y la falta de\n    contratación de personal para cubrir las vacaciones entre los\n    profesionales sanitarios, han producido un caos en los servicios de\n    urgencia hospitalarias al menos en la comunidad autónoma que yo\n    represento, que es Madrid, y no me importa que usted mueva la cabeza\n    en la misma dirección que mi nieto, porque resulta que yo vivo aquí y\n    he visitado las urgencias de dos grandes hospitales madrileños, el\n    Clínico uno de ellos señoría, y otro el Gregorio Marañón, ante la\n    solicitud de pacientes y de asociaciones que trabajan en el tema. ...\"", "\"... El informe de cifras sobre la salud 2000, señora ministra, publicado\n    recientemente por Eurostat coloca, como usted bien sabe, a la sanidad\n    española en la cola de Europa, información que ya conocemos en este\n    país porque ha sido publicada por algunos medios. ...\"", "\"... Por tanto, junto al desmentido\n    rotundo, señora ministra, de existencia de riesgos para la salud,\n    usted no tranquiliza a la ciudadanía sencillamente porque ha perdido\n    credibilidad. ...\"", "\"... Esta falta de coherencia en la respuesta ante los\n    ciudadanos alimenta la alarma social sobre la seguridad de los\n    alimentos y sobre el nivel de control que sobre ellos tienen\n    necesariamente que ejercer las autoridades sanitarias, dando la\n    imagen de imposición, como así ha ocurrido, de los intereses\n    comerciales primando sobre la salud pública a la que tienen derecho\n    los ciudadanos. ...\"", "\"... Esta forma de actuar caracterizada a\n    nuestro entender por la falta de transparencia y una evidente\n    incompetencia está creando riesgos para la salud  y el descrédito de\n    la sanidad pública española, tal vez debido a un intento sistemático\n    de deteriorarla aposta para favorecer otras apuestas políticas del\n    Partido Popular. ...\"", "\"... La\n    solución adoptada para solventar en parte el problema de las\n    urgencias en este municipio, ha sido una vez más responsabilizar a\n    los médicos de los centros de salud de la atención a estas urgencias\n    abandonando sus consultas, que por otra parte señora ministra usted\n    debería saber que están generalmente muy masificadas. ...\"", "\"... El negocio del sector en el año 1998 y según un\n    estudio del Instituto de Salud Carlos III, ascendía a 19.150 millones\n    de pesetas. ...\"", "\"... Esta forma de actuar, similar a la utilizada para otros\n    problemas como listas de espera, abordaje del problema de las\n    interinidades, etcétera, justifican el rechazo, señora ministra, de\n    los profesionales sanitarios a la gestión del Ministerio  y a la\n    gestión del Gobierno del Partido Popular, expresado, como usted bien\n    sabe, en una calificación de 1,6 sobre 10 en una reciente encuesta\n    también publicada en este país. ...\"", "\"... La reducción de camas hospitalarias durante los meses de verano,\n    entre el 20 y el 30 por ciento señora ministra, y la falta de\n    contratación de personal para cubrir las vacaciones entre los\n    profesionales sanitarios, han producido un caos en los servicios de\n    urgencia hospitalarias al menos en la comunidad autónoma que yo\n    represento, que es Madrid, y no me importa que usted mueva la cabeza\n    en la misma dirección que mi nieto, porque resulta que yo vivo aquí y\n    he visitado las urgencias de dos grandes hospitales madrileños, el\n    Clínico uno de ellos señoría, y otro el Gregorio Marañón, ante la\n    solicitud de pacientes y de asociaciones que trabajan en el tema. ...\"", "\"... Problemas, señora ministra, como las urgencias sanitarias,\n    los brotes de legionella o el control de la seguridad de los\n    medicamentos  y productos sanitarios, han sido abordados mal  y tarde,\n    o tarde y mal como usted prefiera, produciendo daños irreversibles\n    personales y muertes que, en mi opinión y en opinión del Grupo\n    Parlamentario Federal de Izquierda Unida, podrían haberse evitado. ...\"", "\"... Probablemente son dos hechos relacionados con la seguridad sanitaria\n    los que más alarma social han generado en los últimos tiempos:\n    utilización de medicamentos con cerivastatina y la muerte de varios\n    pacientes sometidos a diálisis. ...\"", "\"... La\n    solución adoptada para solventar en parte el problema de las\n    urgencias en este municipio, ha sido una vez más responsabilizar a\n    los médicos de los centros de salud de la atención a estas urgencias\n    abandonando sus consultas, que por otra parte señora ministra usted\n    debería saber que están generalmente muy masificadas. ...\""]}, {"words": {"sanidad": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"... A mediados\n    de julio, el Ministerio de Sanidad que usted representa, informó de\n    la muerte de cuatro personas. ...\"", "\"... La decisión oficial se produjo después de que los laboratorios Bayer\n    anunciaran la intención de retirar el fármaco Lipobay, tras constatar\n    que su consumo asociado con gemfibrocilo llevaba aparejada la\n    aparición de insuficiencia renal y algunas disfunciones. ...\""]}, {"words": {"asistencia sanitaria": [23], "profesionales": [36, 37], "atención": [44, 45], "salud": [24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35], "sistema sanitario": [15, 16, 17, 18, 19, 20, 21, 22], "consumo": [43], "sanidad": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12], "sanidad pública": [13, 14], "medicamentos": [38, 39, 40, 41, 42]}, "issues": ["salud"], "sentences": ["\"... Además usted está en el sector sanitario,\n    y creo sinceramente que ha sido menos rigurosa que en todo el tiempo\n    que llevo debatiendo con usted, usted como portavoz de Izquierda\n    Unida y yo como ministra de Sanidad, estemos o no de acuerdo en\n    muchas cuestiones. ...\"", "\"... Quiero contestar en cierta forma a la señora Castro, diciéndole que a\n    veces se quiere dar la sensación de que el sistema sanitario público\n    está en crisis, la sanidad está en crisis, que esto es un caos, y a\n    mí me gustaría hacer una reflexión sobre lo que realmente es hoy el\n    sistema sanitario público, que no es consecuencia de lo que ha hecho\n    este Gobierno ni el anterior ni el anterior del anterior, sino de la\n    acumulación de muchos años de esfuerzo de muchos profesionales y de\n    los gobiernos que han ido dirigiendo hacia dónde tenía que ir la\n    sanidad pública. ...\"", "\"... Por tanto, decir que este verano ha sido un caos la\n    sanidad me parece cuando menos una osadía, por decirlo de la forma\n    más suave posible. ...\"", "\"... En\n    referencia a lo que han dicho de la falta de control de los\n    diferentes sistemas de vigilancia, que en algunos casos parece que\n    están en caos y en otros que no funcionan bien, el Centro Nacional de\n    Sanidad Ambiental ha realizado en un mes 283 informes de alimentos\n    para exportación, 6.231 controles dosimétricos, 19 ensayos de\n    contaminación alimentaria, 14 informes de toxicología ambiental,\n    cinco informes de alerta de incidencias epidemiológicas ocurridas en\n    países de la Unión Europea; también ha elaborado dos informes\n    semanales epidemiológicos con información recibida de las diferentes\n    comunidades autónomas. ...\"", "\"... Pero hay caos en la sanidad, no\n    hay liderazgo, no hay capacidad de llevar a cabo lo que significa\n    todo el conjunto de la sanidad. ...\"", "\"... Nunca se puede estar en la autocomplacencia en\n    ningún sector, en ningún Ministerio sectorial y menos que en ninguno\n    en el de sanidad, por supuesto; pero seguimos trabajando para\n    resolver los problemas que se puedan plantear. ...\"", "\"... En sanidad eso es bastante\n    complicado, bastante difícil. ...\"", "\"... Además, cuando a los ciudadanos se\n    les pregunta, porque me preocupa muchísimo lo que puedan pensar, en\n    las encuestas que se hacen de forma regular por el Ministerio de\n    Sanidad, la mayoría de los españoles, en torno al 80 por ciento,\n    están contentos con la asistencia sanitaria de la Seguridad Social,\n    con los profesionales que le atienden, con las fórmulas del sistema\n    tanto primarias como en asistencia especializada. ...\"", "\"... Puedo estar de acuerdo\n    con la oposición en que tal vez tengamos que hacer una reflexión, ya\n    que en aquel momento la salud pública tenía una menor consideración y\n    tal vez debíamos trabajar con una mayor coordinación entre las\n    comunidades autónomas y el Ministerio de Sanidad para que la salud\n    pública sea una garantía para todos los españoles; hoy lo es, pero\n    aún más.Estaría encantada  y espero que cuando completemos el mapa de\n    transferencias podamos reflexionar con cierta tranquilidad sobre\n    estas cuestiones. ...\"", "\"... Con esto que le digo quiero hacerle ver\n    la magnitud que significan los medicamentos en todo el territorio\n    nacional, en la sanidad pública y en la privada, y que están hoy a\n    disposición de los ciudadanos en las farmacias. ...\"", "\"... De hecho un\n    consejero de Sanidad de una comunidad autónoma hizo unas\n    declaraciones públicas diciendo que no existía dicha red. ...\"", "\"... En cualquier caso, la Ley de sanidad, la Ley del medicamento, el Real\n    decreto que desarrolla las redes de vigilancia de productos\n    sanitarios establece claramente de quién es la responsabilidad. ...\"", "\"... Esta investigación se ha\n    abierto en el Ministerio de Sanidad y Consumo, que están llevando\n    a cabo la Dirección General de Farmacia y el Instituto de Salud Carlos\n    III de la forma más exhaustiva. ...\"", "\"... Quiero contestar en cierta forma a la señora Castro, diciéndole que a\n    veces se quiere dar la sensación de que el sistema sanitario público\n    está en crisis, la sanidad está en crisis, que esto es un caos, y a\n    mí me gustaría hacer una reflexión sobre lo que realmente es hoy el\n    sistema sanitario público, que no es consecuencia de lo que ha hecho\n    este Gobierno ni el anterior ni el anterior del anterior, sino de la\n    acumulación de muchos años de esfuerzo de muchos profesionales y de\n    los gobiernos que han ido dirigiendo hacia dónde tenía que ir la\n    sanidad pública. ...\"", "\"... Con esto que le digo quiero hacerle ver\n    la magnitud que significan los medicamentos en todo el territorio\n    nacional, en la sanidad pública y en la privada, y que están hoy a\n    disposición de los ciudadanos en las farmacias. ...\"", "\"... Quiero contestar en cierta forma a la señora Castro, diciéndole que a\n    veces se quiere dar la sensación de que el sistema sanitario público\n    está en crisis, la sanidad está en crisis, que esto es un caos, y a\n    mí me gustaría hacer una reflexión sobre lo que realmente es hoy el\n    sistema sanitario público, que no es consecuencia de lo que ha hecho\n    este Gobierno ni el anterior ni el anterior del anterior, sino de la\n    acumulación de muchos años de esfuerzo de muchos profesionales y de\n    los gobiernos que han ido dirigiendo hacia dónde tenía que ir la\n    sanidad pública. ...\"", "\"... Señoría, yo no puedo hablar de lo que ha hecho el\n    sistema sanitario andaluz, ni el catalán, ni el vasco, ni el gallego,\n    ni el valenciano, ni el canario, es decir los que tienen las\n    competencias transferidas, puesto que tienen transferida la\n    competencia en la gestión de la asistencia al cien por cien; pero sí\n    puedo decir, y estoy convencida de que las demás han funcionado al\n    mismo nivel, cuál ha sido la actividad en este tiempo. ...\"", "\"... No parece que el sistema sanitario público esté\n    en caos. ...\"", "\"... Por último, hemos firmado un acuerdo\n    de interinos -que parece que a la señora Castro no le gusta\n    excesivamente- con el que intentamos resolver un problema que tiene\n    nuestro sistema sanitario desde hace muchos años. ...\"", "\"... Por otro lado también se habla en las interpelaciones, como ha dicho\n    la señora Castro y también lo ha repetido la señora Rumi, en el texto\n    de su interpelación así lo dice, que España no tiene una buena\n    tarjeta de presentación sobre su sistema sanitario ante el resto de\n    los países. ...\"", "\"... España está entre los cinco\n    primeros por el sistema sanitario, en los niveles, en las\n    calificaciones y en la calidad que requiere la Organización Mundial\n    de la Salud. ...\"", "\"... Por tanto, las organizaciones internacionales así lo\n    dicen; pero además el propio director general de la oficina para\n    Europa, que como ustedes saben la semana pasada estábamos reunidos\n    aquí, dijo en la rueda de prensa y a pregunta de los periodistas, que\n    el sistema sanitario español es de los mejores del mundo, y lo dijo\n    el doctor Danzon, no lo dije yo. ...\"", "\"... Señorías, problemas en el sistema sanitario siempre los habrá. ...\"", "\"... Además, cuando a los ciudadanos se\n    les pregunta, porque me preocupa muchísimo lo que puedan pensar, en\n    las encuestas que se hacen de forma regular por el Ministerio de\n    Sanidad, la mayoría de los españoles, en torno al 80 por ciento,\n    están contentos con la asistencia sanitaria de la Seguridad Social,\n    con los profesionales que le atienden, con las fórmulas del sistema\n    tanto primarias como en asistencia especializada. ...\"", "\"... En relación con el tema que hoy nos ocupa, se han utilizado las\n    expresiones alarma social y preocupación; preocupación que yo puedo\n    compartir cada vez que se plantea algo que afecta a la salud de los\n    ciudadanos, porque yo comparto con la portavoz del Grupo Socialista,\n    señora Rumí, la importancia que tiene el mantenimiento de la salud y\n    la preocupación cada vez mayor en los países que tienen un nivel\n    económico alto, como es el caso de España, por cuestiones que hace\n    unos años no despertaban la atención que despiertan hoy. ...\"", "\"... Estoy\n    hablando de las cuestiones relacionadas con la salud pública que nos\n    ocupan hoy, como los alimentos que estamos ingiriendo, las\n    consecuencias que tienen para nuestra salud, la capacidad de curación\n    frente a los daños que pueda producir un medicamento, etcétera. ...\"", "\"... Pero si usted quiere hablamos del Instituto de Salud\n    Carlos III o de las normas aprobadas en estos dos meses. ...\"", "\"... En primer lugar porque la Organización Mundial de la Salud, que\n    creo es una organización que todos respetamos y consideramos, el año\n    pasado hizo y publicó un estudio importante de los 190 países de la\n    Organización Mundial de la Salud. ...\"", "\"... España está entre los cinco\n    primeros por el sistema sanitario, en los niveles, en las\n    calificaciones y en la calidad que requiere la Organización Mundial\n    de la Salud. ...\"", "\"... La salud pública, como he dicho al principio, nos causa preocupación\n    a todos, pero España tiene un sistema constitucional de comunidades\n    autónomas en el cual están asumidas por ellas competencias muy\n    importantes, y además el nuevo sistema de financiación aprobado por\n    todas las comunidades autónomas da todavía más capacidad y más\n    responsabilidad a su vez  a las comunidades autónomas. ...\"", "\"... Estamos\n    cerrando el mapa de la estructura del Estado español, y la salud\n    pública hace muchos años que se transfirió. ...\"", "\"... Puedo estar de acuerdo\n    con la oposición en que tal vez tengamos que hacer una reflexión, ya\n    que en aquel momento la salud pública tenía una menor consideración y\n    tal vez debíamos trabajar con una mayor coordinación entre las\n    comunidades autónomas y el Ministerio de Sanidad para que la salud\n    pública sea una garantía para todos los españoles; hoy lo es, pero\n    aún más.Estaría encantada  y espero que cuando completemos el mapa de\n    transferencias podamos reflexionar con cierta tranquilidad sobre\n    estas cuestiones. ...\"", "\"... La situación de la legionella -y estoy\n    tan preocupada como ustedes por cualquier brote que pueda surgir-\n    forma parte de estas competencias de salud pública. ...\"", "\"... Nosotros hemos\n    puesto el Instituto de Salud Carlos III al servicio de las\n    comunidades autónomas que han tenido problemas de legionella. ...\"", "\"... Efectivamente los\n    datos del Instituto de Salud Carlos III reflejan los análisis que se\n    han hecho para dichas comunidades autónomas. ...\"", "\"... Esta investigación se ha\n    abierto en el Ministerio de Sanidad y Consumo, que están llevando\n    a cabo la Dirección General de Farmacia y el Instituto de Salud Carlos\n    III de la forma más exhaustiva. ...\"", "\"... Quiero contestar en cierta forma a la señora Castro, diciéndole que a\n    veces se quiere dar la sensación de que el sistema sanitario público\n    está en crisis, la sanidad está en crisis, que esto es un caos, y a\n    mí me gustaría hacer una reflexión sobre lo que realmente es hoy el\n    sistema sanitario público, que no es consecuencia de lo que ha hecho\n    este Gobierno ni el anterior ni el anterior del anterior, sino de la\n    acumulación de muchos años de esfuerzo de muchos profesionales y de\n    los gobiernos que han ido dirigiendo hacia dónde tenía que ir la\n    sanidad pública. ...\"", "\"... Además, cuando a los ciudadanos se\n    les pregunta, porque me preocupa muchísimo lo que puedan pensar, en\n    las encuestas que se hacen de forma regular por el Ministerio de\n    Sanidad, la mayoría de los españoles, en torno al 80 por ciento,\n    están contentos con la asistencia sanitaria de la Seguridad Social,\n    con los profesionales que le atienden, con las fórmulas del sistema\n    tanto primarias como en asistencia especializada. ...\"", "\"... Pues bien, quisiera\n    decirle que en este momento en España hay 11.800 medicamentos en el\n    mercado y que la red de alerta de farmacovigilancia realiza más de\n    200.000 actuaciones al año a través de la Agencia Española del\n    Medicamento, cifra que este año estamos superando, a través de los\n    centros de las comunidades autónomas, que se encargan de transmitir\n    la información, y mediante el análisis de los especialistas y de los\n    técnicos que componen esa red de farmacovigilancia relativa a los\n    medicamentos. ...\"", "\"... La Agencia Española del Medicamento autoriza entre 900\n    y 1.000 nuevos medicamentos. ...\"", "\"... Con esto que le digo quiero hacerle ver\n    la magnitud que significan los medicamentos en todo el territorio\n    nacional, en la sanidad pública y en la privada, y que están hoy a\n    disposición de los ciudadanos en las farmacias. ...\"", "\"... El sistema de\n    medicamentos funciona perfecta y adecuadamente, pero no ahora, sino\n    desde hace muchos años; lógicamente, cada vez se perfecciona más,\n    pero funciona de forma adecuada y estoy convencida de que en la\n    comparecencia del día 24 tendremos ocasión de analizar esto\n    profundamente. ...\"", "\"... Cuando una agencia del medicamento, ya sea europea  o de\n    cualquier otra parte del mundo -la de Estados Unidos es la más\n    cualificada y la más reconocida- retira un medicamento, tiene que\n    basarse en conocimientos científicos muy profundos, puesto que puede\n    enfrentarse a una reclamación por parte de la empresa, pero sobre\n    todo porque puede crear inseguridad y alarma social en los pacientes\n    que estén haciendo uso de esos medicamentos. ...\"", "\"... Esta investigación se ha\n    abierto en el Ministerio de Sanidad y Consumo, que están llevando\n    a cabo la Dirección General de Farmacia y el Instituto de Salud Carlos\n    III de la forma más exhaustiva. ...\"", "\"... En relación con el tema que hoy nos ocupa, se han utilizado las\n    expresiones alarma social y preocupación; preocupación que yo puedo\n    compartir cada vez que se plantea algo que afecta a la salud de los\n    ciudadanos, porque yo comparto con la portavoz del Grupo Socialista,\n    señora Rumí, la importancia que tiene el mantenimiento de la salud y\n    la preocupación cada vez mayor en los países que tienen un nivel\n    económico alto, como es el caso de España, por cuestiones que hace\n    unos años no despertaban la atención que despiertan hoy. ...\"", "\"... En atención\n    primaria, en este tiempo en el que usted dice que estamos sumidos en\n    el caos más absoluto, se han producido 90.798.384 consultas\n    y 2.000.100 en las unidades de apoyo, que hacen un total en el entorno\n    de los 93 millones. ...\""]}, {"words": {"sanidad": [0, 1, 2], "consumo": [7], "sanidad pública": [3, 4], "sistema sanitario": [5], "profesionales": [6]}, "issues": ["salud"], "sentences": ["\"... A nosotros nos\n    preocupa la situación de todos los ciudadanos españoles, porque todos\n    somos susceptibles de ser pacientes y usuarios de la sanidad pública. ...\"", "\"... Señora ministra, en el tema de la hemodiálisis usted puede decir lo\n    que crea conveniente, pero para cualquier ciudadano español, para\n    miles de profesionales de la sanidad pública ha resultado lamentable\n    que sea un hospital público quien primero detecte -y sigo insistiendo\n    en este argumento- la posible relación entre los dializadores y los\n    fallecimientos, pero se pone en contacto con la empresa, pero no lo\n    hace con el ministerio. ...\"", "\"... Señora ministra, estamos preocupados por los ciudadanos, por miles de\n    personas que están afectadas y que evidentemente están preocupadas\n    por las acciones que se hagan y le vamos a recomendar dos cosas: la\n    primera que acepte usted la crítica, porque sólo desde la crítica\n    sobre dónde pueden estar los errores todos podremos colaborar\n    precisamente para que esto no vuelva a ocurrir en la medida de las\n    posibilidades que tiene\n    como responsable del Ministerio de Sanidad y Consumo, no de los\n    hechos que se puedan producir, pero sí de lo que se puede evitar. ...\"", "\"... A nosotros nos\n    preocupa la situación de todos los ciudadanos españoles, porque todos\n    somos susceptibles de ser pacientes y usuarios de la sanidad pública. ...\"", "\"... Señora ministra, en el tema de la hemodiálisis usted puede decir lo\n    que crea conveniente, pero para cualquier ciudadano español, para\n    miles de profesionales de la sanidad pública ha resultado lamentable\n    que sea un hospital público quien primero detecte -y sigo insistiendo\n    en este argumento- la posible relación entre los dializadores y los\n    fallecimientos, pero se pone en contacto con la empresa, pero no lo\n    hace con el ministerio. ...\"", "\"... Desde el\n    Grupo Socialista le vamos a facilitar, señora ministra, el trabajo,\n    ya que no parece que esté por esta labor; vamos a presentar medidas\n    que eviten que estas situaciones se den en el futuro y que aumenten\n    la seguridad y la calidad del sistema sanitario. ...\"", "\"... Señora ministra, en el tema de la hemodiálisis usted puede decir lo\n    que crea conveniente, pero para cualquier ciudadano español, para\n    miles de profesionales de la sanidad pública ha resultado lamentable\n    que sea un hospital público quien primero detecte -y sigo insistiendo\n    en este argumento- la posible relación entre los dializadores y los\n    fallecimientos, pero se pone en contacto con la empresa, pero no lo\n    hace con el ministerio. ...\"", "\"... Señora ministra, estamos preocupados por los ciudadanos, por miles de\n    personas que están afectadas y que evidentemente están preocupadas\n    por las acciones que se hagan y le vamos a recomendar dos cosas: la\n    primera que acepte usted la crítica, porque sólo desde la crítica\n    sobre dónde pueden estar los errores todos podremos colaborar\n    precisamente para que esto no vuelva a ocurrir en la medida de las\n    posibilidades que tiene\n    como responsable del Ministerio de Sanidad y Consumo, no de los\n    hechos que se puedan producir, pero sí de lo que se puede evitar. ...\""]}, {"words": {"sanidad": [0], "salud": [4, 5, 6], "sanidad pública": [1], "sistema sanitario": [2, 3]}, "issues": ["salud"], "sentences": ["\"... Póngase a trabajar para evitar que se repitan\n    situaciones semejantes a las que hemos vivido a lo largo de estos\n    últimos meses y tenga usted la plena seguridad de que naturalmente\n    nos va a encontrar a mi grupo parlamentario y a mí en el camino de\n    resolver los problemas que tiene planteada la sanidad pública, pero,\n    por favor, no me atribuya usted cosas que no he dicho. ...\"", "\"... Póngase a trabajar para evitar que se repitan\n    situaciones semejantes a las que hemos vivido a lo largo de estos\n    últimos meses y tenga usted la plena seguridad de que naturalmente\n    nos va a encontrar a mi grupo parlamentario y a mí en el camino de\n    resolver los problemas que tiene planteada la sanidad pública, pero,\n    por favor, no me atribuya usted cosas que no he dicho. ...\"", "\"... Esta diputada en esta\n    tribuna no ha hablado de caos sanitario en ningún momento, acabo de\n    revisar mi intervención línea por línea ni tampoco ha dicho que esté\n    en crisis el sistema sanitario público. ...\"", "\"... Una de dos: o a\n    usted el árbol no le deja ver el bosque, o sencillamente mi cambio de\n    voz le ha hecho ver en mí a otra persona, porque créame que me he\n    trabajado con rigor mi intervención, le he aportado a usted datos y\n    mis intenciones, como siempre, son que además de todo lo que usted ha\n    dicho que ha hecho el sistema sanitario público -cosa que no niego ni\n    pongo en cuestión- tome usted buena nota de lo que ha dicho la\n    oposición para evitar que en el futuro se den respuestas inadecuadas\n    que generen tensiones en la población y alarmas sociales\n    innecesarias. ...\"", "\"... Aquí lo que está en cuestión no es el sistema público de salud, que\n    goza de buena salud por cierto gracias a la izquierda, que usted\n    siempre lo olvida, gracias a la izquierda que fue quien lo puso en\n    marcha. ...\"", "\"... Goza de buena salud porque ustedes han puesto su granito de\n    arena, pero mi obligación es decirle claramente que su granito de\n    arena -el de su Gobierno- me inspira menos confianza que el granito\n    de arena, que casi era un desierto, que tuvo que poner la izquierda\n    de este país para poner en marcha un sistema público de salud\n    garantizando  y universalizando las prestaciones sanitarias. ...\"", "\"... Dicho esto me gustaría, señora Villalobos, que fuera usted capaz en\n    el futuro de aceptar las críticas de la oposición de otro modo,\n    porque de lo contrario me voy  a dedicar a la alfarería y a poner en\n    cada casa un cuadrito de cerámica que diga: Ciudadanos y ciudadanas,\n    sepan ustedes que las autoridades sanitarias también pueden ser un\n    serio riesgo para su salud. ...\""]}, {"words": {"profesionales": [13], "salud": [11, 12], "sistema sanitario": [10], "consumo": [20, 21, 22], "sanidad": [0, 1, 2, 3, 4, 5], "sanidad pública": [6, 7, 8, 9], "medicamentos": [14, 15, 16, 17, 18, 19]}, "issues": ["salud"], "sentences": ["\"... El Ministerio de Sanidad es algo más que la ministra, la\n    sanidad española es mucho más que todos nosotros, incluidas las\n    comunidades autónomas y el Ministerio de Sanidad. ...\"", "\"... He dicho al\n    principio que la sanidad pública española es hoy posible gracias a\n    mucha gente. ...\"", "\"... Usted ha dicho aquí, señora Castro, y no sólo hoy sino muchas veces,\n    que la intención última del Partido Popular es que desaparezca la\n    sanidad pública para dárselo todo a la privada. ...\"", "\"... Después de seis años de gobierno del Partido\n    Popular, después de una financiación como la que se ha hecho, que\n    acaba este año, con un nivel de financiación que ha introducido en el\n    sistema cerca de dos billones de pesetas y después del acuerdo de\n    financiación sanitaria próximo, a partir del año 2002, y con el\n    esfuerzo que ha hecho el Gobierno de José María Aznar para resolver\n    los problemas de la sanidad y fortalecer la sanidad pública, es poco\n    creíble. ...\"", "\"... Usted puede\n    decir lo que le dé la gana, pero no vuelva a repetir aquí que el\n    Partido Popular está entregándole la sanidad pública a los privados\n    porque es poco serio, señoría. ...\"", "\"... Esa fue su intervención el día 22 de febrero en la\n    Comisión de Sanidad cuando vine a informar, a petición suya, sobre la\n    situación de la legionella. ...\"", "\"... He dicho al\n    principio que la sanidad pública española es hoy posible gracias a\n    mucha gente. ...\"", "\"... Usted ha dicho aquí, señora Castro, y no sólo hoy sino muchas veces,\n    que la intención última del Partido Popular es que desaparezca la\n    sanidad pública para dárselo todo a la privada. ...\"", "\"... Después de seis años de gobierno del Partido\n    Popular, después de una financiación como la que se ha hecho, que\n    acaba este año, con un nivel de financiación que ha introducido en el\n    sistema cerca de dos billones de pesetas y después del acuerdo de\n    financiación sanitaria próximo, a partir del año 2002, y con el\n    esfuerzo que ha hecho el Gobierno de José María Aznar para resolver\n    los problemas de la sanidad y fortalecer la sanidad pública, es poco\n    creíble. ...\"", "\"... Usted puede\n    decir lo que le dé la gana, pero no vuelva a repetir aquí que el\n    Partido Popular está entregándole la sanidad pública a los privados\n    porque es poco serio, señoría. ...\"", "\"... ¿Sabe usted cuántos\n    españoles mueren en el sistema sanitario al año? ...\"", "\"... Cada vez\n    que se origina algo en un hospital o en un centro de salud de donde\n    puede deducirse una mala gestión o acción del médico o del personal\n    responsable, se investiga. ...\"", "\"... Siento decirle que la salud pública está\n    transferida a todas las comunidades autónomas. ...\"", "\"... ¿Porque el contacto entre las comunidades autónomas\n    y los profesionales que ejercen la medicina y ven el problema, las\n    redes de las comunidades autónomas y los técnicos  y científicos\n    funcionan cada vez mejor? ...\"", "\"... La Agencia española cuenta con un comité de\n    seguridad de medicamentos. ...\"", "\"... Se coordinan en la Unión Europea a través\n    del grupo de farmacovigilancia europeo, dentro de la Agencia europea\n    de farmacovigilancia de medicamentos. ...\"", "\"... ¿Sabe usted cuántos\n    medicamentos se retiran en el sistema de farmacovigilancia? ...\"", "\"... Sí, pero también porque los medicamentos\n    cada vez son más complejos. ...\"", "\"... Científicamente se había demostrado\n    que la unión de esos dos medicamentos producía reacciones adversas\n    más allá de lo razonable. ...\"", "\"... Todos los medicamentos producen reacciones\n    adversas, pero éste iba más allá de lo razonable según el criterio\n    científico y es la empresa la que lo quiere retirar. ...\"", "\"... Dice: Caos, garantías farmacéuticas  y de consumo en\n    España. ...\"", "\"... Lo de consumo no sé muy bien lo que es, pero dice caos\n    sanitario, que es de lo que estamos hablando. ...\"", "\"... Quiero decir que no sé\n    a qué se refiere usted con esto de consumo. ...\""]}], "candidates": [{"block_indices": [0, 4, 15, 17, 24, 25, 27, 28, 29, 41, 43, 47], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1, 2, 3, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 16, 18, 19, 20, 21, 23, 26, 30, 31, 32, 33, 34, 35, 37, 39, 40, 46, 49], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [22, 36, 38], "party": "Benet Jané i Palau", "name": "Convergència i Unió"}, {"block_indices": [42, 44, 45, 48], "party": "<group>", "name": "Izquierda Unida"}]}