{"blocks": [{"words": {"derechos humanos": [0]}, "issues": ["internacional"], "sentences": ["\"... QUÉ MEDIDAS HA ADOPTADO EL\n    GOBIERNO PARA DEFENDER LA APLICACIÓN DE LOS DERECHOS HUMANOS EN LAS\n    ESCALAS DE LOS AVIONES DE LA CIA CON TRANSPORTE DE PRESOS EN\n    AEROPUERTOS CIVILES Y MILITARES DE NUESTRO PAÍS ...\""]}, {"words": {"cooperación": [0], "exteriores": [1]}, "issues": ["internacional"], "sentences": ["\"... Como conoce, el Gobierno, sensible ante lo que han sido\n    determinadas informaciones y denuncias, ha mantenido una actitud en\n    primer lugar de colaboración con la justicia y en segundo lugar de estar\n    dispuesto a contribuir a que si existe algún elemento, algún indicio,\n    algún dato, algún hecho contrastable de que se hubieran podido producir\n    ilegalidades en nuestro territorio, será como Gobierno el primero en\n    informar a la opinión pública y en trasladar, en cooperación con el\n    conjunto de la Unión Europea, las acciones que se estimen oportunas. ...\"", "\"... Señor Llamazares, como conoce, el ministro de Asuntos de Asuntos\n    Exteriores dio cumplida información en la correspondiente Comisión la\n    semana pasada. ...\""]}, {"words": {"derechos humanos": [0], "exteriores": [1], "presidencia": [2]}, "issues": ["internacional"], "sentences": ["\"... Puedo asegurarle que\n    vamos a estar en este tema, como siempre en lo que significa legalidad,\n    derechos humanos y paz, en la primera división, con ustedes, que espero\n    que también estén. ...\"", "\"... La\n    mejor prueba es la comparecencia la semana pasada del ministro de Asuntos\n    Exteriores. ...\"", "\"... En tercer lugar, el Gobierno de España, al igual que el\n    conjunto de los gobiernos de la Unión Europea, y dirigidos por la\n    Presidencia de turno -para eso formamos parte y será mucho más eficaz- se\n    ha dirigido a Estados Unidos de Norteamérica, y el Gobierno de España\n    respalda las actuaciones del Consejo de Europa. ...\""]}, {"words": {"política antiterrorista": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Se lo digo porque creo que la pregunta se refiere al proceso\n    de negociación de la reforma del Estatuto de Cataluña, y usted ha hablado\n    de la política antiterrorista y de otras cuestiones. ...\""]}, {"words": {"político": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Quiero decirle que\n    antes de hacer esas afirmaciones debería reflexionar sobre lo que dice;\n    sería muy bueno para su proyecto político y para el debate sano y\n    democrático en esta Cámara. ...\"", "\"... ), con el estatuto de autonomía, por jugar\n    al radicalismo, a la exageración y al extremismo, que es a lo que juegan\n    todos los días en este periodo político. ...\""]}, {"words": {"eta": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... No se confundan, el enemigo a abatir no es el Partido\n    Popular, el enemigo a abatir es ETA. ...\"", "\"... Por cierto, si quieren frases relacionando a ETA con el\n    Estatuto de Cataluña, consulten las obras completas de Carod Rovira, que\n    van a encontrar perlas muy importantes. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... ), si supiera cuánta renuncia y cuánta generosidad (Aplausos.-)\n    ha habido por parte de mucha gente en este país, no se atrevería a\n    utilizar de forma desvergonzadamente (El señor Albendea Pabón: Anda,\n    anda.) ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Da la impresión de que su diseño de\n    España no es el de un país en el que quepamos todos. ...\""]}, {"words": {"vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... CÓMO VA A GARANTIZAR EL GOBIERNO LA\n    PARTICIPACIÓN DEL GOBIERNO VASCO, TAL Y COMO LE CORRESPONDE EN VIRTUD DEL\n    ARTÍCULO 12.7 DEL ESTATUTO DE GERNIKA, EN LA ADJUDICACIÓN DE LOS ACTIVOS\n    CORRESPONDIENTES A LA NAVAL DE SESTAO ...\""]}, {"words": {"vasco": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Señoría, como ya tuve ocasión de explicarle el pasado mes de febrero sobre\n    la participación que corresponde al Gobierno vasco en las actuaciones que\n    este Gobierno está siguiendo en Izar, podríamos prescindir en cierta\n    medida de la respuesta. ...\"", "\"... Sin embargo, nuestra disposición respecto a la información al\n    Gobierno vasco es la mejor, y en ese sentido le puedo confirmar que, de\n    acuerdo con mi información, el presidente de SEPI está en permanente\n    contacto con el consejero correspondiente del Gobierno vasco y lo va a\n    seguir estando en el futuro dando toda la información posible que los\n    acuerdos de confidencialidad antes reseñados nos exigen. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... CONSIDERA EL VICEPRESIDENTE\n    QUE EL MINISTRO DE INDUSTRIA, TURISMO Y COMERCIO DEBERÍA INHIBIRSE EN LAS\n    DECISIONES RELATIVAS A LA OPA HOSTIL DEL SECTOR ENERGÉTICO  ...\""]}, {"words": {"empresa": [0], "industria": [1, 2, 3]}, "issues": ["economía"], "sentences": ["\"... ¿Cree el\n    vicepresidente que el gobernador no debe\n    supervisar la entidad financiera y, sin embargo, el ministro sí y que no\n    debe inhibirse en las operaciones que afectan a la empresa que condonó el\n    crédito al PSC? ...\"", "\"...  Señor presidente, señor vicepresidente,\n    en una entrevista reciente en ese medio de comunicación al que otros\n    miembros del gabinete insultan usted mantenía que, quizás, el ministro de\n    Industria se inhibiría en esa operación económica de una entidad\n    financiera que condonó parte del crédito al PSC, siendo el ministro su\n    máximo responsable. ...\"", "\"... Sin embargo, cuando posteriormente el gobernador del\n    Banco de España habló el ministro de Industria le insultó y usted mismo\n    le llamó al orden. ...\"", "\"... ¿Comparte el señor vicepresidente las opiniones que\n    sobre el gobernador ha mantenido el ministro de Industria? ...\""]}, {"words": {"economía": [1], "industria": [0]}, "issues": ["economía"], "sentences": ["\"... En cuanto al tema de fondo que nos ocupa, el proceso de tramitación de la\n    OPA hostil en el sector energético tiene una serie de pasos reglados:\n    informe preceptivo de la Comisión Nacional de Energía sobre la\n    concentración en el sector energético, en la que no participa el ministro\n    de Industria; informe del Servicio de Defensa de la Competencia y del\n    Tribunal, en el que tampoco participa el ministro de Industria:\n    elevación, en su caso, de la propuesta del Tribunal al Consejo de\n    Ministros por parte del ministro de Economía y Hacienda, tampoco\n    participa el ministro de Industria; y decisión del Consejo de Ministros,\n    en la que participa como un miembro más el ministro de Industria. ...\"", "\"... En cuanto al tema de fondo que nos ocupa, el proceso de tramitación de la\n    OPA hostil en el sector energético tiene una serie de pasos reglados:\n    informe preceptivo de la Comisión Nacional de Energía sobre la\n    concentración en el sector energético, en la que no participa el ministro\n    de Industria; informe del Servicio de Defensa de la Competencia y del\n    Tribunal, en el que tampoco participa el ministro de Industria:\n    elevación, en su caso, de la propuesta del Tribunal al Consejo de\n    Ministros por parte del ministro de Economía y Hacienda, tampoco\n    participa el ministro de Industria; y decisión del Consejo de Ministros,\n    en la que participa como un miembro más el ministro de Industria. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... dice que es legítimo preguntarse si no sería\n    prudente que el titular de Industria se inhibiera para eliminar cualquier\n    sospecha. ...\""]}, {"words": {"fiscal": [0], "consejo general": [1]}, "issues": ["justicia"], "sentences": ["\"... En el primer año de la legislatura hemos cumplido el compromiso\n    de incrementar la planta en 250 nuevas unidades judiciales y 135 de\n    fiscalías, una de ellas, la destinada precisamente a reforzar la\n    capacidad de la jurisdicción civil con especialización en lo mercantil,\n    en la provincia de Pontevedra. ...\"", "\"... La posibilidad de tener su sede en la ciudad de Vigo estaba\n    condicionada a que lo autorizara así el órgano competente, que es el\n    Consejo General del Poder Judicial. ...\""]}, {"words": {"justicia": [0], "consejo general": [1, 2]}, "issues": ["justicia"], "sentences": ["\"... Observando esos dos parámetros, el de\n    legalidad y, en su caso, el parámetro cuantitativo de carga de trabajo,\n    el Gobierno hará todo el esfuerzo de su parte para atender las demandas\n    que se prueben justificadas, de acuerdo con las necesidades del servicio\n    de la Administración de Justicia. ...\"", "\"...  Señor diputado, la\n    modificación de la planta y la demarcación judicial exigen una\n    cooperación desde el Gobierno con el Consejo General del Poder Judicial,\n    que dispone la estadística judicial, y también con las comunidades\n    autónomas. ...\"", "\"... Un segundo obstáculo es el cuantitativo; es el de\n    que la carga de trabajo se corresponda con las ratios establecidas\n    cuantitativamente por el Consejo General del Poder Judicial, para lo\n    mercantil en 450 asuntos al año. ...\""]}, {"words": {"cooperación": [0, 1, 2, 3]}, "issues": ["internacional"], "sentences": ["\"... Su ministerio ha reconocido que en el objetivo de\n    reforzar la cooperación judicial y penal tienen una cita los veinticinco\n    miembros de la Unión Europea, lo cual no deberá impedir que aquellos\n    países que estén en disposición de cooperar de manera más activa puedan\n    poner en común de forma inmediata, aquí y ahora, los pasos que estén\n    dispuestos a compartir. ...\"", "\"... En sus palabras, pues, España siempre ha estado\n    en la vanguardia de la construcción de un espacio de seguridad, libertad\n    y justicia y de fortalecimiento de los instrumentos de cooperación\n    judicial y penal. ...\"", "\"... Tras más de un año de\n    aplicación, cabría preguntarse por los logros y avances que ha\n    posibilitado, especialmente en relación con los países vecinos, la\n    cooperación tanto en fase de investigación como en su fase judicial. ...\"", "\"... Por\n    ello, señor ministro, le pregunto: ¿Cuál es el balance de la cooperación\n    judicial con Francia en materia antiterrorista? ...\""]}, {"words": {"cooperación": [0, 1, 2, 3, 4]}, "issues": ["internacional"], "sentences": ["\"...  Señoría, la cooperación\n    judicial con Francia en materia antiterrorista es excelente por razones\n    que no necesitan explicación, pero ayer mismo tuve oportunidad de\n    repasarla con el ministro de Justicia francés en una reunión bilateral en\n    la que esta es siempre una valoración obligada. ...\"", "\"... Francia y España fueron punteras y diligentes en\n    la aplicación de la Decisión marco del año 2002 relativa a la orden\n    europea de detención y entrega, que ha significado una reducción\n    espectacular de los tiempos de tramitación del instrumento habitual de\n    cooperación bilateral que reportaba la extradición, de modo que se ha\n    rebajado el tiempo de 18 meses habitual a un máximo de dos meses cuando\n    existe resistencia u oposición por parte de la persona sujeta a una orden\n    de detención y entrega. ...\"", "\"... Se han producido\n    19 entregas temporales de aquellos imputados por delitos que tienen\n    cuentas pendientes en Francia, entre ellos, nada menos que la de los\n    etarras Gadafi e Iranzu Gallastegui y la del grapo Silva Sande; denuncias\n    oficiales que nos permiten identificar en origen las infracciones menores\n    y reportadas a través de conductos policiales y judiciales; acceso a la\n    información en materia antiterrorista y, sobre todo, el fortalecimiento\n    muy cualificado que supone el instrumento de cooperación de los equipos\n    conjuntos de investigación. ...\"", "\"... Hemos formado recientemente un equipo\n    conjunto de investigación (lo pusimos en marcha en septiembre del año\n    2004 entre España y Francia para investigar delitos de la banda\n    terrorista ETA perpetrados el pasado mes de julio) que se encuentra en\n    estos momentos llevando adelante su trabajo y, por tanto, rindiendo\n    servicios satisfactoriamente a la cooperación antiterrorista no solamente\n    entre Francia y España sino en el conjunto de la Unión Europea. ...\"", "\"... Continuaremos trabajando y buscando siempre cotas de mayor eficacia e\n    incrementando esta voluntad leal de cooperación a otros ámbitos que\n    importan a la lucha contra la criminalidad organizada, como fue el avance\n    que ayer experimentamos en la iniciativa de Schengen del mar entre\n    Francia y España, a la que queremos incorporar a Italia, y de ello\n    hablaremos mañana en la cumbre bilateral que celebraremos entre la\n    delegación española e italiana. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... La actual distribución\n    del espacio aéreo para aterrizaje y despegue del aeropuerto de Barcelona,\n    así como las huellas de ruido asociadas a la misma, fue aprobada el 11 de\n    diciembre de 2003 por la comisión de seguimiento ambiental de las obras\n    de ampliación del aeropuerto de Barcelona; y en esa comisión, señor\n    diputado, además de AENA y la Dirección General de Aviación Civil,\n    participan representantes del Ministerio de Medio Ambiente, de la\n    Generalitat de Catalunya, de los ayuntamientos de Barcelona, Gavá,\n    Castelldefels, Viladecans, Sant Boi y El Prat. ...\""]}, {"words": {"alta velocidad": [0], "tren": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... EN\n    QUÉ TÉRMINOS CONCRETA EL GOBIERNO LA PROGRESIVA REDUCCIÓN DE TARIFAS,\n    MANIFESTADA POR EL PRESIDENTE, EN EL TREN DE ALTA VELOCIDAD ENTRE\n    ZARAGOZA Y LLEIDA ...\"", "\"... EN\n    QUÉ TÉRMINOS CONCRETA EL GOBIERNO LA PROGRESIVA REDUCCIÓN DE TARIFAS,\n    MANIFESTADA POR EL PRESIDENTE, EN EL TREN DE ALTA VELOCIDAD ENTRE\n    ZARAGOZA Y LLEIDA ...\""]}, {"words": {"ave": [2, 3], "alta velocidad": [0, 1], "madrid": [4, 5]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señora ministra, el presidente del Gobierno asumió el compromiso en esta\n    Cámara de buscar la similitud de condiciones económicas entre las\n    distintas líneas de alta velocidad, y en estos momentos no se da esa\n    similitud. ...\"", "\"... En la alta velocidad entre Madrid y Toledo, recientemente\n    inaugurada, si tenemos en cuenta que existen bonos de 50 viajes para los\n    usuarios habituales, el promedio es de 0,48 euros por 10 kilómetros, con\n    lo cual el precio es más del doble para los usuarios del AVE\n    Madrid-Zaragoza-Lleida. ...\"", "\"... En el AVE\n    Madrid-Zaragoza-Lleida la media del precio por 10 kilómetros es de 1,19\n    euros. ...\"", "\"... En la alta velocidad entre Madrid y Toledo, recientemente\n    inaugurada, si tenemos en cuenta que existen bonos de 50 viajes para los\n    usuarios habituales, el promedio es de 0,48 euros por 10 kilómetros, con\n    lo cual el precio es más del doble para los usuarios del AVE\n    Madrid-Zaragoza-Lleida. ...\"", "\"... En el AVE\n    Madrid-Zaragoza-Lleida la media del precio por 10 kilómetros es de 1,19\n    euros. ...\"", "\"... En la alta velocidad entre Madrid y Toledo, recientemente\n    inaugurada, si tenemos en cuenta que existen bonos de 50 viajes para los\n    usuarios habituales, el promedio es de 0,48 euros por 10 kilómetros, con\n    lo cual el precio es más del doble para los usuarios del AVE\n    Madrid-Zaragoza-Lleida. ...\""]}, {"words": {"ave": [0], "madrid": [1, 2, 3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... No es comparable el AVE a Toledo con el AVE a\n    Lleida, uno es de corta-media distancia y otro es de largo recorrido. ...\"", "\"... El\n    Madrid-Sevilla cuesta 0,14 céntimos de euro el kilómetro, el\n    Madrid-Lleida 0,12 céntimos de euro el kilómetro. ...\"", "\"... El Madrid-Lleida es más\n    barato precisamente porque no alcanza la misma velocidad que el de\n    Madrid-Sevilla. ...\"", "\"... De todas maneras, la tarifa de Madrid-Lleida, a la que\n    usted ha hecho referencia, se puso en el año 2003, y la de Madrid-Toledo,\n    que corresponde a otro servicio distinto, es una tarifa que acabamos de\n    configurar. ...\""]}, {"words": {"ave": [2], "línea": [1], "alta velocidad": [0], "fomento": [3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Es la\n    única línea de alta velocidad que no tiene ninguna reducción, ningún\n    abono para el usuario habitual. ...\"", "\"... Es la\n    única línea de alta velocidad que no tiene ninguna reducción, ningún\n    abono para el usuario habitual. ...\"", "\"... El ejemplo que usted ponía no es comparable con el AVE que va a\n    Lleida, que no tiene ningún abono, ninguna reducción de tarifa. ...\"", "\"... Lo que le pido, señora ministra -hoy\n    mismo hemos tenido un debate en la Comisión de Fomento y por unanimidad\n    hemos aprobado una proposición no de ley-, son concreciones: cuándo vamos\n    a arbitrar -y no es difícil hacerlo- un sistema de abonos, un sistema de\n    reducción de tarifas para los usuarios habituales. ...\""]}, {"words": {"ave": [1], "línea": [0], "tramo": [2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Lo digo porque desde el 2003 están teniendo esas tarifas\n    y ahora, yo no sé por qué, cuando se establece una tarifa para el AVE a\n    Toledo, se levanta un revuelo cuando las tarifas de ese tramo o de esa\n    línea no se habían modificado. ...\"", "\"... Lo digo porque desde el 2003 están teniendo esas tarifas\n    y ahora, yo no sé por qué, cuando se establece una tarifa para el AVE a\n    Toledo, se levanta un revuelo cuando las tarifas de ese tramo o de esa\n    línea no se habían modificado. ...\"", "\"... Lo digo porque desde el 2003 están teniendo esas tarifas\n    y ahora, yo no sé por qué, cuando se establece una tarifa para el AVE a\n    Toledo, se levanta un revuelo cuando las tarifas de ese tramo o de esa\n    línea no se habían modificado. ...\""]}, {"words": {"fomento": [0], "tramo": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... QUÉ\n    RAZONES HAN MOTIVADO LA PARALIZACIÓN POR PARTE DEL MINISTERIO DE FOMENTO\n    DE LA AUTOVÍA A-7 EN SU TRAMO ADRA-ALBUÑOL ...\"", "\"... QUÉ\n    RAZONES HAN MOTIVADO LA PARALIZACIÓN POR PARTE DEL MINISTERIO DE FOMENTO\n    DE LA AUTOVÍA A-7 EN SU TRAMO ADRA-ALBUÑOL ...\""]}, {"words": {"tramo": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señora ministra, en marzo de 2005 entró en su despacho una denuncia\n    procedente de la Inspección de obra advirtiendo sobre irregularidades e\n    importantes defectos en los materiales y la construcción de la autovía\n    del Mediterráneo en el tramo Adra-Albuñol. ...\"", "\"... A la semana siguiente, señora ministra, en otro tramo muy\n    próximo de la A-7, esta vez en La Herradura, un puente se venía abajo,\n    lamentablemente seis personas fallecían y el ministro señor Caldera\n    apuntaba la fatiga de los materiales como causa del derrumbe. ...\""]}, {"words": {"fomento": [0], "tramo": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  Señoría, yo le voy a decir\n    la pregunta que consta en el orden del día: ¿Cuáles han sido los motivos\n    de la paralización por el Ministerio de Fomento de la autovía A-7 en su\n    tramo Adra-Albuñol? ...\"", "\"...  Señoría, yo le voy a decir\n    la pregunta que consta en el orden del día: ¿Cuáles han sido los motivos\n    de la paralización por el Ministerio de Fomento de la autovía A-7 en su\n    tramo Adra-Albuñol? ...\""]}, {"words": {"ave": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Esto a usted le causa mucha gracia,\n    pero no creo que se la haga a ningún español que haya visto cómo en los\n    últimos años la obra pública no solo se paraliza, sino que además se\n    producen graves incidentes como el de La Herradura, como el de\n    Adra-Albuñol, como el del AVE de Valencia o como los de algunos canales\n    donde se han detectado graves grietas y situaciones lamentables. ...\""]}, {"words": {"tramo": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Como\n    usted comprenderá, no hemos puesto a ese inspector de trabajo -que no es\n    tal, sino un vigilante de obra que estaba en el paro, registrado en las\n    oficinas del INEM- para controlar la obra del tramo Albuñol-Adra, pero si\n    hubiera sido así lo habrían contratado ustedes porque fue contratado en\n    la época de ustedes. ...\"", "\"... Y\n    en su época en este mismo tramo no hubo ninguna... (El señor\n    Martínez-Pujalte López: Sigue, sigue.-Aplausos.-Rumores.) ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... CÓMO\n    VALORA EL GOBIERNO EL RESULTADO DE LA REUNIÓN ENTRE LOS MINISTROS DE\n    FOMENTO DE ESPAÑA Y PORTUGAL TRAS LA CUMBRE DE ÉVORA ...\""]}, {"words": {"transporte": [3], "alta velocidad": [0], "eje atlántico": [2], "fomento": [1], "conexión": [4]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Permítanme que dentro de la pregunta general le formule dos\n    cuestiones concretas; primero, que me explique cómo tiene prevista el\n    Ministerio de Fomento la conexión ferroviaria Vigo-Oporto y su enlace con\n    el eje atlántico de alta velocidad y, segundo, la conexión por autovía\n    desde la A-52 en Verín hasta la frontera portuguesa en Chaves. ...\"", "\"... Permítanme que dentro de la pregunta general le formule dos\n    cuestiones concretas; primero, que me explique cómo tiene prevista el\n    Ministerio de Fomento la conexión ferroviaria Vigo-Oporto y su enlace con\n    el eje atlántico de alta velocidad y, segundo, la conexión por autovía\n    desde la A-52 en Verín hasta la frontera portuguesa en Chaves. ...\"", "\"... Permítanme que dentro de la pregunta general le formule dos\n    cuestiones concretas; primero, que me explique cómo tiene prevista el\n    Ministerio de Fomento la conexión ferroviaria Vigo-Oporto y su enlace con\n    el eje atlántico de alta velocidad y, segundo, la conexión por autovía\n    desde la A-52 en Verín hasta la frontera portuguesa en Chaves. ...\"", "\"... Las relaciones entre España y Portugal particularmente en materia de\n    infraestructuras de comunicación y transporte tienen una especial\n    importancia para ambos países y muy especialmente para la comunidad de\n    Galicia, que mantiene estrechas relaciones con el país vecino. ...\"", "\"... Permítanme que dentro de la pregunta general le formule dos\n    cuestiones concretas; primero, que me explique cómo tiene prevista el\n    Ministerio de Fomento la conexión ferroviaria Vigo-Oporto y su enlace con\n    el eje atlántico de alta velocidad y, segundo, la conexión por autovía\n    desde la A-52 en Verín hasta la frontera portuguesa en Chaves. ...\""]}, {"words": {"alta velocidad": [0], "eje atlántico": [4], "conexión": [6], "madrid": [1], "tramo": [2, 3], "corredor": [5]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Hemos mantenido el compromiso\n    de seguir desarrollando cuatro conexiones ferroviarias de alta velocidad,\n    de altas prestaciones entre ambos países: Vigo-Oporto, Aveiro-Salamanca,\n    Lisboa-Madrid y Faro-Huelva. ...\"", "\"... Hemos mantenido el compromiso\n    de seguir desarrollando cuatro conexiones ferroviarias de alta velocidad,\n    de altas prestaciones entre ambos países: Vigo-Oporto, Aveiro-Salamanca,\n    Lisboa-Madrid y Faro-Huelva. ...\"", "\"... Respecto a la conexión ferroviaria Vigo-Oporto por la que usted me\n    pregunta, ambos países hemos reafirmado el interés por llevarla a cabo,\n    manteniendo España el calendario para la apertura del tramo Vigo-frontera\n    en 2009, en tanto que el Gobierno portugués se ha comprometido a fijar el\n    calendario de su tramo de acuerdo con los estudios que están\n    desarrollando. ...\"", "\"... En poco más de un año y\n    medio estamos al 36,2 de ejecución, hemos puesto en servicio dos tramos\n    más, en un tramo ya hemos iniciado las obras, en cinco hemos iniciado la\n    redacción de los proyectos y en los otros cinco ya estamos realizando el\n    estudio informativo. ...\"", "\"... En cuanto al eje Atlántico, cuando llegamos al Gobierno, en abril de 2004,\n    ese corredor tenía un nivel de ejecución del 18,1 por ciento, no estaban\n    fijadas las fechas de ejecución ni de puesta en servicio y de los 27\n    tramos, 16, más de la mitad, no tenían proyecto. ...\"", "\"... En cuanto al eje Atlántico, cuando llegamos al Gobierno, en abril de 2004,\n    ese corredor tenía un nivel de ejecución del 18,1 por ciento, no estaban\n    fijadas las fechas de ejecución ni de puesta en servicio y de los 27\n    tramos, 16, más de la mitad, no tenían proyecto. ...\"", "\"... Respecto a la conexión ferroviaria Vigo-Oporto por la que usted me\n    pregunta, ambos países hemos reafirmado el interés por llevarla a cabo,\n    manteniendo España el calendario para la apertura del tramo Vigo-frontera\n    en 2009, en tanto que el Gobierno portugués se ha comprometido a fijar el\n    calendario de su tramo de acuerdo con los estudios que están\n    desarrollando. ...\""]}, {"words": {"red": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... El primer paso, que con acierto se ha dado\n    al respecto, se dio en el Consejo de Ministros de 15 de julio de 2005, en\n    el que se crea la red de oficinas integradas de atención al ciudadano. ...\"", "\"... En\n    esta red de oficina integrada se establece el derecho del ciudadano a\n    elegir el medio por el que recibir los servicios individualizados de\n    atención y está dirigida a satisfacer las demandas de información,\n    orientación y asistencia, sin tener que peregrinar de unas oficinas a\n    otras o de unos teléfonos a otros. ...\""]}, {"words": {"línea": [0], "red": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Estamos trabajando en esa línea y ya he ofrecido la firma de convenios a\n    todas las comunidades autónomas con un resultado bastante positivo por\n    parte de todas, con independencia del signo político del partido que la\n    gobierne. ...\"", "\"... Asimismo, estamos implicando a los ayuntamientos en este\n    proceso de coordinación administrativa, de puesta en común de\n    procedimientos administrativos, y todo eso acabará siendo la red 060, que\n    queremos que sea el punto de referencia a donde cualquier ciudadano que\n    ya sea por vía telefónica o por vía telemática quiera dirigirse a\n    cualquier Administración, para pedir información, para renovarse el DNI,\n    para gestionar una beca, para pedir una ayuda o para participar en\n    cualquier tipo de procedimiento administrativo lo pueda hacer de manera\n    simple, eficaz y directa. ...\""]}, {"words": {"comunidad educativa": [0]}, "issues": ["educación"], "sentences": ["\"... ESTÁ DISPUESTO EL GOBIERNO A QUE SE APRUEBE LA LEY\n    ORGÁNICA DE EDUCACIÓN CON EL RECHAZO FRONTAL DE LA COMUNIDAD EDUCATIVA ...\""]}, {"words": {"educación": [0, 1], "calidad": [3], "comunidad educativa": [2]}, "issues": ["educación"], "sentences": ["\"... Los padres -y en este caso también hablo como madre de hijos en edad\n    escolar- consideramos la educación de nuestros hijos algo fundamental; el\n    legado más importante que les podemos aportar para el futuro. ...\"", "\"... La calidad\n    de la educación que reciben nuestros hijos en los colegios junto con el\n    deterioro del clima necesario para lograrla, la ausencia de educación en\n    valores como el esfuerzo personal, el respeto hacia profesores y\n    compañeros hacen necesaria una ley de educación que mejore esta\n    situación, todo ello con el único objetivo de formar personas que en el\n    futuro puedan ser valiosas para la sociedad. ...\"", "\"... Señora ministra, estará usted de acuerdo conmigo en que su ley ha generado\n    gran preocupación y una profunda división en toda la comunidad educativa. ...\"", "\"... La calidad\n    de la educación que reciben nuestros hijos en los colegios junto con el\n    deterioro del clima necesario para lograrla, la ausencia de educación en\n    valores como el esfuerzo personal, el respeto hacia profesores y\n    compañeros hacen necesaria una ley de educación que mejore esta\n    situación, todo ello con el único objetivo de formar personas que en el\n    futuro puedan ser valiosas para la sociedad. ...\""]}, {"words": {"calidad": [0]}, "issues": ["educación"], "sentences": ["\"... \n    Señoría, con debate, diálogo y la generosidad de casi todos en esta\n    Cámara vamos demostrando que se puede conseguir una ley en la que\n    quepamos todos y que garantice la calidad educativa para todos los\n    jóvenes sin dejar a nadie excluido en ningún lugar ni por ninguna\n    condición. ...\""]}, {"words": {"educación": [0, 1, 2], "calidad": [4, 5], "enseñanza": [6, 7], "comunidad educativa": [3]}, "issues": ["educación"], "sentences": ["\"... Estamos convencidos, desde una actitud responsable, de que la\n    Ley Orgánica de Educación que usted nos ha propuesto no resolverá los\n    problemas de fondo de la educación española que nos han situado a la cola\n    de los países desarrollados, condenando a nuestros hijos a competir en\n    inferioridad de condiciones con los demás países. ...\"", "\"... Su gran acuerdo de última hora solo ha servido\n    para dividir aún más a los distintos sectores representativos de la\n    comunidad educativa y para acrecentar la incertidumbre y la preocupación\n    de los padres sobre el futuro de la educación de nuestros hijos,\n    perdiendo ya la esperanza de lograr ese gran pacto que necesita y reclama\n    nuestra sociedad. ...\"", "\"... Señora ministra, dejen de intentar desviar la atención sobre el verdadero\n    problema, que es la educación, con mayúsculas, de nuestros hijos. ...\"", "\"... Su gran acuerdo de última hora solo ha servido\n    para dividir aún más a los distintos sectores representativos de la\n    comunidad educativa y para acrecentar la incertidumbre y la preocupación\n    de los padres sobre el futuro de la educación de nuestros hijos,\n    perdiendo ya la esperanza de lograr ese gran pacto que necesita y reclama\n    nuestra sociedad. ...\"", "\"... Señora ministra, nuestro objetivo no es otro que la calidad de la\n    enseñanza pública. ...\"", "\"... Señora ministra, el Grupo Socialista se ha visto obligado a rectificar su\n    propuesta con modificaciones insuficientes y ambiguas que no mejorarán la\n    calidad de nuestra enseñanza pública. ...\"", "\"... Señora ministra, nuestro objetivo no es otro que la calidad de la\n    enseñanza pública. ...\"", "\"... Señora ministra, el Grupo Socialista se ha visto obligado a rectificar su\n    propuesta con modificaciones insuficientes y ambiguas que no mejorarán la\n    calidad de nuestra enseñanza pública. ...\""]}, {"words": {"alumnos": [6], "sistema educativo": [0], "educación": [1, 2, 3], "becas": [4, 5], "resultados": [7, 8]}, "issues": ["educación"], "sentences": ["\"... El sistema educativo ha aguantado hasta lo\n    que ustedes han dejado abandonado durante ocho años: el abandono de las\n    becas, el abandono de los profesores. ...\"", "\"... Desde luego, sobre desviar atención, me parece que no tenemos nada que\n    enseñarles, pero coincido con usted en que los padres están interesados\n    en lo que de verdad importa, que es la mejora de la educación, y estamos\n    esperando y deseando que algún día quieran hablar sobre ello. ...\"", "\"... Así se vertebra España, porque estamos\n    financiando al 50 por ciento con\n    todas las comunidades autónomas lo que hace falta para la educación de\n    todos los jóvenes. ...\"", "\"... La\n    educación no es el rehén de su política de enfrentémonos al Gobierno en\n    todo y para todo. ...\"", "\"... El sistema educativo ha aguantado hasta lo\n    que ustedes han dejado abandonado durante ocho años: el abandono de las\n    becas, el abandono de los profesores. ...\"", "\"... ¿Qué ha pasado con las becas, por qué bajamos de un 20 por ciento a un 15\n    por ciento de becarios? ...\"", "\"... ¿Por qué se oponen a\n    horas de lectura de los alumnos? ...\"", "\"... El resto de los grupos ha estado dispuesto a\n    trabajar por que tengamos la mejor ley educativa, aquella que necesitamos\n    para los próximos años, la que nos permita, de verdad, mejorar los\n    resultados de los estudiantes. ...\"", "\"... ¿Por qué nunca propusieron programas de apoyo y\n    refuerzo si de verdad les preocupan los resultados, los conocimientos y\n    competencias de los jóvenes? ...\""]}, {"words": {"formación": [5], "educación": [0, 1, 2, 3], "comunidad educativa": [4]}, "issues": ["educación"], "sentences": ["\"... Este protagonismo que debe adquirir el\n    profesorado está presente en el proyecto de Ley Orgánica de Educación que\n    ahora se tramita en esta Cámara. ...\"", "\"... Un pacto educativo de gran alcance para la mejora\n    de la función docente en el marco de la nueva Ley Orgánica de Educación. ...\"", "\"... Señorías, es la primera vez en nuestra historia que el Gobierno de España\n    alcanza un acuerdo tan amplio con la mayoría de las fuerzas sindicales,\n    en una etapa previa a la aprobación de una ley de educación. ...\"", "\"... ¿Qué harán ahora quienes se han instalado en el no y utilizan\n    la mentira para impedir las mejoras dialogadas en la ley de educación? ...\"", "\"...  Señor presidente, señorías, conseguir el éxito\n    escolar de todos los jóvenes españoles, la mejora de los rendimientos\n    académicos y los mejores niveles de conocimiento nos obliga a todos, pero\n    la implicación de todos los sectores de la comunidad educativa en esta\n    tarea no puede concebirse sin un profesorado formado, motivado y lo\n    suficientemente reconocido como para asumir el protagonismo de los\n    procesos donde participa. ...\"", "\"... La ley otorga una atención preferente a\n    su formación inicial y aborda la mejora de las condiciones en que el\n    profesorado debe realizar su trabajo, los apoyos con los que debe contar\n    y una mayor valoración social de la función docente. ...\""]}, {"words": {"reforma educativa": [3], "sistema educativo": [0, 1, 2], "enseñanza": [8], "formación": [4, 5], "calidad": [6, 7], "resultados": [9]}, "issues": ["educación"], "sentences": ["\"... Necesitamos a los\n    profesores, que han tenido la responsabilidad, la generosidad de trabajar\n    con nosotros, de trabajar por todo el sistema educativo. ...\"", "\"... Hemos alcanzado\n    esos acuerdos que significan que vamos a impulsar programas de formación\n    permanente para todos nuestros docentes; vamos a tener que hacer\n    esfuerzos porque la introducción, el uso de las tecnologías de la\n    información y de la comunicación indudablemente exige que demos mayor\n    formación a nuestros profesores; vamos a necesitar mayor formación en\n    idiomas para adelantar, impulsar la enseñanza de idiomas, dar mayor\n    calidad, mejores resultados; vamos a necesitar también acordar con las\n    comunidades autónomas una oferta mayor de plazas docentes porque nos\n    hacen falta profesores para seguir mejorando el sistema educativo, para\n    los desdobles, para los\n    refuerzos, los apoyos, para todo aquello que sabemos que va a dar calidad\n    al sistema educativo. ...\"", "\"... Hemos incluido medidas concretas también ya como\n    los complementos por tutorías, por innovación educativa, por todo aquello\n    que va a dar calidad al sistema educativo. ...\"", "\"... Señoría, comparto con usted y con los sindicatos la valoración positiva\n    del contenido de estos acuerdos por lo que representan tanto de apuesta\n    por la formación, el reconocimiento social y profesional de nuestros\n    profesores, como por el apoyo general a todo lo que estamos proponiendo\n    en la reforma educativa, todo lo que creemos que hace falta para el\n    país. ...\"", "\"... Señoría, comparto con usted y con los sindicatos la valoración positiva\n    del contenido de estos acuerdos por lo que representan tanto de apuesta\n    por la formación, el reconocimiento social y profesional de nuestros\n    profesores, como por el apoyo general a todo lo que estamos proponiendo\n    en la reforma educativa, todo lo que creemos que hace falta para el\n    país. ...\"", "\"... Hemos alcanzado\n    esos acuerdos que significan que vamos a impulsar programas de formación\n    permanente para todos nuestros docentes; vamos a tener que hacer\n    esfuerzos porque la introducción, el uso de las tecnologías de la\n    información y de la comunicación indudablemente exige que demos mayor\n    formación a nuestros profesores; vamos a necesitar mayor formación en\n    idiomas para adelantar, impulsar la enseñanza de idiomas, dar mayor\n    calidad, mejores resultados; vamos a necesitar también acordar con las\n    comunidades autónomas una oferta mayor de plazas docentes porque nos\n    hacen falta profesores para seguir mejorando el sistema educativo, para\n    los desdobles, para los\n    refuerzos, los apoyos, para todo aquello que sabemos que va a dar calidad\n    al sistema educativo. ...\"", "\"... Hemos alcanzado\n    esos acuerdos que significan que vamos a impulsar programas de formación\n    permanente para todos nuestros docentes; vamos a tener que hacer\n    esfuerzos porque la introducción, el uso de las tecnologías de la\n    información y de la comunicación indudablemente exige que demos mayor\n    formación a nuestros profesores; vamos a necesitar mayor formación en\n    idiomas para adelantar, impulsar la enseñanza de idiomas, dar mayor\n    calidad, mejores resultados; vamos a necesitar también acordar con las\n    comunidades autónomas una oferta mayor de plazas docentes porque nos\n    hacen falta profesores para seguir mejorando el sistema educativo, para\n    los desdobles, para los\n    refuerzos, los apoyos, para todo aquello que sabemos que va a dar calidad\n    al sistema educativo. ...\"", "\"... Hemos incluido medidas concretas también ya como\n    los complementos por tutorías, por innovación educativa, por todo aquello\n    que va a dar calidad al sistema educativo. ...\"", "\"... Hemos alcanzado\n    esos acuerdos que significan que vamos a impulsar programas de formación\n    permanente para todos nuestros docentes; vamos a tener que hacer\n    esfuerzos porque la introducción, el uso de las tecnologías de la\n    información y de la comunicación indudablemente exige que demos mayor\n    formación a nuestros profesores; vamos a necesitar mayor formación en\n    idiomas para adelantar, impulsar la enseñanza de idiomas, dar mayor\n    calidad, mejores resultados; vamos a necesitar también acordar con las\n    comunidades autónomas una oferta mayor de plazas docentes porque nos\n    hacen falta profesores para seguir mejorando el sistema educativo, para\n    los desdobles, para los\n    refuerzos, los apoyos, para todo aquello que sabemos que va a dar calidad\n    al sistema educativo. ...\"", "\"... Hemos alcanzado\n    esos acuerdos que significan que vamos a impulsar programas de formación\n    permanente para todos nuestros docentes; vamos a tener que hacer\n    esfuerzos porque la introducción, el uso de las tecnologías de la\n    información y de la comunicación indudablemente exige que demos mayor\n    formación a nuestros profesores; vamos a necesitar mayor formación en\n    idiomas para adelantar, impulsar la enseñanza de idiomas, dar mayor\n    calidad, mejores resultados; vamos a necesitar también acordar con las\n    comunidades autónomas una oferta mayor de plazas docentes porque nos\n    hacen falta profesores para seguir mejorando el sistema educativo, para\n    los desdobles, para los\n    refuerzos, los apoyos, para todo aquello que sabemos que va a dar calidad\n    al sistema educativo. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... QUÉ PIENSA\n    HACER EL GOBIERNO RESPECTO A LA CRISIS DE LA EMPRESA SEAT ...\""]}, {"words": {"empresa": [2, 3], "industrial": [6], "empresas": [0, 1], "industria": [4, 5]}, "issues": ["economía"], "sentences": ["\"... Otras empresas de\n    nuestro país no tienen este problema, sino que incluso, como usted muy\n    bien sabe, están avanzando en sus inversiones. ...\"", "\"... Hemos de ayudar a que las empresas del sector innoven más, y\n    las estamos ayudando. ...\"", "\"... Quiero decir con esto que\n    no está en peligro el futuro de SEAT ni el proyecto industrial que está\n    desarrollando, y ello lo demuestra el hecho de que la propia empresa haya\n    anunciado nuevas inversiones de cara al futuro. ...\"", "\"... El Gobierno por supuesto que\n    está manteniendo contactos con la empresa, con los sindicatos catalanes y\n    con el Gobierno de Cataluña haciendo un seguimiento de la situación,\n    analizando las posibles vías de solución y ofreciendo nuestra\n    disponibilidad para colaborar en aquello que está en el ámbito de\n    nuestras competencias. ...\"", "\"... Señoría, el sector del automóvil, como usted muy bien dice, no solo en\n    España, sino en el conjunto de la Unión Europea, está atravesando una\n    crisis originada por el descenso de la demanda, fundamentalmente en el\n    mercado europeo, y por otras causas que están siendo objeto de reflexión\n    en un grupo de alto nivel, Cars 21, que se constituyó a iniciativa de la\n    Comisión Europea y que tuvo una reunión hace escasamente un par de\n    semanas, a la que asistió el secretario general de Industria. ...\"", "\"... Las competencias en materia de industria son muy\n    compartidas. ...\"", "\"... Quiero decir con esto que\n    no está en peligro el futuro de SEAT ni el proyecto industrial que está\n    desarrollando, y ello lo demuestra el hecho de que la propia empresa haya\n    anunciado nuevas inversiones de cara al futuro. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... Por supuesto que pensamos que la actividad del sector del automóvil en\n    España no se debe circunscribir al puro ensamblaje de vehículos. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... QUÉ BALANCE HACE EL MINISTRO DE INDUSTRIA, TURISMO Y COMERCIO\n    DEL PRIMERO DE LOS LOGROS DE SU DEPARTAMENTO ENUNCIADO POR LA\n    VICEPRESIDENTA EN LA SESIÓN DE CONTROL DEL PASADO MIÉRCOLES ...\""]}, {"words": {"industrial": [6], "pequeñas": [7], "medianas empresas": [1], "empresas": [0], "política industrial": [2], "industria": [3, 4, 5]}, "issues": ["economía"], "sentences": ["\"... Lo que sí que nos preocupa y mucho son esos perjuicios y ese\n    daño que usted les está causando a los españoles, a los intereses de las\n    pequeñas y medianas empresas, de los consumidores, pero también a\n    nuestros intereses fuera de España. ...\"", "\"... Lo que sí que nos preocupa y mucho son esos perjuicios y ese\n    daño que usted les está causando a los españoles, a los intereses de las\n    pequeñas y medianas empresas, de los consumidores, pero también a\n    nuestros intereses fuera de España. ...\"", "\"... Eso, señorías, nos causa\n    un grave perjuicio, porque precisamente el ministro de Industria, Turismo\n    y Comercio tiene las competencias en política industrial, tiene las\n    competencias de las inversiones extranjeras en España, y esas inversiones\n    en los mercados internacionales se toman por diferentes factores,\n    factores de seguridad, factores de minimizar riesgo. ...\"", "\"... que el ministro de\n    Industria del Reino de España, señor Montilla, está cotizando en toda\n    Europa en las operadoras de Internet y en las apuestas sobre hasta cuándo\n    va a ser ministro de Industria, si lo va a ser hasta final de año, si va\n    a aguantar el primer trimestre del próximo año? ...\"", "\"... Eso, señorías, nos causa\n    un grave perjuicio, porque precisamente el ministro de Industria, Turismo\n    y Comercio tiene las competencias en política industrial, tiene las\n    competencias de las inversiones extranjeras en España, y esas inversiones\n    en los mercados internacionales se toman por diferentes factores,\n    factores de seguridad, factores de minimizar riesgo. ...\"", "\"... Que el ministro de\n    Industria en estos momentos esté en toda Europa en boca de todos\n    de hasta cuándo va a durar, evidentemente es un perjuicio claro para los\n    intereses españoles. ...\"", "\"... Eso, señorías, nos causa\n    un grave perjuicio, porque precisamente el ministro de Industria, Turismo\n    y Comercio tiene las competencias en política industrial, tiene las\n    competencias de las inversiones extranjeras en España, y esas inversiones\n    en los mercados internacionales se toman por diferentes factores,\n    factores de seguridad, factores de minimizar riesgo. ...\"", "\"... Lo que sí que nos preocupa y mucho son esos perjuicios y ese\n    daño que usted les está causando a los españoles, a los intereses de las\n    pequeñas y medianas empresas, de los consumidores, pero también a\n    nuestros intereses fuera de España. ...\""]}, {"words": {"madrid": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Centrándome en el Museo Reina Sofía, sabemos que en sus orígenes fue, en\n    primer lugar, el hospital general de Madrid, pero los hitos más\n    importantes hay que buscarlos en el año 1986, cuando empieza a funcionar\n    como Centro de Arte Reina Sofía solamente con exposiciones temporales, y\n    en el Real Decreto del año 1988, cuando se traspasan los fondos del Museo\n    Español de Arte Contemporáneo y se constituye ya como museo nacional. ...\""]}, {"words": {"salud": [1], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"... PUEDE INFORMAR EL GOBIERNO DE LAS MEDIDAS QUE ESTÁ\n    DESARROLLANDO EN RELACIÓN CON LOS RESIDENTES EN FORMACIÓN (MIR) Y, EN\n    PARTICULAR, DE LOS ACUERDOS ADOPTADOS EN LA ÚLTIMA COMISIÓN DE RECURSOS\n    HUMANOS DEL SISTEMA NACIONAL DE SALUD ...\"", "\"... PUEDE INFORMAR EL GOBIERNO DE LAS MEDIDAS QUE ESTÁ\n    DESARROLLANDO EN RELACIÓN CON LOS RESIDENTES EN FORMACIÓN (MIR) Y, EN\n    PARTICULAR, DE LOS ACUERDOS ADOPTADOS EN LA ÚLTIMA COMISIÓN DE RECURSOS\n    HUMANOS DEL SISTEMA NACIONAL DE SALUD ...\""]}, {"words": {"sanidad": [1], "salud": [3, 4], "profesionales": [5, 6, 7, 8], "profesionales sanitarios": [2], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"... Pero como la\n    pregunta está relacionada con la formación MIR, quiero poner de relieve\n    en este Pleno del Congreso de los Diputados la trascendencia que para el\n    Sistema Nacional de Salud, y por extensión para toda la sociedad, tiene\n    poder contar en nuestro país con un sistema de formación de residentes\n    como el que desde hace más de dos décadas disfrutamos y que en buena\n    medida es responsable de la excelencia de nuestros profesionales\n    sanitarios. ...\"", "\"... También la Ley 14/1986, de\n    25 de abril, General de Sanidad, dedica el capítulo VI a la docencia y a\n    la investigación, y más recientemente la Ley 44/2003, de Ordenación de\n    Profesiones Sanitarias, en su disposición adicional primera, establece\n    que el Gobierno regulará mediante real\n    decreto la relación laboral especial de residencia. ...\"", "\"... La formación especializada de profesionales sanitarios está regulada en\n    diferentes reales decretos, como el 127/1984, para los MIR, el 2708/1982,\n    para los CIR, o la Orden Ministerial de 22 de julio de 1995, que regula\n    la composición de las comisiones de docencia. ...\"", "\"... Señora ministra, inicio esta intervención felicitándole por el rigor y\n    tenacidad con los que su departamento está poniendo en marcha medidas en\n    defensa de la protección de la salud de los españoles, y me refiero sobre\n    todo a la prevención del tabaquismo, al uso racional del medicamento y,\n    en otro orden de cosas, a las previsiones desarrolladas por su\n    departamento en relación con la amenaza de la gripe aviaria. ...\"", "\"... Pero como la\n    pregunta está relacionada con la formación MIR, quiero poner de relieve\n    en este Pleno del Congreso de los Diputados la trascendencia que para el\n    Sistema Nacional de Salud, y por extensión para toda la sociedad, tiene\n    poder contar en nuestro país con un sistema de formación de residentes\n    como el que desde hace más de dos décadas disfrutamos y que en buena\n    medida es responsable de la excelencia de nuestros profesionales\n    sanitarios. ...\"", "\"... Pero como la\n    pregunta está relacionada con la formación MIR, quiero poner de relieve\n    en este Pleno del Congreso de los Diputados la trascendencia que para el\n    Sistema Nacional de Salud, y por extensión para toda la sociedad, tiene\n    poder contar en nuestro país con un sistema de formación de residentes\n    como el que desde hace más de dos décadas disfrutamos y que en buena\n    medida es responsable de la excelencia de nuestros profesionales\n    sanitarios. ...\"", "\"... La formación especializada de profesionales sanitarios está regulada en\n    diferentes reales decretos, como el 127/1984, para los MIR, el 2708/1982,\n    para los CIR, o la Orden Ministerial de 22 de julio de 1995, que regula\n    la composición de las comisiones de docencia. ...\"", "\"... Sin embargo, más allá\n    de la legislación, el sistema se basa en una colaboración solidaria entre\n    los que pretenden adquirir conocimientos, habilidades y aptitudes para su\n    especialización sanitaria y los profesionales e instituciones que aportan\n    su experiencia y capacidad docente; unos reciben formación y aportan\n    ayuda asistencial y los otros, docencia y retribuciones. ...\"", "\"... También es cierto que esta relación\n    va cambiando a medida que evoluciona la propia sociedad y sus\n    dispositivos sanitarios y las expectativas de los ciudadanos y\n    profesionales. ...\""]}, {"words": {"atención": [1], "consejo interterritorial": [0]}, "issues": ["salud"], "sentences": ["\"... También\n    se iniciaron con 11 comunidades autónomas, en cumplimiento del acuerdo\n    del Consejo Interterritorial de 5 de octubre, los trabajos de revisión de\n    las retribuciones de este personal. ...\"", "\"... Además, se abonarán otras cantidades como el\n    complemento de residencia relacionado con el año de formación, el\n    complemento de atención continuada o las pagas extraordinarias\n    semestrales; en total, un incremento de casi el 18 por ciento que se\n    aplicará en los próximos tres años. ...\""]}, {"words": {"lucha": [1], "administraciones públicas": [0]}, "issues": ["corrupción"], "sentences": ["\"... Centrándonos en España,\n    hemos avanzado mucho en el control de la epidemia, gracias al compromiso\n    de las administraciones públicas, la calidad de los profesionales\n    sanitarios y la labor de las ONG y de otras estructuras de la sociedad\n    civil. ...\"", "\"... Señora ministra, en vísperas de la celebración del Día Mundial de la Lucha\n    contra el VIH/sida, el síndrome de inmunodeficiencia adquirida ha costado\n    la vida de más de 25 millones de personas desde que fue identificado por\n    primera vez en 1981. ...\""]}, {"words": {"asuntos exteriores": [0, 1, 2], "posición": [7, 8, 9], "oriente medio": [4], "cooperación": [3], "españoles": [19, 20, 21, 22], "intereses": [14, 15, 16, 17, 18], "asuntos generales": [26], "exteriores": [10, 11, 12, 13], "intereses españoles": [5, 6], "presidencia": [23, 24, 25]}, "issues": ["internacional"], "sentences": ["\"... Por otra parte, al presidente del Gobierno, tan dado a\n    declaraciones, no se le ha escuchado una sola\n    palabra sobre esta negociación y tanto el ministro de Asuntos Exteriores\n    como el vicepresidente segundo del Gobierno mantienen un perfil muy bajo. ...\"", "\"... ¿Cuántas veces, por el\n    contrario, ha ido el ministro de Asuntos Exteriores a Oriente Medio para\n    conseguir los resultados que hemos comprobado en Barcelona? ...\"", "\"... Hasta el propio Ministerio de\n    Asuntos Exteriores español redactó un informe con este título -se llamaba\n    en inglés Spanish problem- pero ningún miembro del Gobierno -y menos su\n    presidente- hizo el mínimo gesto para airearlo. ...\"", "\"... No se incluían las islas para la\n    cooperación transfronteriza pero se establecía una distancia marítima de\n    150 kilómetros, por lo que Baleares quedaba como el único archipiélago\n    europeo fuera de la misma. ...\"", "\"... ¿Cuántas veces, por el\n    contrario, ha ido el ministro de Asuntos Exteriores a Oriente Medio para\n    conseguir los resultados que hemos comprobado en Barcelona? ...\"", "\"... ¿A qué venía mezclar la\n    defensa de algo vital para los intereses españoles con una operación\n    financiera y por qué se ocultó la celebración de esta reunión y su\n    contenido? ...\"", "\"... En estos últimos días\n    parece que además va a introducir nuevas propuestas que inciden sobre la\n    cohesión, lesivas para los intereses españoles y que todavía contaminan\n    más esta negociación de por sí compleja. ...\"", "\"...  Señora presidenta, señor vicepresidente, señoras y\n    señores diputados, a raíz del fracaso del Consejo Europeo del pasado mes\n    de junio en el que España rechazó la última propuesta de la Presidencia\n    luxemburguesa debido, al parecer, a que el saldo neto final no era\n    satisfactorio desde el punto de vista del Gobierno, tanto por los\n    aumentos de la contribución española correspondientes al cheque británico\n    como a las distintas compensaciones ofrecidas a los contribuyentes netos,\n    todos esperábamos que bajo la Presidencia británica el Gobierno lanzase\n    una auténtica ofensiva diplomática para conseguir que, en el marco de las\n    futuras perspectivas financieras, España tuviese una posición\n    equilibrada. ...\"", "\"... Mientras España no era\n    capaz de crear esa conciencia de agravio en el resto de sus socios\n    europeos, el Reino Unido no solo ha sido capaz de crear un problema con\n    su cheque, sino que además ha lanzado otro problema: la discusión sobre\n    la política agraria común que no estaba sobre la mesa, que complica la\n    negociación y que facilita su posición negociadora. ...\"", "\"... Hasta la fecha, a lo largo de la negociación, la posición española\n    ha ido empeorando sistemáticamente, pero el problema es que para la\n    negociación de los días 15 y 16 de diciembre en Bruselas las cosas no\n    pintan mucho mejor. ...\"", "\"... Por otra parte, al presidente del Gobierno, tan dado a\n    declaraciones, no se le ha escuchado una sola\n    palabra sobre esta negociación y tanto el ministro de Asuntos Exteriores\n    como el vicepresidente segundo del Gobierno mantienen un perfil muy bajo. ...\"", "\"... ¿Cuántas veces, por el\n    contrario, ha ido el ministro de Asuntos Exteriores a Oriente Medio para\n    conseguir los resultados que hemos comprobado en Barcelona? ...\"", "\"... Hasta el propio Ministerio de\n    Asuntos Exteriores español redactó un informe con este título -se llamaba\n    en inglés Spanish problem- pero ningún miembro del Gobierno -y menos su\n    presidente- hizo el mínimo gesto para airearlo. ...\"", "\"... Ahora nos preocupan más todavía, señor vicepresidente -me gustaría conocer\n    su reacción-, los rumores que existen sobre la propuesta británica que se\n    va a presentar el 5 de diciembre, una propuesta de compromiso\n    cuantificada, que se discutirá en el cónclave de ministros de Asuntos\n    Exteriores -veremos si esta vez acude el señor Moratinos-, el próximo 7\n    de diciembre, y en el Consejo de Asuntos Generales y Relaciones\n    Exteriores, el próximo 12 de diciembre. ...\"", "\"... Señor vicepresidente, resulta verdaderamente preocupante que la única\n    ocasión que tiene el presidente del Gobierno español de tener un cara a\n    cara con el presidente de la Comisión Europea y de plantear los intereses\n    españoles en el marco de una negociación extremadamente compleja, se\n    contamine incidiendo en una operación mercantil privada que no debería\n    ser objeto de injerencia gubernamental, en lugar de concentrar sus\n    esfuerzos en la defensa del interés nacional. ...\"", "\"... ¿A qué venía mezclar la\n    defensa de algo vital para los intereses españoles con una operación\n    financiera y por qué se ocultó la celebración de esta reunión y su\n    contenido? ...\"", "\"... Pero en el último año y medio España cedió sus intereses en\n    todos estos campos sin obtener contraprestación alguna. ...\"", "\"... Y no se trataba\n    de ser menos europeo, sino de defender con firmeza los intereses de\n    España. ...\"", "\"... En estos últimos días\n    parece que además va a introducir nuevas propuestas que inciden sobre la\n    cohesión, lesivas para los intereses españoles y que todavía contaminan\n    más esta negociación de por sí compleja. ...\"", "\"... Por el contrario, sí hemos\n    tenido conocimiento de la existencia de un encuentro clandestino el\n    pasado 6 de noviembre, del que no se dio información alguna, pero que fue\n    descubierto por los medios de comunicación y los españoles pudimos saber\n    a través del diario El País que, al parecer, se había hablado de la OPA\n    Gas Natural-Endesa y de las perspectivas financieras. ...\"", "\"... Señor vicepresidente, resulta verdaderamente preocupante que la única\n    ocasión que tiene el presidente del Gobierno español de tener un cara a\n    cara con el presidente de la Comisión Europea y de plantear los intereses\n    españoles en el marco de una negociación extremadamente compleja, se\n    contamine incidiendo en una operación mercantil privada que no debería\n    ser objeto de injerencia gubernamental, en lugar de concentrar sus\n    esfuerzos en la defensa del interés nacional. ...\"", "\"... ¿A qué venía mezclar la\n    defensa de algo vital para los intereses españoles con una operación\n    financiera y por qué se ocultó la celebración de esta reunión y su\n    contenido? ...\"", "\"... En estos últimos días\n    parece que además va a introducir nuevas propuestas que inciden sobre la\n    cohesión, lesivas para los intereses españoles y que todavía contaminan\n    más esta negociación de por sí compleja. ...\"", "\"...  Señora presidenta, señor vicepresidente, señoras y\n    señores diputados, a raíz del fracaso del Consejo Europeo del pasado mes\n    de junio en el que España rechazó la última propuesta de la Presidencia\n    luxemburguesa debido, al parecer, a que el saldo neto final no era\n    satisfactorio desde el punto de vista del Gobierno, tanto por los\n    aumentos de la contribución española correspondientes al cheque británico\n    como a las distintas compensaciones ofrecidas a los contribuyentes netos,\n    todos esperábamos que bajo la Presidencia británica el Gobierno lanzase\n    una auténtica ofensiva diplomática para conseguir que, en el marco de las\n    futuras perspectivas financieras, España tuviese una posición\n    equilibrada. ...\"", "\"... La Presidencia luxemburguesa\n    presentó el 2 de junio una propuesta que reducía el techo del presupuesto\n    comunitario al 1,06 por ciento de la renta nacional bruta de la Unión\n    Europea. ...\"", "\"... Es decir,\n    llegamos al final del Consejo Europeo con una propuesta peor que la\n    inicial de la Comisión y peor que la que presentó la Presidencia el 2 de\n    junio. ...\"", "\"... Ahora nos preocupan más todavía, señor vicepresidente -me gustaría conocer\n    su reacción-, los rumores que existen sobre la propuesta británica que se\n    va a presentar el 5 de diciembre, una propuesta de compromiso\n    cuantificada, que se discutirá en el cónclave de ministros de Asuntos\n    Exteriores -veremos si esta vez acude el señor Moratinos-, el próximo 7\n    de diciembre, y en el Consejo de Asuntos Generales y Relaciones\n    Exteriores, el próximo 12 de diciembre. ...\""]}, {"words": {"cooperación": [0], "posición": [1, 2, 3, 4, 5, 6], "presidencia": [10, 11, 12, 13, 14, 15, 16, 17], "españoles": [9], "intereses": [7, 8]}, "issues": ["internacional"], "sentences": ["\"... Asimismo, España defiende el mantenimiento de los tres objetivos de la\n    Comisión, convergencia, competitividad regional y empleo y cooperación\n    territorial, porque creemos que todas las comunidades autónomas deberían\n    estar cubiertas por la política regional comunitaria, cada una en el\n    objetivo que le corresponda de acuerdo con su nivel de renta. ...\"", "\"... Señorías, el Grupo Popular nos interpela sobre la estrategia y la posición\n    española en las negociaciones de las perspectivas financieras. ...\"", "\"... En primer lugar, quiero señalar que no se ha producido ningún cambio\n    radical en la posición española respecto a estas perspectivas financieras\n    y que las posiciones que hemos mantenido son bien conocidas. ...\"", "\"... No deja de\n    sorprenderme su posición, señor Arias, porque ve muy mal todo lo que nos\n    han ofrecido, pero ve mal que hayamos dicho que no. ...\"", "\"... En esta línea hemos\n    ofrecido a las distintas presidencias alternativas variadas para mejorar\n    la posición financiera global española, por lo que las prioridades se han\n    articulado en forma de alternativas que en su conjunto nos permitieran\n    alcanzar esa gradualidad y equidad que pretendemos. ...\"", "\"... De\n    hecho, una de las causas fundamentales de la falta de acuerdo del pasado\n    mes de junio fue que la negociación del cheque británico no estaba\n    suficientemente preparada, no estaba madura para avanzar y básicamente\n    que el Reino Unido no estaba dispuesto a modificar su posición. ...\"", "\"... Creemos que es importante terminar pronto esta negociación\n    aunque lógicamente tenemos las dudas derivadas de la posición británica;\n    como hemos hecho hasta ahora, mantendremos una postura negociadora,\n    flexible, cooperativa y abierta a las diferentes posiciones que mantengan\n    los Estados en defensa de sus intereses, salvaguardando en todo caso los\n    nuestros propios. ...\"", "\"... Dentro de la defensa de los intereses\n    españoles, el problema se deriva tanto de la estructura del presupuesto\n    como de su tamaño. ...\"", "\"... Creemos que es importante terminar pronto esta negociación\n    aunque lógicamente tenemos las dudas derivadas de la posición británica;\n    como hemos hecho hasta ahora, mantendremos una postura negociadora,\n    flexible, cooperativa y abierta a las diferentes posiciones que mantengan\n    los Estados en defensa de sus intereses, salvaguardando en todo caso los\n    nuestros propios. ...\"", "\"... Dentro de la defensa de los intereses\n    españoles, el problema se deriva tanto de la estructura del presupuesto\n    como de su tamaño. ...\"", "\"... Durante el semestre\n    anterior, el Gobierno español, de acuerdo con estos planteamientos,\n    consideró que la propuesta final de la Presidencia luxemburguesa era\n    insuficiente. ...\"", "\"... Desde la última vez en que fui interpelado en esta Cámara sobre el mismo\n    tema, se ha elaborado una propuesta en forma de carta del presidente de\n    la Comisión, el señor Durão Barroso, de 20 de octubre y una nota de la\n    Presidencia británica de 8 de noviembre. ...\"", "\"... No voy a analizar\n    pormenorizadamente estos textos, dado que la Presidencia británica ha\n    anunciado la presentación de una nueva propuesta, cuyo contenido por el\n    momento desconocemos. ...\"", "\"... Esta idea del presupuesto necesario para el\n    desarrollo de la propia actividad de la Unión estaría ligada a la última\n    propuesta negociadora realizada por la Presidencia luxemburguesa del 1,06\n    del PNB comunitario. ...\"", "\"... En ese sentido van algunas de las\n    ideas de la Presidencia británica, a las que S.S. ...\"", "\"... La\n    Presidencia luxemburguesa en su propuesta prácticamente congelaba el\n    cheque británico para el próximo periodo, pero aun así el Reino Unido\n    votó en contra. ...\"", "\"... En relación con la postura que defenderá el Reino Unido\n    sobre esta materia, tengo que decir que es una decisión sobre estrategia\n    que lógicamente corresponde a las autoridades de ese país, si bien es\n    cierto que en las discusiones celebradas hasta ahora no se aprecia margen\n    de flexibilidad en el Gobierno británico, por lo que cabría pensar que la\n    responsabilidad del ejercicio de la Presidencia que debería conducirles a\n    realizar un gesto\n    en esta dirección se puede producir o no en el momento de la negociación. ...\"", "\"... Por esta razón\n    se ha defendido una salida transitoria del Fondo de Cohesión para España\n    articulada de manera tradicional con un periodo en el que España seguiría\n    siendo beneficiaria, que en junio del año pasado fue reconocido por la\n    Presidencia de Luxemburgo, aunque en cuantía insuficiente para resolver\n    el problema de gradualismo que estamos reclamando. ...\""]}, {"words": {"asuntos exteriores": [0, 1], "exteriores": [5, 6], "españoles": [10, 11], "intereses": [7, 8, 9], "posición": [4], "intereses españoles": [2, 3], "presidencia": [12]}, "issues": ["internacional"], "sentences": ["\"...  Señora presidenta, realmente me asombra el final de\n    la intervención del señor vicepresidente; ha dicho que no me va a decir\n    cuáles son las líneas rojas, pero tiene usted a todo el Ministerio de\n    Asuntos Exteriores diciendo cuáles son las líneas rojas, y yo quería\n    saber si el vicepresidente económico las confirmaba o no. ...\"", "\"... Los\n    representantes del Ministerio de Asuntos Exteriores lo están diciendo\n    todos los días, pero a mí me gustaría que usted me dijera aquí alguna\n    línea roja. ...\"", "\"... En un momento en que tenemos las tensiones presupuestarias que tenemos en\n    España, con modelos de financiación de algunas comunidades autónomas que\n    están encima de la mesa, en que hay que definir el nuevo modelo de\n    financiación autonómica, en que hay reformas fiscales en curso,\n    comprenderá, señor vicepresidente, que el primer grupo de la oposición se\n    preocupe por que el Gobierno haga una negociación sólida, defienda los\n    intereses españoles y consiga un resultado satisfactorio. ...\"", "\"... Espero que el Gobierno español despierte y, además de\n    encuentros clandestinos, dé la cara con luz y taquígrafos en defensa de\n    los intereses españoles. ...\"", "\"... Me preocupó que\n    España, siendo el único país que empeoró su posición en todas las fases\n    de la negociación, no tuviera una posición clara. ...\"", "\"...  Señora presidenta, realmente me asombra el final de\n    la intervención del señor vicepresidente; ha dicho que no me va a decir\n    cuáles son las líneas rojas, pero tiene usted a todo el Ministerio de\n    Asuntos Exteriores diciendo cuáles son las líneas rojas, y yo quería\n    saber si el vicepresidente económico las confirmaba o no. ...\"", "\"... Los\n    representantes del Ministerio de Asuntos Exteriores lo están diciendo\n    todos los días, pero a mí me gustaría que usted me dijera aquí alguna\n    línea roja. ...\"", "\"... En el\n    debate de la Organización Mundial de Comercio estamos viendo cómo Francia\n    defiende a rajatabla sus intereses; en el debate de las perspectivas\n    financieras, estamos viendo cómo el Reino Unido los defiende hasta el\n    extremo de que no ejerce de Presidencia; y en este debate lo que hemos\n    visto, señor vicepresidente -y por eso el debate es reiterativo y ha\n    venido a esta Cámara muchas veces-, es que España ha ido perdiendo\n    posiciones desde la primera propuesta de la Comisión, nos preocupa en\n    este momento porque estamos hablando de fondos estructurales, de fondos\n    de cohesión, de presupuesto comunitario y de ayuda para investigación y\n    desarrollo, temas todos clave para garantizar un crecimiento económico\n    sostenido. ...\"", "\"... En un momento en que tenemos las tensiones presupuestarias que tenemos en\n    España, con modelos de financiación de algunas comunidades autónomas que\n    están encima de la mesa, en que hay que definir el nuevo modelo de\n    financiación autonómica, en que hay reformas fiscales en curso,\n    comprenderá, señor vicepresidente, que el primer grupo de la oposición se\n    preocupe por que el Gobierno haga una negociación sólida, defienda los\n    intereses españoles y consiga un resultado satisfactorio. ...\"", "\"... Espero que el Gobierno español despierte y, además de\n    encuentros clandestinos, dé la cara con luz y taquígrafos en defensa de\n    los intereses españoles. ...\"", "\"... En un momento en que tenemos las tensiones presupuestarias que tenemos en\n    España, con modelos de financiación de algunas comunidades autónomas que\n    están encima de la mesa, en que hay que definir el nuevo modelo de\n    financiación autonómica, en que hay reformas fiscales en curso,\n    comprenderá, señor vicepresidente, que el primer grupo de la oposición se\n    preocupe por que el Gobierno haga una negociación sólida, defienda los\n    intereses españoles y consiga un resultado satisfactorio. ...\"", "\"... Espero que el Gobierno español despierte y, además de\n    encuentros clandestinos, dé la cara con luz y taquígrafos en defensa de\n    los intereses españoles. ...\"", "\"... En el\n    debate de la Organización Mundial de Comercio estamos viendo cómo Francia\n    defiende a rajatabla sus intereses; en el debate de las perspectivas\n    financieras, estamos viendo cómo el Reino Unido los defiende hasta el\n    extremo de que no ejerce de Presidencia; y en este debate lo que hemos\n    visto, señor vicepresidente -y por eso el debate es reiterativo y ha\n    venido a esta Cámara muchas veces-, es que España ha ido perdiendo\n    posiciones desde la primera propuesta de la Comisión, nos preocupa en\n    este momento porque estamos hablando de fondos estructurales, de fondos\n    de cohesión, de presupuesto comunitario y de ayuda para investigación y\n    desarrollo, temas todos clave para garantizar un crecimiento económico\n    sostenido. ...\""]}, {"words": {"intereses españoles": [0], "españoles": [2], "intereses": [1]}, "issues": ["internacional"], "sentences": ["\"... Primero, no hay elementos de discriminación ni hay una falta de defensa de\n    los intereses españoles. ...\"", "\"... Primero, no hay elementos de discriminación ni hay una falta de defensa de\n    los intereses españoles. ...\"", "\"... Primero, no hay elementos de discriminación ni hay una falta de defensa de\n    los intereses españoles. ...\""]}, {"words": {"sanidad": [0, 1], "salud": [2], "medicamentos": [3]}, "issues": ["salud"], "sentences": ["\"... Aquí vuelvo a insistir en la\n    necesidad de un plan general de sanidad mental, la necesidad de evaluar\n    la experiencia del servicio psicológico no solo para enfermos de sida\n    sino para otras enfermedades de tipo crónico; los afectados necesitan de\n    un soporte para adaptarse a su nueva situación vital. ...\"", "\"... No solo es\n    necesario el apoyo psicológico sino que hay que tomar medidas activas de\n    integración social de\n    las personas afectadas que no afectan al Ministerio de Sanidad, aunque\n    algunas sí, por ejemplo, el caso de la lipoatrofia facial que hace\n    visible que la persona es una afectada del sida. ...\"", "\"... Asimismo aluden a\n    estos datos organizaciones como Médicos del Mundo, en línea con los de la\n    OMS o el Centro para la Salud y la Igualdad de Género, que reclaman la\n    necesidad de incorporar un específico enfoque de género en las políticas\n    de lucha contra el VIH. ...\"", "\"... Otro problema\n    es el precio de los medicamentos. ...\""]}, {"words": {"sanidad": [0, 1], "salud": [2, 3, 4], "consumo": [8, 9], "atención": [10], "profesionales": [5, 6, 7]}, "issues": ["salud"], "sentences": ["\"... En este sentido la lucha es\n    multisectorial, no solo del Ministerio de Sanidad y Consumo sino, por\n    supuesto, de las comunidades autónomas, profesionales, educadores y\n    sanitarios, ONG y sociedad en su conjunto. ...\"", "\"... También\n    quiero decirle que específicamente en este año la Comisión nacional de\n    seguimiento y control de los programas de prevención del sida aprobó el\n    pasado 22 de noviembre la inclusión de la lucha contra la discriminación\n    entre las prioridades de las comunidades autónomas a la hora de recibir\n    fondos del Ministerio de Sanidad y Consumo para la prevención del\n    VIH/sida, y también con la coordinadora estatal de ONG de sida tenemos\n    una reunión prevista en las próximas semanas para estudiar el tema de la\n    discriminación laboral en profundidad. ...\"", "\"... En el ámbito de la Unión Europea, España ha ejercido un importante papel\n    de liderazgo que se dio en el Consejo de Ministros de Salud de junio, en\n    el que, venciendo las reticencias de algunos países donde la Iglesia\n    tiene mayor influencia, conseguimos que, a propuesta nuestra, los Estados\n    miembros incluyeran específicamente el apoyo a las políticas de\n    prevención basadas en la evidencia científica y de forma explícita la\n    promoción del uso del preservativo y las estrategias de reducción de\n    daños para las personas drogodependientes. ...\"", "\"... Desde luego, combatir el estigma y la discriminación es\n    fundamental no solo por respeto a los derechos humanos, sino también por\n    motivos de salud pública, puesto que el miedo al rechazo dificulta el\n    acceso a la información, la toma de medidas de prevención, el retraso\n    diagnóstico, los fallos en el seguimiento del tratamiento en personas con\n    infección o por sida, etcétera. ...\"", "\"... En conclusión, señoría, y completando su intervención, que créame que\n    agradezco extraordinariamente, la epidemia sigue en España un curso\n    favorable, pero tenemos que intensificar nuestro esfuerzo sobre la base\n    de la evidencia científica, apartando dogmatismos que ponen en riesgo la\n    salud y la vida humana y mostrando siempre nuestra solidaridad y apoyo a\n    los afectados. ...\"", "\"... En este sentido la lucha es\n    multisectorial, no solo del Ministerio de Sanidad y Consumo sino, por\n    supuesto, de las comunidades autónomas, profesionales, educadores y\n    sanitarios, ONG y sociedad en su conjunto. ...\"", "\"... También hemos diseñado\n    programas para instituciones penitenciarias o el Instituto de la Mujer, y\n    por primera vez estamos realizando con los profesionales de atención\n    primaria y los profesionales de las oficinas de farmacia campañas que\n    tratan de impulsar la realización de la prueba diagnóstica para hacer una\n    detección precoz y poder mejorar la calidad de vida de las personas\n    infectadas y proporcionarles ayuda desde el primer momento. ...\"", "\"... Estamos revisando temas\n    como el lavado de semen, que usted ha mencionado, el manejo de la\n    coinfección entre VIH y virus de las hepatitis y los trasplantes\n    hepáticos, estudiando los manejos de la lipodistrofia conjuntamente con\n    las comunidades autónomas y los profesionales. ...\"", "\"... En este sentido la lucha es\n    multisectorial, no solo del Ministerio de Sanidad y Consumo sino, por\n    supuesto, de las comunidades autónomas, profesionales, educadores y\n    sanitarios, ONG y sociedad en su conjunto. ...\"", "\"... También\n    quiero decirle que específicamente en este año la Comisión nacional de\n    seguimiento y control de los programas de prevención del sida aprobó el\n    pasado 22 de noviembre la inclusión de la lucha contra la discriminación\n    entre las prioridades de las comunidades autónomas a la hora de recibir\n    fondos del Ministerio de Sanidad y Consumo para la prevención del\n    VIH/sida, y también con la coordinadora estatal de ONG de sida tenemos\n    una reunión prevista en las próximas semanas para estudiar el tema de la\n    discriminación laboral en profundidad. ...\"", "\"... También hemos diseñado\n    programas para instituciones penitenciarias o el Instituto de la Mujer, y\n    por primera vez estamos realizando con los profesionales de atención\n    primaria y los profesionales de las oficinas de farmacia campañas que\n    tratan de impulsar la realización de la prueba diagnóstica para hacer una\n    detección precoz y poder mejorar la calidad de vida de las personas\n    infectadas y proporcionarles ayuda desde el primer momento. ...\""]}, {"words": {"sanidad": [0, 1], "atención": [2]}, "issues": ["salud"], "sentences": ["\"... Más\n    que en una cooperación económica, España debe integrarse en unas líneas\n    globales de lucha contra el sida en África, y le pregunto si el\n    Ministerio de Sanidad va a considerar líneas de ayuda y cooperación no\n    solo económicas sino también de recursos humanos en información y en\n    formación. ...\"", "\"... Convendría que el Ministerio de\n    Sanidad liderase una política de atención a los enfermos de sida y a los\n    seropositivos de las cárceles. ...\"", "\"... Convendría que el Ministerio de\n    Sanidad liderase una política de atención a los enfermos de sida y a los\n    seropositivos de las cárceles. ...\""]}, {"words": {"consumo": [4, 5], "sanidad": [0, 1], "profesionales": [3], "profesionales sanitarios": [2]}, "issues": ["salud"], "sentences": ["\"... Quisiera decirle\n    que en esa mesa de diálogo están dos representantes de las ONG que nos lo\n    han demandado (Mesa Sida y Galiza), dos representantes de otras ONG, como\n    Cesida, dos representantes de sociedades científicas, dos representantes\n    de comunidades autónomas, un representante de la Agencia de Protección de\n    Datos, un experto en bioética y cinco representantes del Ministerio de\n    Sanidad y Consumo. ...\"", "\"... Quiero decirle que\n    aparte del Ministerio de Sanidad y Consumo, yo me siento personalmente\n    comprometida y por eso me he incorporado a la Coalición global de mujeres\n    y sida, precisamente porque en el caso de África -usted ha mencionado el\n    África subsahariana- la mayor parte de los infectados son mujeres (más\n    del 50 por ciento), son además en muchos casos trabajadores básicos de su\n    comunidad; la enfermedad ha diezmado las filas de educadoras, maestras,\n    enfermeras y por supuesto de madres que han dejado un número muy\n    importante de huérfanos. ...\"", "\"... Quisiera decirle que nosotros tenemos un\n    programa, el programa Esther, de intercambio de profesionales sanitarios,\n    intercambio en el sentido de que pueden venir a formarse a hospitales\n    españoles en el tratamiento del VIH/sida, porque hasta ahora estaba\n    únicamente un país africano y el resto eran latinoamericanos y nuestro\n    propósito es extenderlo a más países en el conjunto de África. ...\"", "\"... Quisiera decirle que nosotros tenemos un\n    programa, el programa Esther, de intercambio de profesionales sanitarios,\n    intercambio en el sentido de que pueden venir a formarse a hospitales\n    españoles en el tratamiento del VIH/sida, porque hasta ahora estaba\n    únicamente un país africano y el resto eran latinoamericanos y nuestro\n    propósito es extenderlo a más países en el conjunto de África. ...\"", "\"... Quisiera decirle\n    que en esa mesa de diálogo están dos representantes de las ONG que nos lo\n    han demandado (Mesa Sida y Galiza), dos representantes de otras ONG, como\n    Cesida, dos representantes de sociedades científicas, dos representantes\n    de comunidades autónomas, un representante de la Agencia de Protección de\n    Datos, un experto en bioética y cinco representantes del Ministerio de\n    Sanidad y Consumo. ...\"", "\"... Quiero decirle que\n    aparte del Ministerio de Sanidad y Consumo, yo me siento personalmente\n    comprometida y por eso me he incorporado a la Coalición global de mujeres\n    y sida, precisamente porque en el caso de África -usted ha mencionado el\n    África subsahariana- la mayor parte de los infectados son mujeres (más\n    del 50 por ciento), son además en muchos casos trabajadores básicos de su\n    comunidad; la enfermedad ha diezmado las filas de educadoras, maestras,\n    enfermeras y por supuesto de madres que han dejado un número muy\n    importante de huérfanos. ...\""]}], "candidates": [{"block_indices": [0, 41, 44], "party": "GASPAR LLAMAZARES TRIGO", "name": ""}, {"block_indices": [1, 2, 3, 4, 6, 9, 12, 14, 15, 16, 17, 18, 21, 23, 26, 28, 29, 30, 31, 32, 33, 39, 42, 43, 46, 47, 48, 49, 50, 52, 54, 56, 57, 58], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [5, 7, 10, 11, 13, 24, 25, 27, 34, 35, 36, 37, 38, 40, 45, 51, 53], "party": "Ángel Jesús Acebes Paniagua", "name": "Popular (PP)"}, {"block_indices": [8], "party": "PEDRO MARÍA AZPIAZU URIARTE", "name": "PNV"}, {"block_indices": [19, 20, 22], "party": "JORDI JANÉ I GUASCH", "name": "Convergència i Unió"}, {"block_indices": [55], "party": "Rosa María Bonàs Pahisa", "name": "Esquerra Republicana"}]}