{"blocks": [{"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... POR QUÉ MANTIENE EL GOBIERNO EL APOYO A LA GUERRA DE IRAQ CUANDO ESTÁ\n    GENERANDO UNA CATÁSTROFE HUMANITARIA ...\""]}, {"words": {"españoles": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Sí he pronunciado muchas veces la palabra paz y seguridad. ...\"", "\"...  Señoría, el Gobierno\n    lamenta y ha lamentado la muerte de dos periodistas españoles en Bagdad\n    que estaban cumpliendo con su deber profesional y que desgraciadamente\n    conocían el alto riesgo que podía suponer su presencia allí, y\n    desgraciadamente ese alto riesgo se ha materializado. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Lo que sí sé y saben los demás, porque\n    las posiciones han quedado muy claras, es que la paz y la seguridad, a\n    usted, no le deben nada. ...\""]}, {"words": {"españoles": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Pero quiero que estas palabras de condena\n    a la guerra vayan acompañadas de mi expresión de solidaridad para todas\n    las víctimas de esta guerra, demasiados miles de víctimas, especialmente\n    para aquellos españoles que han perdido la vida, para esos periodistas\n    que seguramente luchaban por la única causa justa de esta guerra, la\n    causa de la verdad, que ha sido pisoteada durante tanto tiempo y hasta el\n    último minuto. ...\"", "\"... Señor Aznar, desde aquí le pido que pida explicaciones al Gobierno de\n    Estados Unidos, que exija responsabilidades porque es su obligación para\n    defender los intereses de España y de los españoles. ...\""]}, {"words": {"operaciones": [2], "seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Y deje usted ya de hacer\n    depender la seguridad o los intereses del país de ambiciones personales,\n    operaciones políticas o coartadas que no son más, señoría, que un riesgo\n    para este país. ...\"", "\"... Hemos cumplido\n    con nuestra responsabilidad y lo vamos a seguir haciendo y trabajando por\n    que la paz y la seguridad, sin amenazas en el mundo, sea una realidad. ...\"", "\"...  Y deje usted ya de hacer\n    depender la seguridad o los intereses del país de ambiciones personales,\n    operaciones políticas o coartadas que no son más, señoría, que un riesgo\n    para este país. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ\n    IMPORTANCIA CONCEDE EL GOBIERNO A LA PRESIDENCIA QUE OCUPARÁ ESPAÑA DEL\n    COMITÉ ANTITERRORISTA DEL CONSEJO DE SEGURIDAD DE LAS NACIONES UNIDAS ...\""]}, {"words": {"seguridad": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por eso creo francamente que es una buena noticia para todos\n    los demócratas del mundo que España haya sido elegida para presidir el\n    Comité Antiterrorista del Consejo de Seguridad de Naciones Unidas. ...\"", "\"... Por\n    eso mismo, señorías, queremos que nuestro Gobierno siga en esa tarea de\n    entender que la democracia y la libertad, la paz y la seguridad, son\n    bienes para los que se tiene que trabajar con ahínco, equilibrio y\n    sensatez. ...\"", "\"... Por eso mismo, señor presidente, queremos hacerle la siguiente pregunta:\n    ¿Qué importancia concede el Gobierno a la presidencia que ocupará España\n    del Comité Antiterrorista del Consejo de Seguridad de Naciones Unidas? ...\""]}, {"words": {"misión": [3], "españoles": [4], "seguridad": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señoría, desde el pasado viernes 4 de abril España preside el Comité\n    Antiterrorista del Consejo de Seguridad de las Naciones Unidas por\n    elección de los demás países miembros. ...\"", "\"... El Comité fue establecido 17 días\n    después del 11 de septiembre, bajo el capítulo VII de la Carta de las\n    Naciones Unidas, relativo al mantenimiento de la paz y la seguridad\n    internacional. ...\"", "\"... Establece 18 obligaciones exhaustivas en la lucha\n    contraterrorista y nuestra misión fundamental es revisar el estado de las\n    capacidades legislativas en esa lucha para pasar después a analizar lo\n    que son los elementos policiales, de seguridad, de inteligencia y\n    operativos. ...\"", "\"... Establece 18 obligaciones exhaustivas en la lucha\n    contraterrorista y nuestra misión fundamental es revisar el estado de las\n    capacidades legislativas en esa lucha para pasar después a analizar lo\n    que son los elementos policiales, de seguridad, de inteligencia y\n    operativos. ...\"", "\"... Sabemos que el terrorismo es la\n    principal amenaza que tiene el mundo y desde luego España, el Gobierno\n    español y los españoles mayoritariamente saben comportarse ante esa\n    amenaza con todas sus consecuencias. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... VA A\n    RECTIFICAR EL GOBIERNO SU POSICIÓN DE APOYO A LA GUERRA EN IRAK ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En\n    este momento lo que puedo decir es que la voluntad de mi grupo -y creo\n    que la voluntad de otra mucha gente- es que ojalá todo termine pronto,\n    que no haya más víctimas y ojalá que pronto Sadam Husein deje de presidir\n    Irak, para que se puedan cumplir las resoluciones del Consejo de\n    Seguridad de Naciones Unidas; para que deje de colaborar activamente con\n    el terrorismo, como ha señalado el Consejo de Seguridad de Naciones\n    Unidas; para que destruya sus armas de destrucción masiva, como le ha\n    pedido el Consejo de Seguridad de Naciones Unidas. ...\""]}, {"words": {"españoles": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señor Rajoy, ¿por qué apoya el Gobierno una guerra\n    que rechaza la inmensa mayoría de los españoles? ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Nadie quiere efectivamente una\n    guerra, pero también los ciudadanos quieren por mayoría, por mucha\n    mayoría, que se cumplan las resoluciones de Naciones Unidas; quieren que\n    se eliminen las armas de destrucción masiva; quieren que haya países que\n    no colaboren con los grupos terroristas; quieren que Irak deje de ser un\n    peligro para la seguridad internacional; quieren que Irak no organice\n    guerras como lo hizo con sus vecinos de Irak, donde murieron un millón de\n    personas, y quieren, como le he dicho a su compañera de escaño, la señora\n    Fernández de la Vega, que los ciudadanos de Irak puedan vivir como\n    personas decentes, como personas honorables, con derechos humanos, como\n    vivimos usted y yo. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... De su ilegalidad da buena cuenta que usted irrumpió en la\n    tribuna de este Congreso, y ahí está el \"Diario de Sesiones\", para\n    especular sobre la posibilidad de una resolución que la avalase, y nunca\n    fue aprobada porque la mayoría del Consejo de Seguridad no lo quiso. ...\""]}, {"words": {"apoyo": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Permítame que yo también le lea otra\n    frase que no es mía ni suya, al igual que le leí una frase a la señora\n    Fernández de la Vega: Lamentamos profundamente la pérdida de vidas\n    humanas; lamentamos los sufrimientos que se están infligiendo al pueblo\n    iraquí y tenemos que proclamar que el único responsable de esta situación\n    es su presidente, quien con su cerrazón, con su soberbia ha situado a su\n    país en la situación difícil en que se halla en estos momentos; si\n    deseamos un orden internacional que sea digno de tal nombre ello tiene\n    que implicar que la comunidad internacional esté capacitada para salir al\n    paso de aquellos que violentan la paz y la seguridad internacional; en\n    caso contrario nos encontraríamos inermes e indefensos frente a cualquier\n    agresión. ...\"", "\"... Don Felipe González, cuando tuvo el apoyo del Grupo Popular\n    para la intervención en Irak en el año 1991. ...\""]}, {"words": {"apoyo": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Segundo, 16 millones son para pagar la flotilla\n    que tenemos en la retaguardia, no son apoyo humanitario, señor Rajoy. ...\"", "\"... Tercero, otra parte está destinada a créditos FAD, como usted mismo ha\n    dicho, créditos a empresas, no apoyo humanitario. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Y es repugnante y es sucio acusar al Gobierno\n    de no haberse preocupado por la ayuda humanitaria cuando ustedes nos han\n    exigido aquí -lo ha hecho el señor Zapatero- que retornemos el apoyo\n    humanitario que hemos enviado a Irak. ...\""]}, {"words": {"vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Deje ya de hablar de ineficiencias y reconozca que estamos\n    ante una situación difícil, ante una empresa difícil y esté dispuesto su\n    grupo y también el Gobierno vasco a encontrar soluciones de manera\n    conjunta; igual que las entidades financieras del País Vasco que pueden y\n    deben ayudar a encontrar soluciones definitivas a la empresa. ...\"", "\"... Deje ya de hablar de ineficiencias y reconozca que estamos\n    ante una situación difícil, ante una empresa difícil y esté dispuesto su\n    grupo y también el Gobierno vasco a encontrar soluciones de manera\n    conjunta; igual que las entidades financieras del País Vasco que pueden y\n    deben ayudar a encontrar soluciones definitivas a la empresa. ...\"", "\"... Deje ya de hablar de ineficiencias y reconozca que estamos\n    ante una situación difícil, ante una empresa difícil y esté dispuesto su\n    grupo y también el Gobierno vasco a encontrar soluciones de manera\n    conjunta; igual que las entidades financieras del País Vasco que pueden y\n    deben ayudar a encontrar soluciones definitivas a la empresa. ...\""]}, {"words": {"economía": [5, 6, 7, 8, 9], "economía española": [0, 1, 2, 3, 4]}, "issues": ["economía"], "sentences": ["\"... Señor ministro de Hacienda, el pasado día 3 de abril la Organización para\n    la Cooperación y el Desarrollo Económico, OCDE, presentó su informe anual\n    sobre la economía española. ...\"", "\"... En ese informe se analiza la situación por la\n    que atraviesa la economía española en estos momentos y cuáles son las\n    perspectivas, los retos y las posibles reformas a realizar para que\n    nuestra economía pueda seguir creciendo. ...\"", "\"... Se ha roto el\n    comportamiento tradicional de la economía española de crecer por encima\n    de la Unión Europea en periodos de bonanza, pero por debajo en tiempos de\n    recesión y crisis. ...\"", "\"... El comportamiento de la economía española no es fruto\n    de la casualidad sino consecuencia de una determinada política económica\n    del Gobierno del Partido Popular, seria y rigurosa, aplicada a lo largo\n    de los últimos años y basada fundamentalmente en los siguientes pilares:\n    el control presupuestario, la modernización y liberalización de los\n    mercados, las reformas tributarias, el apoyo a los sectores productivos y\n    la defensa de la competencia. ...\"", "\"... Siempre hemos creído\n    sumamente importante, y ahora también, el análisis que la OCDE puede\n    realizar sobre la economía española por el prestigio y la seriedad de que\n    goza esta institución. ...\"", "\"... Señor ministro de Hacienda, el pasado día 3 de abril la Organización para\n    la Cooperación y el Desarrollo Económico, OCDE, presentó su informe anual\n    sobre la economía española. ...\"", "\"... En ese informe se analiza la situación por la\n    que atraviesa la economía española en estos momentos y cuáles son las\n    perspectivas, los retos y las posibles reformas a realizar para que\n    nuestra economía pueda seguir creciendo. ...\"", "\"... Se ha roto el\n    comportamiento tradicional de la economía española de crecer por encima\n    de la Unión Europea en periodos de bonanza, pero por debajo en tiempos de\n    recesión y crisis. ...\"", "\"... El comportamiento de la economía española no es fruto\n    de la casualidad sino consecuencia de una determinada política económica\n    del Gobierno del Partido Popular, seria y rigurosa, aplicada a lo largo\n    de los últimos años y basada fundamentalmente en los siguientes pilares:\n    el control presupuestario, la modernización y liberalización de los\n    mercados, las reformas tributarias, el apoyo a los sectores productivos y\n    la defensa de la competencia. ...\"", "\"... Siempre hemos creído\n    sumamente importante, y ahora también, el análisis que la OCDE puede\n    realizar sobre la economía española por el prestigio y la seriedad de que\n    goza esta institución. ...\""]}, {"words": {"crisis económica": [2], "economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... El último informe de la OCDE valora muy positivamente el conjunto de la\n    política presupuestaria española, que está contribuyendo, como dice el\n    informe, a reducir la incidencia de la desaceleración económica\n    internacional sobre la economía española. ...\"", "\"... El último informe de la OCDE valora muy positivamente el conjunto de la\n    política presupuestaria española, que está contribuyendo, como dice el\n    informe, a reducir la incidencia de la desaceleración económica\n    internacional sobre la economía española. ...\"", "\"... Es decir, gracias a la política\n    presupuestaria estamos sorteando una crisis económica mundial y estamos\n    manteniendo el ritmo de crecimiento económico al que S.S. ...\""]}, {"words": {"deporte": [0]}, "issues": ["cultura"], "sentences": ["\"... Señoría, en este caso como en tantas otras decisiones federativas que no\n    se enmarcan dentro de las funciones públicas de carácter administrativo\n    ejercidas por las federaciones, el Gobierno, a través del Consejo\n    Superior de Deporte, no interviene en la adopción de acuerdos por los que\n    se autoriza o deniega la autorización para la retransmisión de un partido\n    de fútbol, al carecer de facultades de supervisión o tutela sobre dichas\n    decisiones. ...\""]}, {"words": {"desarrollo": [0, 1], "proyectos": [2, 3]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... \n    Señora presidenta, señoría, el orden del día de la última reunión de la\n    Conferencia sectorial de Educación, celebrada el pasado 13 de marzo,\n    tenía, además de los habituales puntos de aprobación del acta de la\n    sesión anterior o el de ruegos y preguntas, los siguientes puntos\n    sustantivos: primero, informe de la presidencia sobre los proyectos de\n    reales decretos de desarrollo de la Ley Orgánica 10/2002, de 23 de\n    diciembre, de Calidad de la Educación y, segundo, informe sobre los\n    aspectos económicos de la aplicación de la ley orgánica mencionada. ...\"", "\"... Pues\n    bien, en relación con el punto relativo a los proyectos de reales de\n    decreto de desarrollo de la LOCE, exactamente seis proyectos de reales\n    decretos, referentes respectivamente al calendario de las enseñanzas\n    mínimas de preescolar, infantil, primaria y secundaria obligatoria y\n    bachillerato, quiero señalar que, después de que todos los participantes\n    expresaran su opinión, se concluyó que las comunidades autónomas que aún\n    no habían enviado sus observaciones a los proyectos por escrito las\n    hicieran llegar en el plazo de una semana para que se celebrara una\n    última reunión de la Comisión general de Educación que cierre el proceso\n    de consulta y en el que se fijen definitivamente las posiciones y puntos\n    de acuerdo en las administraciones educativas. ...\"", "\"... \n    Señora presidenta, señoría, el orden del día de la última reunión de la\n    Conferencia sectorial de Educación, celebrada el pasado 13 de marzo,\n    tenía, además de los habituales puntos de aprobación del acta de la\n    sesión anterior o el de ruegos y preguntas, los siguientes puntos\n    sustantivos: primero, informe de la presidencia sobre los proyectos de\n    reales decretos de desarrollo de la Ley Orgánica 10/2002, de 23 de\n    diciembre, de Calidad de la Educación y, segundo, informe sobre los\n    aspectos económicos de la aplicación de la ley orgánica mencionada. ...\"", "\"... Pues\n    bien, en relación con el punto relativo a los proyectos de reales de\n    decreto de desarrollo de la LOCE, exactamente seis proyectos de reales\n    decretos, referentes respectivamente al calendario de las enseñanzas\n    mínimas de preescolar, infantil, primaria y secundaria obligatoria y\n    bachillerato, quiero señalar que, después de que todos los participantes\n    expresaran su opinión, se concluyó que las comunidades autónomas que aún\n    no habían enviado sus observaciones a los proyectos por escrito las\n    hicieran llegar en el plazo de una semana para que se celebrara una\n    última reunión de la Comisión general de Educación que cierre el proceso\n    de consulta y en el que se fijen definitivamente las posiciones y puntos\n    de acuerdo en las administraciones educativas. ...\""]}, {"words": {"patrimonio": [0]}, "issues": ["cultura"], "sentences": ["\"... CUÁL ES LA PREVISIÓN\n    DEL GOBIERNO PARA INICIAR LOS PLANES DIRECTORES EN PATRIMONIO INDUSTRIAL ...\""]}, {"words": {"patrimonio": [0, 1, 2, 3, 4], "cultural": [5], "patrimonio histórico": [6]}, "issues": ["cultura"], "sentences": ["\"... Señora ministra, uno de los pilares fundamentales para la recuperación y\n    la rehabilitación de nuestro patrimonio industrial ha sido la aprobación\n    en el  año 2001 de la Ley de Patrimonio Industrial. ...\"", "\"... Como consecuencia de\n    la misma y de la creación del Consejo del Patrimonio Histórico Español,\n    se pretendió llevar adelante y desarrollar un plan de patrimonio\n    industrial de ámbito estatal en el que estuvieran representados la mayor\n    parte de los sectores industriales, todas las etapas del proceso de\n    industrialización y todos los territorios de las comunidades autónomas. ...\"", "\"... Señora ministra, España es un país que cuenta con recursos estáticos, como\n    35 conjuntos declarados patrimonio de la humanidad, 9.000 bienes de\n    interés cultural ya declarados y, a la vez, un gran catálogo de bienes\n    industriales de diferentes tipos, como elementos, paisajes y conjuntos. ...\"", "\"... Sin embargo, la precariedad del patrimonio industrial se debe, entre\n    otros factores, al gran número de elementos a conservar y, a la vez, a la\n    dificultad de su conservación íntegra, es decir que se pueda contar con\n    la presencia de todos los elementos originarios. ...\"", "\"... Por ello, señora ministra,\n    le pregunto por la previsión que tiene el Gobierno para iniciar los\n    planes directores en patrimonio industrial. ...\"", "\"... Señora ministra, España es un país que cuenta con recursos estáticos, como\n    35 conjuntos declarados patrimonio de la humanidad, 9.000 bienes de\n    interés cultural ya declarados y, a la vez, un gran catálogo de bienes\n    industriales de diferentes tipos, como elementos, paisajes y conjuntos. ...\"", "\"... Como consecuencia de\n    la misma y de la creación del Consejo del Patrimonio Histórico Español,\n    se pretendió llevar adelante y desarrollar un plan de patrimonio\n    industrial de ámbito estatal en el que estuvieran representados la mayor\n    parte de los sectores industriales, todas las etapas del proceso de\n    industrialización y todos los territorios de las comunidades autónomas. ...\""]}, {"words": {"patrimonio": [0, 1, 2, 3, 4], "cultural": [5, 6], "patrimonio histórico": [7, 8]}, "issues": ["cultura"], "sentences": ["\"... \n    Señora presidenta,\n    señoría, como usted bien dice, la importancia del patrimonio industrial es\n    cada vez mayor. ...\"", "\"... El patrimonio industrial, por ser un patrimonio que se\n    origina hace muchos menos años que lo que tradicionalmente conocemos como\n    patrimonio histórico, no se había intervenido sobre él y no se habían\n    desarrollado todas aquellas medidas que son necesarias para su\n    conservación porque forma parte también del patrimonio histórico, pero de\n    un patrimonio más reciente que tiene además origen de naturaleza\n    industrial, patrimonio que es importantísimo. ...\"", "\"... Pues bien, el plan de patrimonio industrial y las primeras bases de su\n    instrumentación son todavía recientes. ...\"", "\"... Tras la labor de una comisión\n    específica y delegada del Consejo de Patrimonio Histórico, dicho plan fue\n    aprobado en diciembre de 2001 por este organismo colegiado que reúne a la\n    Dirección General de Bellas Artes y Bienes Culturales y a los\n    representantes del ámbito de patrimonio histórico cultural de todas las\n    comunidades autónomas. ...\"", "\"... En el documento aprobado queda patente la voluntad de la Administración\n    central y autonómica de acometer la protección, conservación y proyección\n    social de dicho patrimonio, así como de instrumentar las medidas que lo\n    hagan posible, incluyendo el uso futuro de conjuntos, edificios y\n    elementos industriales, en la convicción de que se trata de un patrimonio\n    que puede convertirse en un factor de desarrollo local, tanto cultural\n    como económico. ...\"", "\"... Tras la labor de una comisión\n    específica y delegada del Consejo de Patrimonio Histórico, dicho plan fue\n    aprobado en diciembre de 2001 por este organismo colegiado que reúne a la\n    Dirección General de Bellas Artes y Bienes Culturales y a los\n    representantes del ámbito de patrimonio histórico cultural de todas las\n    comunidades autónomas. ...\"", "\"... En el documento aprobado queda patente la voluntad de la Administración\n    central y autonómica de acometer la protección, conservación y proyección\n    social de dicho patrimonio, así como de instrumentar las medidas que lo\n    hagan posible, incluyendo el uso futuro de conjuntos, edificios y\n    elementos industriales, en la convicción de que se trata de un patrimonio\n    que puede convertirse en un factor de desarrollo local, tanto cultural\n    como económico. ...\"", "\"... El patrimonio industrial, por ser un patrimonio que se\n    origina hace muchos menos años que lo que tradicionalmente conocemos como\n    patrimonio histórico, no se había intervenido sobre él y no se habían\n    desarrollado todas aquellas medidas que son necesarias para su\n    conservación porque forma parte también del patrimonio histórico, pero de\n    un patrimonio más reciente que tiene además origen de naturaleza\n    industrial, patrimonio que es importantísimo. ...\"", "\"... Tras la labor de una comisión\n    específica y delegada del Consejo de Patrimonio Histórico, dicho plan fue\n    aprobado en diciembre de 2001 por este organismo colegiado que reúne a la\n    Dirección General de Bellas Artes y Bienes Culturales y a los\n    representantes del ámbito de patrimonio histórico cultural de todas las\n    comunidades autónomas. ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1], "españoles": [2]}, "issues": ["internacional"], "sentences": ["\"... Y, en quinto lugar,\n    por seguir los hechos cronológicamente, el día 17 -es decir, al día\n    siguiente- se constituyó una comisión\n    interministerial con representación del Ministerio de Administraciones\n    Públicas, el Ministerio de Asuntos Exteriores, la entidad pública\n    empresarial Aeropuertos Españoles y Navegación Aérea, el Ministerio de\n    Fomento y la Comunidad de Madrid. ...\"", "\"... Y, en quinto lugar,\n    por seguir los hechos cronológicamente, el día 17 -es decir, al día\n    siguiente- se constituyó una comisión\n    interministerial con representación del Ministerio de Administraciones\n    Públicas, el Ministerio de Asuntos Exteriores, la entidad pública\n    empresarial Aeropuertos Españoles y Navegación Aérea, el Ministerio de\n    Fomento y la Comunidad de Madrid. ...\"", "\"... Y, en quinto lugar,\n    por seguir los hechos cronológicamente, el día 17 -es decir, al día\n    siguiente- se constituyó una comisión\n    interministerial con representación del Ministerio de Administraciones\n    Públicas, el Ministerio de Asuntos Exteriores, la entidad pública\n    empresarial Aeropuertos Españoles y Navegación Aérea, el Ministerio de\n    Fomento y la Comunidad de Madrid. ...\""]}, {"words": {"asistencia sanitaria": [5], "sistema nacional": [0, 1, 2], "salud": [6, 7, 8, 9], "ley general": [10], "consejo interterritorial": [4], "sanidad": [3]}, "issues": ["salud"], "sentences": ["\"... Asimismo, el artículo 71 dispone que\n    el Estado y las comunidades autónomas podrán establecer planes de salud\n    conjunto, que cuando implique a todas ellas se formularán en el seno del\n    Consejo interterritorial del Sistema Nacional de Salud. ...\"", "\"... Por otra parte, la experiencia internacional más reciente sugiere que una\n    buena vía para afrontar estas cuestiones conjuntas puede ser la\n    elaboración de planes integrales de salud sobre las enfermedades o\n    condiciones más relevantes, con el objetivo de lograr un enfoque\n    homogéneo en el ámbito del Sistema Nacional de Salud. ...\"", "\"... El ministerio que usted preside, sensible a la importancia que suponen las\n    enfermedades cardiovasculares, ha aprobado, dentro del Consejo\n    interterritorial del Sistema Nacional de Salud, la elaboración de un plan\n    integral de cardiopatía isquémica inscrito en el Plan nacional de\n    enfermedades cardiovasculares. ...\"", "\"... Señora ministra, la Ley General de Sanidad establece en su artículo 70 que\n    el Estado y las comunidades autónomas aprobarán planes de salud en el\n    ámbito de sus respectivas competencias, en los que se deberán prever las\n    acciones sanitarias a desarrollar anual o plurianualmente. ...\"", "\"... Asimismo, el artículo 71 dispone que\n    el Estado y las comunidades autónomas podrán establecer planes de salud\n    conjunto, que cuando implique a todas ellas se formularán en el seno del\n    Consejo interterritorial del Sistema Nacional de Salud. ...\"", "\"... También\n    establece que la coordinación general sanitaria incluirá la determinación\n    de fines u objetivos mínimos comunes en materia de promoción, prevención,\n    protección y asistencia sanitaria. ...\"", "\"... Señora ministra, la Ley General de Sanidad establece en su artículo 70 que\n    el Estado y las comunidades autónomas aprobarán planes de salud en el\n    ámbito de sus respectivas competencias, en los que se deberán prever las\n    acciones sanitarias a desarrollar anual o plurianualmente. ...\"", "\"... Asimismo, el artículo 71 dispone que\n    el Estado y las comunidades autónomas podrán establecer planes de salud\n    conjunto, que cuando implique a todas ellas se formularán en el seno del\n    Consejo interterritorial del Sistema Nacional de Salud. ...\"", "\"... Por otra parte, la experiencia internacional más reciente sugiere que una\n    buena vía para afrontar estas cuestiones conjuntas puede ser la\n    elaboración de planes integrales de salud sobre las enfermedades o\n    condiciones más relevantes, con el objetivo de lograr un enfoque\n    homogéneo en el ámbito del Sistema Nacional de Salud. ...\"", "\"... El ministerio que usted preside, sensible a la importancia que suponen las\n    enfermedades cardiovasculares, ha aprobado, dentro del Consejo\n    interterritorial del Sistema Nacional de Salud, la elaboración de un plan\n    integral de cardiopatía isquémica inscrito en el Plan nacional de\n    enfermedades cardiovasculares. ...\"", "\"... Señora ministra, la Ley General de Sanidad establece en su artículo 70 que\n    el Estado y las comunidades autónomas aprobarán planes de salud en el\n    ámbito de sus respectivas competencias, en los que se deberán prever las\n    acciones sanitarias a desarrollar anual o plurianualmente. ...\""]}, {"words": {"atención": [2], "salud": [1], "consejo interterritorial": [0]}, "issues": ["salud"], "sentences": ["\"... Este\n    proyecto fue presentado en el Consejo interterritorial del Sistema\n    Nacional de Salud el 26 de marzo y fue aprobado para su puesta en\n    marcha. ...\"", "\"... Este\n    proyecto fue presentado en el Consejo interterritorial del Sistema\n    Nacional de Salud el 26 de marzo y fue aprobado para su puesta en\n    marcha. ...\"", "\"... Reducir desigualdades, lograr una mayor calidad en la\n    prevención y la atención, disminuir las variaciones que existen en España\n    en el acceso y la calidad y apostar por la investigación básica y\n    clínica. ...\""]}, {"words": {"unidad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ RELACIÓN VA A\n    TENER LA UNIDAD CONJUNTA ENVIADA A LA ZONA DE GUERRA CON EL MANDO CENTRAL\n    ESTADOUNIDENSE SITUADO EN QATAR ...\""]}, {"words": {"tropas": [0], "militar": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor Trillo, después de muchas contradicciones, finalmente usted\n    reconoció que nuestras tropas españolas eran una contribución militar a\n    los aliados. ...\"", "\"... Señor Trillo, después de muchas contradicciones, finalmente usted\n    reconoció que nuestras tropas españolas eran una contribución militar a\n    los aliados. ...\""]}, {"words": {"fuerzas": [7, 8], "siglo xix": [9], "misión": [2, 3], "fuerzas armadas": [0, 1], "apoyo": [5, 6], "militar": [4]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Las empezaron a desplegar las Fuerzas Armadas a mediados del\n    siglo XIX. ...\"", "\"... La primera ONG fue la Cruz Roja, señoría, y un siglo después\n    vinieron las demás -que son muy encomiables- con las que el Gobierno y\n    las Fuerzas Armadas colaborarán. ...\"", "\"... Han negado el\n    carácter humanitario de la misión. ...\"", "\"... La misión ha sido siempre de\n    apoyo humanitario y la contribución militar, señoría, se ha dado porque\n    las misiones humanitarias no las despliegan únicamente las ONG. ...\"", "\"... La misión ha sido siempre de\n    apoyo humanitario y la contribución militar, señoría, se ha dado porque\n    las misiones humanitarias no las despliegan únicamente las ONG. ...\"", "\"... Ahora su líder pide que se aceleren los trabajos de apoyo. ...\"", "\"... La misión ha sido siempre de\n    apoyo humanitario y la contribución militar, señoría, se ha dado porque\n    las misiones humanitarias no las despliegan únicamente las ONG. ...\"", "\"... Las empezaron a desplegar las Fuerzas Armadas a mediados del\n    siglo XIX. ...\"", "\"... La primera ONG fue la Cruz Roja, señoría, y un siglo después\n    vinieron las demás -que son muy encomiables- con las que el Gobierno y\n    las Fuerzas Armadas colaborarán. ...\"", "\"... Las empezaron a desplegar las Fuerzas Armadas a mediados del\n    siglo XIX. ...\""]}, {"words": {"tropas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Les pedimos,\n    les exigimos, que pongan las tropas españolas bajo el mandato de la ONU. ...\""]}, {"words": {"tropas": [1], "misión": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Puede pedir que le asesoren y distinguir entre\n    injerencia humanitaria, intervención humanitaria y misión humanitaria\n    porque yo, desgraciadamente, ni tengo tiempo para explicárselo ni he\n    venido aquí a enseñarle a S.S. ...\"", "\"... Finalmente,\n    señoría, no hace falta poner las tropas españolas bajo el mandato de\n    Naciones Unidas para desarrollar misiones humanitarias. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Está sencillamente bajo el mandato de la coordinadora, que está\n    en el mismo sitio donde está la coordinadora de estas acciones, en Tampa,\n    Florida; aquí, en el Estado Mayor de la Defensa; allí, en el almirante\n    jefe de la flotilla que es, por cierto, por lo que me preguntaba su\n    señoría. ...\""]}, {"words": {"apoyo": [0], "unidad": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... DE QUÉ FORMA VA A\n    OBTENER LA UNIDAD CONJUNTA ENVIADA A LA ZONA DE GUERRA EL APOYO LOGÍSTICO\n    NECESARIO PARA LLEVAR A CABO SU MISIÓN ...\"", "\"... DE QUÉ FORMA VA A\n    OBTENER LA UNIDAD CONJUNTA ENVIADA A LA ZONA DE GUERRA EL APOYO LOGÍSTICO\n    NECESARIO PARA LLEVAR A CABO SU MISIÓN ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señor ministro, la ciudadanía de este país está\n    percibiendo cada vez más directamente la crueldad de esta guerra y, sobre\n    todo, quienes tenemos amigos y familiares en la zona queremos que se les\n    garanticen su seguridad. ...\""]}, {"words": {"buque": [3], "apoyo": [1, 2], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... El apoyo logístico sabe muy bien S.S., que\n    está en la Comisión de Defensa desde el principio, cómo se contribuye a\n    él: se hace por el buque Marqués de la Ensenada, se hace por el propio\n    buque Galicia, que es precisamente un buque de apoyo, en este caso\n    sanitario, y se hace por la fuerza aérea, como se ha hecho en Djibuti; y\n    en lo sucesivo se hará por la Armada, por la fuerza aérea y si es\n    menester con la colaboración de los aliados. ...\"", "\"... Señora Sánchez, esto no tiene nada que ver con el apoyo logístico por el\n    que usted me está preguntando. ...\"", "\"... El apoyo logístico sabe muy bien S.S., que\n    está en la Comisión de Defensa desde el principio, cómo se contribuye a\n    él: se hace por el buque Marqués de la Ensenada, se hace por el propio\n    buque Galicia, que es precisamente un buque de apoyo, en este caso\n    sanitario, y se hace por la fuerza aérea, como se ha hecho en Djibuti; y\n    en lo sucesivo se hará por la Armada, por la fuerza aérea y si es\n    menester con la colaboración de los aliados. ...\"", "\"... El apoyo logístico sabe muy bien S.S., que\n    está en la Comisión de Defensa desde el principio, cómo se contribuye a\n    él: se hace por el buque Marqués de la Ensenada, se hace por el propio\n    buque Galicia, que es precisamente un buque de apoyo, en este caso\n    sanitario, y se hace por la fuerza aérea, como se ha hecho en Djibuti; y\n    en lo sucesivo se hará por la Armada, por la fuerza aérea y si es\n    menester con la colaboración de los aliados. ...\""]}, {"words": {"tropas": [1], "apoyo": [2, 3, 4, 5, 6], "españoles": [7], "misión": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... A estas alturas, señor ministro, no sabemos de verdad qué\n    misión tienen encomendada nuestros ejércitos, pero tenemos la sensación\n    de que ni usted sabe qué hacer con nuestras tropas desplegadas y esto nos\n    preocupa porque no está usted jugando con solados de plomo. ...\"", "\"... A estas alturas, señor ministro, no sabemos de verdad qué\n    misión tienen encomendada nuestros ejércitos, pero tenemos la sensación\n    de que ni usted sabe qué hacer con nuestras tropas desplegadas y esto nos\n    preocupa porque no está usted jugando con solados de plomo. ...\"", "\"... Sólo hay dos certezas: que\n    tenemos 900 soldados en la zona de guerra y que nuestra flotilla va como\n    apoyo logístico. ...\"", "\"... Usted le llama apoyo humanitario, pero se engaña usted\n    solo. ...\"", "\"... Le llame como le llame, apoyo ¿a quién? ...\"", "\"... ¿Qué tipo de apoyo? ...\"", "\"... ¿Es\n    apoyo a la fuerza, es apoyo al despliegue? ...\"", "\"... Su respuesta ante la\n    muerte de dos periodistas españoles ha sido de preocupación porque el\n    efecto que han producido en la opinión pública esas muertes lo puede\n    utilizar a su favor el régimen iraquí. ...\""]}, {"words": {"ejército": [3], "fuerzas armadas": [0], "militar": [2], "fuerzas": [4], "misión": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Dijo usted hace\n    poco que nuestras Fuerzas Armadas deben transmitir valores de libertad,\n    paz y respeto a los derechos humanos. ...\"", "\"... Señor ministro, la misión militar de nuestra flotilla sólo tiene sentido\n    bajo el amparo de Naciones Unidas. ...\"", "\"... Señor ministro, la misión militar de nuestra flotilla sólo tiene sentido\n    bajo el amparo de Naciones Unidas. ...\"", "\"... No integre a nuestros hombres y\n    mujeres en la coalición de países responsables directos de esta guerra,\n    no haga a nuestro ejército ni a nuestro país más partícipe\n    del horror. ...\"", "\"... Dijo usted hace\n    poco que nuestras Fuerzas Armadas deben transmitir valores de libertad,\n    paz y respeto a los derechos humanos. ...\""]}, {"words": {"misión": [3], "seguridad": [2], "apoyo": [4], "unidad": [5], "defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Y le voy a hacer una petición adicional ya que no está el\n    señor Marsal y usted es viceportavoz o como se llame de la Comisión de\n    Defensa: asesoren mejor a su líder. ...\"", "\"... Asesoren mejor a su líder parlamentario porque en temas de\n    defensa debieran tener ustedes más seguridad. ...\"", "\"... Asesoren mejor a su líder parlamentario porque en temas de\n    defensa debieran tener ustedes más seguridad. ...\"", "\"... Señora Sánchez, usted sí estuvo en la Comisión en donde\n    expliqué con todo detalle la naturaleza de la misión, el trayecto de la\n    misión, la composición de la misión, y ha estado luego en cada una de mis\n    intervenciones aquí, por tanto le voy a hacer una petición: digan ustedes\n    la verdad. ...\"", "\"... Hay que distinguir, y lo sabe usted muy bien, entre el apoyo humanitario y\n    el apoyo logístico, por el que pregunta S.S., a la unidad conjunta de\n    apoyo humanitario. ...\"", "\"... Hay que distinguir, y lo sabe usted muy bien, entre el apoyo humanitario y\n    el apoyo logístico, por el que pregunta S.S., a la unidad conjunta de\n    apoyo humanitario. ...\""]}, {"words": {"viviendas protegidas": [1], "viviendas": [0]}, "issues": ["vivienda"], "sentences": ["\"... CUÁLES SON LOS RESULTADOS DEL\n    PROGRAMA 2002 DEL PLAN DE VIVIENDAS PROTEGIDAS ...\"", "\"... CUÁLES SON LOS RESULTADOS DEL\n    PROGRAMA 2002 DEL PLAN DE VIVIENDAS PROTEGIDAS ...\""]}, {"words": {"vivienda": [0, 1, 2, 3], "vivienda protegida": [4], "vivienda libre": [6, 7], "conferencia sectorial": [8], "suelo": [5]}, "issues": ["vivienda"], "sentences": ["\"... Señor ministro, una de las distinciones básicas que ha introducido el\n    señor ministro -aunque está en la naturaleza de las cosas- en sus\n    múltiples intervenciones en esta Cámara para explicar la política de\n    vivienda del Gobierno, es la distinción del mercado de vivienda libre y\n    del mercado de vivienda protegida, que son naturalmente distintos por sus\n    protagonistas, por sus recursos y fundamentalmente en los últimos tiempos\n    por la evolución de sus precios y por las competencias del Estado; las\n    competencias del Estado en el ámbito del mercado de vivienda libre son\n    extraordinariamente limitadas, como hemos recordado todos, el señor\n    ministro y yo mismo, en múltiples intervenciones en esta Cámara. ...\"", "\"... Hay que decir que en este ámbito del mercado de la vivienda libre, una de\n    las actuaciones singulares de su departamento ha sido la convocatoria y\n    celebración de la Conferencia sectorial de vivienda y suelo que ha\n    permitido un acuerdo suscrito virtualmente por todas las comunidades\n    autónomas, salvo las gobernadas por el Partido Socialista, y ha permitido\n    en esta Cámara el trámite parlamentario como proyecto de ley del\n    Decreto-ley 4/2000, de 24 de junio, que dará vida a una modificación muy\n    importante, a una auténtica reforma de la Ley del Suelo y que permitirá\n    lograr que haya un aumento importante en la oferta de suelo, y\n    consiguiente o correlativamente una reducción en su incidencia en los\n    precios de la vivienda. ...\"", "\"... La segunda gran línea de actuación de su departamento, en este caso con\n    competencias más plenas y más importantes, es el Plan de vivienda\n    2002-2005, de enorme importancia tanto por el volumen de recursos\n    considerados como por su signo social, su preocupación por los segmentos\n    más desprotegidos de la sociedad y el número de actuaciones. ...\"", "\"... En este\n    contexto del Plan de vivienda 2002-2005 formulo al señor ministro la\n    pregunta que figura en el orden del día: ¿Cuáles son\n    los resultados del programa para el año 2002 del Plan de vivienda\n    protegida? ...\"", "\"... Señor ministro, una de las distinciones básicas que ha introducido el\n    señor ministro -aunque está en la naturaleza de las cosas- en sus\n    múltiples intervenciones en esta Cámara para explicar la política de\n    vivienda del Gobierno, es la distinción del mercado de vivienda libre y\n    del mercado de vivienda protegida, que son naturalmente distintos por sus\n    protagonistas, por sus recursos y fundamentalmente en los últimos tiempos\n    por la evolución de sus precios y por las competencias del Estado; las\n    competencias del Estado en el ámbito del mercado de vivienda libre son\n    extraordinariamente limitadas, como hemos recordado todos, el señor\n    ministro y yo mismo, en múltiples intervenciones en esta Cámara. ...\"", "\"... Hay que decir que en este ámbito del mercado de la vivienda libre, una de\n    las actuaciones singulares de su departamento ha sido la convocatoria y\n    celebración de la Conferencia sectorial de vivienda y suelo que ha\n    permitido un acuerdo suscrito virtualmente por todas las comunidades\n    autónomas, salvo las gobernadas por el Partido Socialista, y ha permitido\n    en esta Cámara el trámite parlamentario como proyecto de ley del\n    Decreto-ley 4/2000, de 24 de junio, que dará vida a una modificación muy\n    importante, a una auténtica reforma de la Ley del Suelo y que permitirá\n    lograr que haya un aumento importante en la oferta de suelo, y\n    consiguiente o correlativamente una reducción en su incidencia en los\n    precios de la vivienda. ...\"", "\"... Señor ministro, una de las distinciones básicas que ha introducido el\n    señor ministro -aunque está en la naturaleza de las cosas- en sus\n    múltiples intervenciones en esta Cámara para explicar la política de\n    vivienda del Gobierno, es la distinción del mercado de vivienda libre y\n    del mercado de vivienda protegida, que son naturalmente distintos por sus\n    protagonistas, por sus recursos y fundamentalmente en los últimos tiempos\n    por la evolución de sus precios y por las competencias del Estado; las\n    competencias del Estado en el ámbito del mercado de vivienda libre son\n    extraordinariamente limitadas, como hemos recordado todos, el señor\n    ministro y yo mismo, en múltiples intervenciones en esta Cámara. ...\"", "\"... Hay que decir que en este ámbito del mercado de la vivienda libre, una de\n    las actuaciones singulares de su departamento ha sido la convocatoria y\n    celebración de la Conferencia sectorial de vivienda y suelo que ha\n    permitido un acuerdo suscrito virtualmente por todas las comunidades\n    autónomas, salvo las gobernadas por el Partido Socialista, y ha permitido\n    en esta Cámara el trámite parlamentario como proyecto de ley del\n    Decreto-ley 4/2000, de 24 de junio, que dará vida a una modificación muy\n    importante, a una auténtica reforma de la Ley del Suelo y que permitirá\n    lograr que haya un aumento importante en la oferta de suelo, y\n    consiguiente o correlativamente una reducción en su incidencia en los\n    precios de la vivienda. ...\"", "\"... Hay que decir que en este ámbito del mercado de la vivienda libre, una de\n    las actuaciones singulares de su departamento ha sido la convocatoria y\n    celebración de la Conferencia sectorial de vivienda y suelo que ha\n    permitido un acuerdo suscrito virtualmente por todas las comunidades\n    autónomas, salvo las gobernadas por el Partido Socialista, y ha permitido\n    en esta Cámara el trámite parlamentario como proyecto de ley del\n    Decreto-ley 4/2000, de 24 de junio, que dará vida a una modificación muy\n    importante, a una auténtica reforma de la Ley del Suelo y que permitirá\n    lograr que haya un aumento importante en la oferta de suelo, y\n    consiguiente o correlativamente una reducción en su incidencia en los\n    precios de la vivienda. ...\""]}, {"words": {"vivienda": [0], "viviendas protegidas": [6], "viviendas": [1, 2, 3, 4, 5], "alquiler": [9, 10], "suelo": [7, 8]}, "issues": ["vivienda"], "sentences": ["\"... Los resultados del programa 2002 del Plan\n    de vivienda 2002-2005 del Ministerio de Fomento, ponen de manifiesto que\n    hemos conseguido el 104,3  de los objetivos totales anunciados para el\n    programa y el 130,4 de los objetivos firmados con todas y cada una de las\n    comunidades autónomas mediante convenio y que supone la aprobación de\n    119.717 actuaciones de vivienda y suelo. ...\"", "\"... Por programas, en viviendas de\n    nueva construcción hemos aprobado 55.326 actuaciones, de las cuales\n    48.377 lo son para venta, el 135,5 de los objetivos y 6.949 para alquiler\n    protegido, el 156,7. ...\"", "\"... En el programa de adquisición de viviendas\n    existentes, hemos aprobado 7.739, que es el 137 por ciento de  los\n    objetivos. ...\"", "\"... En el de rehabilitación hemos aprobado 37.370 actuaciones, el\n    120,7 de los objetivos, y por último se han financiado actuaciones en el\n    programa de suelo para 19.282 viviendas, que supone el 127,9 de los\n    objetivos firmados en los convenios. ...\"", "\"... Concretamente,\n    en el programa de viviendas protegidas de nueva construcción, las 55.326\n    autorizadas suponen el 11,12 por ciento sobre el año anterior y  el 48,94\n    por ciento sobre el año 2000. ...\"", "\"... Dentro de éstas quiero subrayar la cifra\n    récord en viviendas de nueva construcción dedicadas al alquiler; las\n    6.949 viviendas para alquiler son el mejor resultado anual desde 1992,\n    suponen doblar las 3.697 viviendas de la media del Plan 1992-1995, las\n    3.964 del Plan 1996-1999 y  las 3.434 de media del Plan 1998-2001. ...\"", "\"... Concretamente,\n    en el programa de viviendas protegidas de nueva construcción, las 55.326\n    autorizadas suponen el 11,12 por ciento sobre el año anterior y  el 48,94\n    por ciento sobre el año 2000. ...\"", "\"... Los resultados del programa 2002 del Plan\n    de vivienda 2002-2005 del Ministerio de Fomento, ponen de manifiesto que\n    hemos conseguido el 104,3  de los objetivos totales anunciados para el\n    programa y el 130,4 de los objetivos firmados con todas y cada una de las\n    comunidades autónomas mediante convenio y que supone la aprobación de\n    119.717 actuaciones de vivienda y suelo. ...\"", "\"... En el de rehabilitación hemos aprobado 37.370 actuaciones, el\n    120,7 de los objetivos, y por último se han financiado actuaciones en el\n    programa de suelo para 19.282 viviendas, que supone el 127,9 de los\n    objetivos firmados en los convenios. ...\"", "\"... Por programas, en viviendas de\n    nueva construcción hemos aprobado 55.326 actuaciones, de las cuales\n    48.377 lo son para venta, el 135,5 de los objetivos y 6.949 para alquiler\n    protegido, el 156,7. ...\"", "\"... Dentro de éstas quiero subrayar la cifra\n    récord en viviendas de nueva construcción dedicadas al alquiler; las\n    6.949 viviendas para alquiler son el mejor resultado anual desde 1992,\n    suponen doblar las 3.697 viviendas de la media del Plan 1992-1995, las\n    3.964 del Plan 1996-1999 y  las 3.434 de media del Plan 1998-2001. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... CÓMO AFECTARÁ LA GUERRA DE\n    IRAK A LAS EMPRESAS ESPAÑOLAS QUE EXPORTAN AL MUNDO ÁRABE ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"...  ¿Cómo afectará la guerra a las empresas ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"...  ¿Cómo afectará la guerra a las empresas\n    españolas? ...\""]}, {"words": {"empresas": [0, 1], "empresas españolas": [2], "economía española": [3], "economía": [4]}, "issues": ["economía"], "sentences": ["\"... me hacía era con referencia a las empresas que\n    exportan al mundo árabe. ...\"", "\"... ¿Se refiere a todo el universo de empresas españolas? ...\"", "\"... ¿Se refiere a todo el universo de empresas españolas? ...\"", "\"... por la creación de empleo, parece\n    que la confianza en la economía española continúa. ...\"", "\"... por la creación de empleo, parece\n    que la confianza en la economía española continúa. ...\""]}, {"words": {"empresas": [0, 1], "empresas españolas": [2]}, "issues": ["economía"], "sentences": ["\"... Tantas mentiras se han dicho y tanto han ocultado, que cuando nos\n    enteramos -no por usted, señor Rato- que altos cargos de su ministerio,\n    no del de cooperación, han mantenido contactos comerciales con la\n    Administración Bush y sus explicaciones son tan increíbles, al final la\n    respuesta nos la da el propio Pentágono, así nos dijeron: Habrá\n    oportunidades\n    de negocio para las empresas españolas, que las compañías españolas serán\n    bien acogidas, al contrario que las de Francia, Alemania, Rusia y Siria. ...\"", "\"... ¿Negocios para las empresas\n    españolas? ...\"", "\"... Tantas mentiras se han dicho y tanto han ocultado, que cuando nos\n    enteramos -no por usted, señor Rato- que altos cargos de su ministerio,\n    no del de cooperación, han mantenido contactos comerciales con la\n    Administración Bush y sus explicaciones son tan increíbles, al final la\n    respuesta nos la da el propio Pentágono, así nos dijeron: Habrá\n    oportunidades\n    de negocio para las empresas españolas, que las compañías españolas serán\n    bien acogidas, al contrario que las de Francia, Alemania, Rusia y Siria. ...\""]}, {"words": {"empresas": [0], "empresas españolas": [1]}, "issues": ["economía"], "sentences": ["\"... Las empresas españolas, señoría, no van a hacer negocio con la sangre de\n    nadie, como no lo han hecho tampoco en el terremoto de Honduras ni en la\n    crisis del Congo ni en la Guerra de Kosovo ni en el Petróleo por\n    Alimentos de Irak. ...\"", "\"... Las empresas españolas, señoría, no van a hacer negocio con la sangre de\n    nadie, como no lo han hecho tampoco en el terremoto de Honduras ni en la\n    crisis del Congo ni en la Guerra de Kosovo ni en el Petróleo por\n    Alimentos de Irak. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... no valora que nosotros estemos hablando\n    con otras administraciones europeas, norteamericanas y árabes para\n    estudiar cuáles sean las medidas financieras de apoyo al nuevo régimen de\n    Irak y al nuevo Gobierno de Irak; si S.S. ...\""]}, {"words": {"economía": [1, 2, 3], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Por eso, desde el Grupo\n    Parlamentario Popular, señor vicepresidente, le queremos preguntar cómo\n    valoran las instituciones financieras multilaterales la situación de la\n    economía española en el actual contexto internacional. ...\"", "\"... La OCDE acaba de hacer público su informe anual sobre la economía\n    española. ...\"", "\"... La OCDE señala que en su opinión España debería\n    hacer algunas reformas para que su economía pueda seguir creciendo e\n    indica como especialmente importantes las reformas necesarias en el\n    sistema de pensiones, en el mercado laboral y en el mercado inmobiliario. ...\"", "\"... Por eso, desde el Grupo\n    Parlamentario Popular, señor vicepresidente, le queremos preguntar cómo\n    valoran las instituciones financieras multilaterales la situación de la\n    economía española en el actual contexto internacional. ...\""]}, {"words": {"economía": [2, 3, 4, 5], "economía española": [0, 1]}, "issues": ["economía"], "sentences": ["\"... En este sentido la\n    economía española, y cito textualmente, se ha mantenido notablemente\n    fuerte gracias a las reformas estructurales aplicadas desde mediados de\n    los noventa dentro del marco de una sólida política macroeconómica. ...\"", "\"... El informe es especialmente importante en lo que se refiere a la política\n    presupuestaria que califica de prudente, subraya la importancia de\n    equilibrio presupuestario y además añade que en el año 2003 tendremos una\n    neutralidad, desde el punto de vista de la contribución del presupuesto a\n    la economía española. ...\"", "\"... Efectivamente, según la organización de países industriales, España logró\n    durante el pasado año mejores resultados, tanto en el crecimiento\n    económico como en el empleo, que la mayoría de países de la OCDE, y\n    mantuvo un diferencial de crecimiento con la zona euro de 1,25 puntos,\n    creciendo más del doble de la economía europea. ...\"", "\"... En este sentido la\n    economía española, y cito textualmente, se ha mantenido notablemente\n    fuerte gracias a las reformas estructurales aplicadas desde mediados de\n    los noventa dentro del marco de una sólida política macroeconómica. ...\"", "\"... El\n    empleo ha aumentado vigorosamente, lo que ha permitido a la economía\n    crecer más rápidamente que la media de la zona euro. ...\"", "\"... El informe es especialmente importante en lo que se refiere a la política\n    presupuestaria que califica de prudente, subraya la importancia de\n    equilibrio presupuestario y además añade que en el año 2003 tendremos una\n    neutralidad, desde el punto de vista de la contribución del presupuesto a\n    la economía española. ...\""]}, {"words": {"empresas": [0, 1, 2, 3, 4], "empresas españolas": [5, 6, 7], "economía española": [8], "economía": [9, 10, 11, 12, 13, 14, 15]}, "issues": ["economía"], "sentences": ["\"... Quiero recordarle que del botín de guerra no habló el\n    Partido Socialista, habló el hermano del señor Bush en una reunión con el\n    señor Aznar, y quiero recordarle que importantes miembros del Gobierno,\n    empezando por el propio presidente, nunca han ocultado en privado los\n    beneficios que algunas empresas españolas podrían obtener en la\n    reconstrucción de Irak si participábamos en la operación bélica. ...\"", "\"... Su declaración de esta mañana de que el Estado español no negocia\n    contratos con empresas me ha dejado un poco sorprendido. ...\"", "\"... ¿Ya no contrata el Estado\n    español con empresas españolas? ...\"", "\"... Le recuerdo que cuando la comisión interministerial aprueba\n    los créditos FAD se acuerdan para proyectos concretos, concedidos a\n    empresas concretas y normalmente negociados por los gobiernos en las\n    comisiones mixtas correspondientes. ...\"", "\"... Esos\n    lastres son una inflación que duplica, como he dicho antes, el\n    crecimiento de nuestra economía, que hace que perdamos poder adquisitivo\n    año tras año la mayoría de los españoles y de los trabajadores, que hace\n    que cada vez más empresas españolas pierdan\n    capacidad competitiva, pierdan oportunidades de ganar mercados; un lastre\n    que está muy asociado al fallo, al error, a la equivocación de esas\n    políticas de liberalización sin competencia, que es lo que ustedes han\n    hecho durante estos últimos años, mucho más preocupados por controlar,\n    por intervenir, por decidir qué fusiones se hacen o qué fusiones no se\n    hacen, qué OPA se apoya o que OPA no se apoya, que por buscar verdaderas\n    condiciones de competencia que mejoraran la calidad del servicio, que\n    mejoraran los precios que se ofrecen a la ciudadanía y, por tanto, que\n    fueran un elemento de combate contra la inflación; y un lastre que es\n    nuestra baja productividad, que la señalan con la misma insistencia con\n    la que señalan nuestro crecimiento todos los informes de los organismos\n    internacionales, y que  no es otra cosa más que el fracaso estrepitoso de\n    sus políticas de investigación, de desarrollo, de nuevas  tecnologías, de\n    sociedad del conocimiento, del Plan INFO XXI, del Ministerio de Ciencia y\n    Tecnología. ...\"", "\"... Quiero recordarle que del botín de guerra no habló el\n    Partido Socialista, habló el hermano del señor Bush en una reunión con el\n    señor Aznar, y quiero recordarle que importantes miembros del Gobierno,\n    empezando por el propio presidente, nunca han ocultado en privado los\n    beneficios que algunas empresas españolas podrían obtener en la\n    reconstrucción de Irak si participábamos en la operación bélica. ...\"", "\"... ¿Ya no contrata el Estado\n    español con empresas españolas? ...\"", "\"... Esos\n    lastres son una inflación que duplica, como he dicho antes, el\n    crecimiento de nuestra economía, que hace que perdamos poder adquisitivo\n    año tras año la mayoría de los españoles y de los trabajadores, que hace\n    que cada vez más empresas españolas pierdan\n    capacidad competitiva, pierdan oportunidades de ganar mercados; un lastre\n    que está muy asociado al fallo, al error, a la equivocación de esas\n    políticas de liberalización sin competencia, que es lo que ustedes han\n    hecho durante estos últimos años, mucho más preocupados por controlar,\n    por intervenir, por decidir qué fusiones se hacen o qué fusiones no se\n    hacen, qué OPA se apoya o que OPA no se apoya, que por buscar verdaderas\n    condiciones de competencia que mejoraran la calidad del servicio, que\n    mejoraran los precios que se ofrecen a la ciudadanía y, por tanto, que\n    fueran un elemento de combate contra la inflación; y un lastre que es\n    nuestra baja productividad, que la señalan con la misma insistencia con\n    la que señalan nuestro crecimiento todos los informes de los organismos\n    internacionales, y que  no es otra cosa más que el fracaso estrepitoso de\n    sus políticas de investigación, de desarrollo, de nuevas  tecnologías, de\n    sociedad del conocimiento, del Plan INFO XXI, del Ministerio de Ciencia y\n    Tecnología. ...\"", "\"... Y es un crecimiento que tiene al menos dos lastres muy\n    importantes que van a marcar el futuro inmediato de la economía española\n    y que son resultado de una política económica, seguida desde el año 1996\n    por usted y por su Gobierno, digamos cuanto menos equivocada. ...\"", "\"... ¿Esas mayores incertidumbres\n    asociadas a la guerra, esa fluctuación en torno al precio del petróleo,\n    esas menores contrataciones en las líneas aéreas, en el sector del\n    turismo, esas menores exportaciones a la zona por parte de sectores\n    importantes de nuestra economía, podrían estar también detrás de esta\n    rebaja de previsiones en el crecimiento económico? ...\"", "\"... O dicho de otra manera,\n    si fuera el Banco de España el que tuviera la responsabilidad de fijar\n    los tipos de interés, para una inflación como la que tenemos en España,\n    que duplica prácticamente el crecimiento de la economía, tendría que\n    subir los tipos de interés y tendría que yugular ese diferencial de\n    crecimiento del que no sé por qué se siente tan orgulloso. ...\"", "\"... Y es un crecimiento que tiene al menos dos lastres muy\n    importantes que van a marcar el futuro inmediato de la economía española\n    y que son resultado de una política económica, seguida desde el año 1996\n    por usted y por su Gobierno, digamos cuanto menos equivocada. ...\"", "\"... Esos\n    lastres son una inflación que duplica, como he dicho antes, el\n    crecimiento de nuestra economía, que hace que perdamos poder adquisitivo\n    año tras año la mayoría de los españoles y de los trabajadores, que hace\n    que cada vez más empresas españolas pierdan\n    capacidad competitiva, pierdan oportunidades de ganar mercados; un lastre\n    que está muy asociado al fallo, al error, a la equivocación de esas\n    políticas de liberalización sin competencia, que es lo que ustedes han\n    hecho durante estos últimos años, mucho más preocupados por controlar,\n    por intervenir, por decidir qué fusiones se hacen o qué fusiones no se\n    hacen, qué OPA se apoya o que OPA no se apoya, que por buscar verdaderas\n    condiciones de competencia que mejoraran la calidad del servicio, que\n    mejoraran los precios que se ofrecen a la ciudadanía y, por tanto, que\n    fueran un elemento de combate contra la inflación; y un lastre que es\n    nuestra baja productividad, que la señalan con la misma insistencia con\n    la que señalan nuestro crecimiento todos los informes de los organismos\n    internacionales, y que  no es otra cosa más que el fracaso estrepitoso de\n    sus políticas de investigación, de desarrollo, de nuevas  tecnologías, de\n    sociedad del conocimiento, del Plan INFO XXI, del Ministerio de Ciencia y\n    Tecnología. ...\"", "\"... Y en ese contexto se produce la guerra, y en ese contexto se produce una\n    situación de mayor incertidumbre, de un empeoramiento de las expectativas\n    económicas internacionales, lo cual para una economía como la española,\n    cada vez más dependiente de lo que hagan los demás, y cada vez menos\n    dependiente de lo que hagamos nosotros, excepto en aquellas cosas en las\n    que tenemos y seguimos teniendo competencia nacional para hacer, pues\n    hace que los que pensaban, como en su caso, que íbamos a crecer el 3,\n    ahora estén ya hablando de que van a rebajar ese crecimiento. ...\"", "\"... Le pediría,\n    señor Rato, que hoy, si es posible, nos hiciera  partícipes de cuál es,\n    en su opinión, esa revisión a la baja del crecimiento de la economía\n    española para el año 2003, por qué vamos a crecer menos, por qué vamos a\n    crear menos empleo, por qué a pesar de todo se va a mantener la inflación\n    descontrolada en unas tasas que duplican prácticamente el crecimiento de\n    la economía y que harían que hoy no entráramos en el euro porque no\n    cumpliríamos la principal de las condiciones de convergencia; asimismo,\n    nos gustaría que nos explicara cuáles son las razones de una evolución\n    económica peor de la que se preveía hace unos cuantos meses, aunque siga\n    siendo gracias a la subvención que significa tipos de interés reales\n    negativos superior o mejor a la que en términos agregados hacen otros\n    países, por cierto, mucho más ricos que nosotros, con salarios más altos\n    que los nuestros, con endeudamientos familiares menores que los nuestros,\n    con pensiones en euros bastante más elevadas que las nuestras y, por\n    tanto, en una situación de riqueza y bienestar que a lo mejor les hace\n    más llevadero soportar menores tasas o menores ritmos de crecimiento. ...\"", "\"... Le ofrezco la guerra y las consecuencias económicas de la misma como una\n    explicación a esa mayor desaceleración de la prevista de la economía\n    española, sería un peaje más, un coste más de los muchos que ha tenido\n    que pagar la sociedad española por la insensata aventura en la que\n    ustedes y su Gobierno nos han metido. ...\""]}, {"words": {"empresa": [1], "empresas": [0], "economía": [7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19], "economía española": [2, 3, 4, 5, 6]}, "issues": ["economía"], "sentences": ["\"...  Y,\n    en segundo lugar, no quiero dejar de decir que desde el año 1996, por lo\n    menos desde el año 1996, el Estado español no negocia ya contratos para\n    empresas. ...\"", "\"... Por suerte o, mejor dicho, por desgracia, tuvimos que\n    cerrar FOCOEX y tuvimos que abrir un nuevo tipo de empresa de promoción\n    exterior para evitar los escándalos de los principios de los noventa. ...\"", "\"... podrá comprobar que tanto el\n    consenso de mercado, es decir, los analistas privados, como todas las\n    organizaciones públicas, OCDE, Comisión Europea, Fondo Monetario\n    Internacional, Banco Mundial, están haciendo revisiones a la baja que son\n    sensiblemente menores en el caso de la economía española que en el caso\n    del conjunto de las economías europeas y S.S. ...\"", "\"... Crecer al 2 por ciento es crecer al 2 por ciento, no es\n    estancamiento; estancamiento es no crecer, que es la diferencia entre la\n    economía española y la economía alemana. ...\"", "\"... Quiero subrayar una vez más, y lo he hecho en la intervención de alguna de\n    sus compañeras de grupo parlamentario, que precisamente en el primer\n    trimestre del año 2003 se ha producido el momento de mayor credibilidad\n    financiera del Estado español, con un diferencial\n    inexistente con la deuda pública alemana y con un diferencial positivo a\n    nuestro favor con la deuda pública francesa, lo cual, sin duda, indicaría\n    que todo el mundo, menos el Grupo Parlamentario Socialista, cree que la\n    economía española hoy tiene mayores grados de certidumbre que en el\n    pasado y que otras economías europeas. ...\"", "\"... sabe, al finalizar marzo se situaba en\n    un nuevo máximo de  casi 16.500.000, con un crecimiento de 119.000\n    personas en serie bruta con respecto el mes anterior, y citando también\n    el dato de paro registrado, que también es positivo en el mes de marzo\n    del año 2003, daré otros datos reales sobre la economía española. ...\"", "\"... cree que es bueno\n    para la economía española tener una alta inflación porque así tenemos\n    tipos de interés reales negativos? ...\"", "\"... Entrando en la interpelación, tengo que decir que nosotros, y yo\n    particularmente -lo he dicho en varias ocasiones-, creemos que los\n    efectos de este conflicto en la economía mundial han sido principalmente\n    a través de la incertidumbre en los mercados de capitales y no tanto en\n    el precio del petróleo, que si bien se ha visto afectado por el conflicto\n    lo ha sido bastante más por la crisis política en Venezuela y la laboral\n    en Nigeria. ...\"", "\"... El problema del\n    Partido Socialista es que no hace falta escarbar mucho en la conciencia\n    colectiva española para que los españoles sepan que esta es la primera\n    vez que nuestra economía se comporta significativamente mejor año tras\n    año que las economías de nuestros socios europeos, y la diferencia no es\n    que España sea diferente, es que el Gobierno es diferente. ...\"", "\"... podrá comprobar que tanto el\n    consenso de mercado, es decir, los analistas privados, como todas las\n    organizaciones públicas, OCDE, Comisión Europea, Fondo Monetario\n    Internacional, Banco Mundial, están haciendo revisiones a la baja que son\n    sensiblemente menores en el caso de la economía española que en el caso\n    del conjunto de las economías europeas y S.S. ...\"", "\"... Crecer al 2 por ciento es crecer al 2 por ciento, no es\n    estancamiento; estancamiento es no crecer, que es la diferencia entre la\n    economía española y la economía alemana. ...\"", "\"... Si quiere usted ver una economía\n    estancada no tiene que ir muy lejos, pero la ve. ...\"", "\"... Una economía estancada\n    no produce los efectos sobre los ciudadanos que produce una economía en\n    crecimiento, aunque no sea en la parte más alta del ciclo. ...\"", "\"... Teniendo en cuenta que en estos momentos la propia Comisión Europea, en\n    sus previsiones de primavera, nos advierte que las hace con un alto grado\n    de incertidumbre, parece lógico que esperemos a ver cuáles son las\n    hipótesis sobre, por ejemplo, crecimiento del comercio mundial; sobre,\n    por ejemplo, precio medio del petróleo; sobre, por ejemplo, crecimiento\n    de la economía de los países de la OCDE, para poder revisar las nuestras. ...\"", "\"... Quiero subrayar una vez más, y lo he hecho en la intervención de alguna de\n    sus compañeras de grupo parlamentario, que precisamente en el primer\n    trimestre del año 2003 se ha producido el momento de mayor credibilidad\n    financiera del Estado español, con un diferencial\n    inexistente con la deuda pública alemana y con un diferencial positivo a\n    nuestro favor con la deuda pública francesa, lo cual, sin duda, indicaría\n    que todo el mundo, menos el Grupo Parlamentario Socialista, cree que la\n    economía española hoy tiene mayores grados de certidumbre que en el\n    pasado y que otras economías europeas. ...\"", "\"... sabe, al finalizar marzo se situaba en\n    un nuevo máximo de  casi 16.500.000, con un crecimiento de 119.000\n    personas en serie bruta con respecto el mes anterior, y citando también\n    el dato de paro registrado, que también es positivo en el mes de marzo\n    del año 2003, daré otros datos reales sobre la economía española. ...\"", "\"... cree que es bueno\n    para la economía española tener una alta inflación porque así tenemos\n    tipos de interés reales negativos? ...\"", "\"... es por lo que tenemos ahí una curva de\n    tipos de interés que, indudablemente, nos garantiza una mejor\n    financiación de nuestra economía para el futuro. ...\"", "\"... seguramente debería tener en cuenta, porque reflejan muy\n    bien la situación real de nuestra economía, son los datos tributarios a\n    marzo. ...\"", "\"... Es difícil creerse que haya una economía estancada cuyos ingresos\n    tributarios crecen al 7,4 por ciento, con un crecimiento del impuesto del\n    valor añadido al 13,8 por ciento y un crecimiento del IRPF que aumenta el\n    9,3 por ciento, con un impuesto de sociedades que crece casi  al 5 por\n    ciento y un impuesto sobre la electricidad que crece al 7,4 por ciento. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Por tanto, señoría, tengo que decirle que la economía española en estos\n    momentos se encuentra en una fase que continúa los crecimientos del\n    cuarto trimestre del año 2002, por lo tanto, una fase de crecimiento\n    sostenido. ...\"", "\"... Por tanto, señoría, tengo que decirle que la economía española en estos\n    momentos se encuentra en una fase que continúa los crecimientos del\n    cuarto trimestre del año 2002, por lo tanto, una fase de crecimiento\n    sostenido. ...\""]}, {"words": {"empresas": [0, 1], "economía": [3], "economía española": [2]}, "issues": ["economía"], "sentences": ["\"... ), de lo que representó\n    dar un golpe de mano para imponer un presidente en un banco español y de\n    lo que significa colocar a sus amigos al frente de empresas privatizadas. ...\"", "\"... ¿Va a haber o no va a haber empresas en\n    la reconstrucción de Irak? ...\"", "\"... Sus\n    escándalos van a dejar a la altura del betún cualquier otro de los de la\n    historia reciente de la economía española. ...\"", "\"... Sus\n    escándalos van a dejar a la altura del betún cualquier otro de los de la\n    historia reciente de la economía española. ...\""]}, {"words": {"economía": [2, 3, 4], "economía española": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Por lo tanto, aceptando que en la\n    vida todo es criticable, uno tiene que ser un poco respetuoso con su\n    propia historia y ustedes, que son los que toman la decisión en el  año\n    1985 de la temporalidad y que llevan la economía española a un 35 por\n    ciento de temporalidad y ahora está en un 30 y bajando y que, además,\n    cuando ven que no les funciona introducen un contrato legal sin cobertura\n    social, que ustedes mismos ahora estén tratando de dar lecciones... ...\"", "\"... Señoría, en cuanto al futuro, no sabe lo conveniente que será plantear a\n    los españoles un debate sobre si a partir de marzo o mayo de 2004 piensan\n    que la economía española puede estar en sus manos. ...\"", "\"... Por lo tanto, aceptando que en la\n    vida todo es criticable, uno tiene que ser un poco respetuoso con su\n    propia historia y ustedes, que son los que toman la decisión en el  año\n    1985 de la temporalidad y que llevan la economía española a un 35 por\n    ciento de temporalidad y ahora está en un 30 y bajando y que, además,\n    cuando ven que no les funciona introducen un contrato legal sin cobertura\n    social, que ustedes mismos ahora estén tratando de dar lecciones... ...\"", "\"... considere que el Gobierno no tiene política\n    económica, en estos tres meses, que no han sido precisamente los tres\n    meses más fáciles de la economía mundial, los trabajadores españoles, por\n    segunda vez en la historia, han recibido una reducción de impuestos sobre\n    sus nóminas que nunca hubieran podido recibir con ustedes, jamás. ...\"", "\"... Señoría, en cuanto al futuro, no sabe lo conveniente que será plantear a\n    los españoles un debate sobre si a partir de marzo o mayo de 2004 piensan\n    que la economía española puede estar en sus manos. ...\""]}, {"words": {"apoyo": [1], "militar": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  LAS RAZONES PARA MANTENER EL APOYO LOGÍSTICO, POLÍTICO Y MILITAR\n    DE ESPAÑA EN UNA GUERRA ILEGAL E ILEGÍTIMA CONTRA IRAK, QUE ESTÁ\n    GENERANDO UNA MASACRE.  ...\"", "\"...  LAS RAZONES PARA MANTENER EL APOYO LOGÍSTICO, POLÍTICO Y MILITAR\n    DE ESPAÑA EN UNA GUERRA ILEGAL E ILEGÍTIMA CONTRA IRAK, QUE ESTÁ\n    GENERANDO UNA MASACRE.  ...\""]}, {"words": {"seguridad": [4], "accidente": [20], "operaciones": [28, 29], "españoles": [21, 22, 23, 24, 25, 26, 27], "defensa": [0, 1, 2], "ejército": [17, 18, 19], "militares": [3], "militar": [5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16]}, "issues": ["fuerzas armadas"], "sentences": ["\"... (El señor Ministro\n    de Defensa, Trillo-Figueroa Martínez-Conde: ¿Cómo lo vamos a saber?) ...\"", "\"... (El señor Ministro de\n    Defensa, Trillo-Figueroa Martínez-Conde: No.) ...\"", "\"... ¿Qué explicaciones -las quiero saber hoy\n    aquí, señor Trillo- le da el mando militar o le da el Pentágono o le da\n    el secretario de Defensa o le da el Gobierno de Estados Unidos? ...\"", "\"... A partir de ahí las explicaciones han\n    sido algunas contradictorias, todas confusas, algunas militares y ninguna\n    aceptable. ...\"", "\"... Todo el mundo\n    sabía que los periodistas estaban en el hotel Palestina porque incluso\n    muchos de ellos, que estaban antes en el hotel Cedro, se desplazaron para\n    mayor seguridad al hotel Palestina, que es un edificio muy alto, punto de\n    referencia de toda la ciudad y punto de referencia naturalmente para que\n    se pudiera eludir, superando cualquier tipo de confusión, cualquier tipo\n    de ataque, de accidente o de error gravísimo, como usted ha dicho, con\n    respecto a lo que ha hecho ese tanque de Estados\n    Unidos. ...\"", "\"... Necesitamos saber no sólo porque corresponde\n    a la oposición preguntar sino también porque corresponde a la dignidad\n    del Gobierno preguntar, a su vez, sobre ciertas cosas que, efectivamente,\n    no dependen de ustedes pero de las que tendrían que tener conocimiento\n    como coligados y como copatrocinadores de esta guerra y de esta operación\n    militar. ...\"", "\"... Por ejemplo, se nos dice que desde hacía tres días ese hotel\n    era objetivo militar, que el Pentágono lo había definido como objetivo\n    militar desde tres días antes. ...\"", "\"... ¿Por qué se\n    define el hotel Palestina como objetivo militar? ...\"", "\"... Ya ha\n    pasado tiempo, ¿saben ustedes por qué el Pentágono o la dirección militar\n    de la operación define al hotel Palestina como objetivo militar? ...\"", "\"... Por tanto queremos saber\n    por qué se declara el hecho como algo perteneciente al normal\n    desenvolvimiento de un tanque frente a un objetivo militar. ...\"", "\"... Esa es la consecuencia\n    lógica: podían ser atacados de nuevo porque eran objetivo militar. ...\"", "\"... Estados Unidos habla en principio de cuestiones que no se someten a\n    ninguna lógica y al final dice que es objetivo militar porque allí había\n    reuniones de iraquíes. ...\"", "\"... ¿Cuándo conocen ustedes que es\n    objetivo militar? ...\"", "\"... ¿Por qué se señala el hotel Palestina como objetivo\n    militar? ...\"", "\"... A\n    partir de ahí, el mando militar se supone que tiene que darle\n    explicaciones, señor Trillo; o el Pentágono, o Colin Powell, que parece\n    que está en relación directísima con ustedes y singularmente, como es\n    normal, con doña Ana Palacio. ...\"", "\"... ¿Qué explicaciones -las quiero saber hoy\n    aquí, señor Trillo- le da el mando militar o le da el Pentágono o le da\n    el secretario de Defensa o le da el Gobierno de Estados Unidos? ...\"", "\"... Nos dice que no sabían\n    ustedes, a pesar de que llevaba tres días como objetivo militar, que el\n    hotel Palestina estaba en esas circunstancias. ...\"", "\"... ¿Quería usted decir, señor Trillo, que al ser\n    señuelos de operaciones, supuestamente utilizados por Sadam, volverían a\n    ser atacados por el ejército de Estados Unidos? ...\"", "\"... Quizá, señor Trillo, ¿lo\n    que ocurre realmente es que estorbaban los periodistas para la última\n    fase de la guerra, que no tenían muy controlada en la repercusión que\n    podía haber a partir de la respuesta del ejército de Irak? ...\"", "\"... Son siete personas de distintas provincias\n    de España que quieren salir de allí y le queremos poner sobre aviso para\n    cualquier eventualidad que pueda suceder ya que son cambatientes\n    irregulares para el ejército norteamericano. ...\"", "\"... Todo el mundo\n    sabía que los periodistas estaban en el hotel Palestina porque incluso\n    muchos de ellos, que estaban antes en el hotel Cedro, se desplazaron para\n    mayor seguridad al hotel Palestina, que es un edificio muy alto, punto de\n    referencia de toda la ciudad y punto de referencia naturalmente para que\n    se pudiera eludir, superando cualquier tipo de confusión, cualquier tipo\n    de ataque, de accidente o de error gravísimo, como usted ha dicho, con\n    respecto a lo que ha hecho ese tanque de Estados\n    Unidos. ...\"", "\"... Señoras diputadas, señores diputados, señor ministro de la guerra, esta\n    guerra posiblemente esté terminando en su primera parte y posiblemente\n    alguno empezará a entonar aquello de volvieron banderas victoriosas,\n    pero, señor Trillo, están ocurriendo hechos muy graves que ya afectan a\n    ciudadanos españoles y por esa parte de la masacre voy a empezar. ...\"", "\"... Señor Trillo, lo que ha ocurrido en Bagdad y que afecta a ciudadanos\n    españoles no es de recibo. ...\"", "\"... Allí estaban también los españoles en distintos pisos:\n    decimoquinto, decimocuarto, octavo, séptimo, etcétera. ...\"", "\"... Estaban allí los\n    españoles y de pronto se encuentran con una agresión fortísima. ...\"", "\"... ¿No había ciudadanos españoles\n    dentro de ese hotel? ...\"", "\"... Señor Trillo, allí también hay siete españoles brigadistas, que\n    posiblemente siguen en el hotel Cedro, que han sido considerados por el\n    alto mando coaligado como combatientes irregulares al mismo nivel que los\n    que ahora están en Guantánamo. ...\"", "\"... Ya veo que se les puede matar, que es lógico que se ataque\n    -veo por allí ese gesto- a siete españoles que están allí como\n    representantes de servicios sociales que se pueden prestar a la población\n    iraquí. ...\"", "\"... Usted dijo en principio que pedía que los periodistas abandonaran Bagdad,\n    consecuentemente el hotel Palestina, porque podían ser utilizados por\n    Sadam, que ya estaban siendo utilizados como señuelo de operaciones y que\n    por tanto corrían peligro. ...\"", "\"... ¿Quería usted decir, señor Trillo, que al ser\n    señuelos de operaciones, supuestamente utilizados por Sadam, volverían a\n    ser atacados por el ejército de Estados Unidos? ...\""]}, {"words": {"tropas": [7], "fuerzas": [14, 15], "seguridad": [2, 3, 4], "defensa": [0, 1], "españoles": [11, 12, 13], "misión": [5, 6], "apoyo": [8, 9, 10], "unidad": [16]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Vamos a ver, señor\n    Alcaraz, los temas que usted ha planteado son demasiado serios como para\n    que los comience remontándose ni siquiera a su infancia, porque usted ni\n    siquiera había nacido cuando las banderas victoriosas o cuando el\n    ministro de Defensa de España se llamaba ministro de la Guerra. ...\"", "\"... A todo ello es superfluo\n    añadir las gestiones del Ministerio de Asuntos Exteriores, de la propia\n    ministra, del secretario de Estado, señor De Miguel, del jefe de la\n    Oficina de Información Diplomática, del embajador de Kuwait y de todo su\n    personal, del Ministerio de Defensa, por supuesto, y también de la misión\n    de aposentamiento dirigida por el general Beltrán, a la que me he\n    referido antes. ...\"", "\"... Se nos dio\n    una información muy rápida también de carácter fragmentario y provisional\n    que quisimos, eso sí, poner en conocimiento de aquellos medios que tienen\n    acreditados corresponsales en la zona e insistimos, una vez que se nos\n    facilitó más información sobre la muerte del señor Couso, pidiéndoles en\n    concreto y diciéndoles que a juicio del Gobierno era conveniente retirar\n    a los corresponsales, porque no podía garantizarse la seguridad en la\n    ciudad de Bagdad. ...\"", "\"... En efecto -creo que bastan los terribles hechos\n    acaecidos-, el Gobierno no podía comprometerse a garantizar aquello que\n    no estaba a su alcance, que era la seguridad en una ciudad que en ese\n    momento estaba siendo sitiada y que estaba siendo defendida por la última\n    resistencia del régimen de Sadam Husein. ...\"", "\"... Las tres vías\n    abiertas eran: la primera, la posibilidad de albergarse en alguna de las\n    pocas embajadas que permanecen abiertas con carácter neutral, quizás en\n    la de la Santa Sede, aunque algunos podrían preferir la de Cuba; la\n    segunda, un pasillo que iba a abrir el Comité Internacional de Cruz Roja,\n    en colaboración con una agencia internacional informativa, pero de cuya\n    seguridad no podía responder el Gobierno, y la tercera, la que brindaba\n    la propia coalición internacional, en concreto Estados Unidos, a través\n    de sus propias fuerzas. ...\"", "\"... A todo ello es superfluo\n    añadir las gestiones del Ministerio de Asuntos Exteriores, de la propia\n    ministra, del secretario de Estado, señor De Miguel, del jefe de la\n    Oficina de Información Diplomática, del embajador de Kuwait y de todo su\n    personal, del Ministerio de Defensa, por supuesto, y también de la misión\n    de aposentamiento dirigida por el general Beltrán, a la que me he\n    referido antes. ...\"", "\"... Decidió enviar una misión de\n    apoyo humanitario que venturosamente ha llegado justo cuando es más\n    necesaria, y sigo recomendando a quienes todavía contumazmente le niegan\n    ese carácter que echen siquiera un vistazo a las convenciones de Ginebra. ...\"", "\"... Señoría, el Gobierno de España\n    decidió, en ejercicio de su responsabilidad ante el Parlamento y de su\n    legitimidad ante los españoles, no enviar tropas al conflicto que\n    pudieran tener carácter de combatientes. ...\"", "\"... Al enterarnos de la muerte de don Julio Anguita Parrado exigimos la\n    máxima información al Gobierno de Estados Unidos y, de manera directa, al\n    mando operacional en la zona en la que se encuentra el grupo español de\n    verificación y asentamiento de la unidad de apoyo humanitario. ...\"", "\"... Decidió enviar una misión de\n    apoyo humanitario que venturosamente ha llegado justo cuando es más\n    necesaria, y sigo recomendando a quienes todavía contumazmente le niegan\n    ese carácter que echen siquiera un vistazo a las convenciones de Ginebra. ...\"", "\"... Permanecerán allí el\n    tiempo que sea necesario y tendrán el apoyo logístico que necesiten. ...\"", "\"... Por supuesto que ni lo justifica ni lo compensa, pero\n    que en el hotel, además de periodistas españoles, había\n    fedallines y equipos del Ministerio de Información iraquí no es algo que\n    haya dicho el Gobierno ni que haya dicho la coalición internacional\n    actuante, sino que yo mismo se lo he escuchado, al mediodía, al señor\n    Sistiaga, en el telediario de Telecinco y lo han venido diciendo, de ayer\n    a hoy, todos los periodistas españoles, al menos casi todos los que he\n    escuchado, que se han alojado en el hotel Palestina: que además de\n    periodistas había fedallines y había equipos del Ministerio de\n    Información iraquí. ...\"", "\"... De una parte\n    se nos decía que el control de la zona por las fuerzas de Estados Unidos\n    iba a ser inminente, pero visto lo ocurrido no era precisamente la vía\n    por la que apostamos y preferimos preparar la salida de los\n    corresponsales españoles que quisieran hacerlo, a través de su reunión\n    -por procedimientos que no hacen al caso, por detallados y superados- en\n    un punto de encuentro desde donde pudieran ser trasladados a Kuwait y\n    allí estuvo toda la noche el embajador de España alertando y contactando\n    con los corresponsales y preparando un avión y otro más, que llegará\n    mañana, que podrían haberlos retornado a España. ...\"", "\"... Señoría, el Gobierno de España\n    decidió, en ejercicio de su responsabilidad ante el Parlamento y de su\n    legitimidad ante los españoles, no enviar tropas al conflicto que\n    pudieran tener carácter de combatientes. ...\"", "\"... Las tres vías\n    abiertas eran: la primera, la posibilidad de albergarse en alguna de las\n    pocas embajadas que permanecen abiertas con carácter neutral, quizás en\n    la de la Santa Sede, aunque algunos podrían preferir la de Cuba; la\n    segunda, un pasillo que iba a abrir el Comité Internacional de Cruz Roja,\n    en colaboración con una agencia internacional informativa, pero de cuya\n    seguridad no podía responder el Gobierno, y la tercera, la que brindaba\n    la propia coalición internacional, en concreto Estados Unidos, a través\n    de sus propias fuerzas. ...\"", "\"... De una parte\n    se nos decía que el control de la zona por las fuerzas de Estados Unidos\n    iba a ser inminente, pero visto lo ocurrido no era precisamente la vía\n    por la que apostamos y preferimos preparar la salida de los\n    corresponsales españoles que quisieran hacerlo, a través de su reunión\n    -por procedimientos que no hacen al caso, por detallados y superados- en\n    un punto de encuentro desde donde pudieran ser trasladados a Kuwait y\n    allí estuvo toda la noche el embajador de España alertando y contactando\n    con los corresponsales y preparando un avión y otro más, que llegará\n    mañana, que podrían haberlos retornado a España. ...\"", "\"... Al enterarnos de la muerte de don Julio Anguita Parrado exigimos la\n    máxima información al Gobierno de Estados Unidos y, de manera directa, al\n    mando operacional en la zona en la que se encuentra el grupo español de\n    verificación y asentamiento de la unidad de apoyo humanitario. ...\""]}, {"words": {"militar": [1], "españoles": [2], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por tanto, pueden\n    ustedes tirar por dos caminos: o recuperan la legalidad internacional,\n    olvidándose de la idea de un protectorado militar que gestione militar o\n    civilmente frente a un pueblo ayudado por otra serie de países, pero\n    ustedes también ya que están nombrando cargos de defensa específicamente,\n    o recuperan la legalidad internacional y le dan el protagonismo que\n    merece, que demanda y que tiene en todos los escritos las Naciones\n    Unidas. ...\"", "\"... Por tanto, pueden\n    ustedes tirar por dos caminos: o recuperan la legalidad internacional,\n    olvidándose de la idea de un protectorado militar que gestione militar o\n    civilmente frente a un pueblo ayudado por otra serie de países, pero\n    ustedes también ya que están nombrando cargos de defensa específicamente,\n    o recuperan la legalidad internacional y le dan el protagonismo que\n    merece, que demanda y que tiene en todos los escritos las Naciones\n    Unidas. ...\"", "\"... Sí se las puedo\n    pedir a un alto mando al que usted está coaligado, que de manera\n    absolutamente injusta, desproporcionada, no teniendo en cuenta ningún\n    tipo de convenios ni de situación personal, dispara contra la planta\n    quince del hotel Palestina y mata a periodistas, entre ellos a dos\n    españoles, y algún otro periodista de algún otro país. ...\""]}, {"words": {"red": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  LAS MEDIDAS\n    DE CARÁCTER GENERAL QUE PIENSA ADOPTAR EL GOBIERNO PARA MEJORAR LA RED DE\n    CARRETERAS DEL ESTADO EN CATALUÑA.  ...\""]}, {"words": {"barcelona": [6, 7, 8], "ave": [0], "frontera francesa": [9, 10], "tramo": [4, 5], "red": [1, 2, 3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Hay\n    mucha inversión provocada por las grandes obras del AVE, en general, y,\n    en parte, del aeropuerto, que están todavía en marcha, pero dentro de\n    pocos años este esquema de grandes obras, de este tipo de\n    infraestructuras terminará y entonces sí puede producirse un fuerte bajón\n    en las inversiones en infraestructuras del Estado en Cataluña. ...\"", "\"... Señor ministro, hoy nuestro grupo, el Grupo Catalán de Convergència i\n    Unió, ha creído oportuno presentar una interpelación para ver qué medidas\n    de carácter general puede adoptar el ministerio para impulsar las mejoras\n    que se están introduciendo en la red de carreteras del Estado en\n    Cataluña. ...\"", "\"... El dinamizar la economía, promover el equilibrio regional,\n    promover la cohesión territorial, tiene mucho que ver con que las\n    carreteras y todas las infraestructuras que forman parte de una red\n    de comunicaciones lleguen a buen fin, para conseguir el objetivo que se\n    propone dentro de esta dinamización. ...\"", "\"... En estos momentos es imprescindible un impulso, creemos nosotros, a fin de\n    poder compensar importantes retrasos acumulados debido a un déficit de\n    inversiones del Estado en la red viaria catalana. ...\"", "\"... El tramo Abrera-Tarrasa tiene presupuesto ya en el año 2001, 2002 y 2003,\n    tiene la declaración de impacto ambiental aprobada desde el año 2001 y no\n    hay manera de que lo adelanten. ...\"", "\"... El estudio informativo del tramo\n    de la provincia de Tarragona que va desde la provincia de Castellón hasta\n    Hospitalet se está realizando en Valencia, cuestión que a mí me ha\n    sorprendido muchísimo. ...\"", "\"... La N-II es una vía que tiene sus problemas en la zona de la salida de\n    Barcelona hacia Girona, la zona del Maresme. ...\"", "\"... En una enmienda pedimos que se trabajase en el estudio\n    informativo, teniendo en cuenta también que allí puede haber una\n    sustitución de la N-II desde la salida de Barcelona viniendo por atrás,\n    por Abrera, el cuarto cinturón, que también se le llama autovía orbital. ...\"", "\"... Después es muy importante toda la temática del\n    Ordal, desde Vilafranca a Barcelona. ...\"", "\"... Se está trabajando desde 2002 en los estudios informativos desde Girona\n    hasta la frontera francesa, así como en los demás tramos desde Tordera. ...\"", "\"... Este es el caso de\n    Girona-frontera francesa, cuyo estudio informativo se contrató en el año\n    2000 y todavía seguimos discutiéndolo. ...\""]}, {"words": {"barcelona": [12, 13], "fomento": [2], "tramo": [3, 4, 5, 6, 7, 8, 9, 10, 11], "red": [0, 1], "frontera francesa": [14, 15, 16]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... En cuanto a la N-II en el Maresme, actualmente ya existe entre Barcelona y\n    Montgat la autovía B-20, denominada pata norte, que pertenece a la red\n    del Estado y es gratuita, y entre Montgat y Tordera existe la de peaje,\n    la C-32, que actúa como variante de la N-II. ...\"", "\"... Finalmente, señora presidenta, quisiera decir que con la finalización del\n    Plan de infraestructuras se habrán construido en Cataluña 431 kilómetros\n    de nuevas autovías y ninguno de autopistas, por lo que la red de alta\n    capacidad, competencia del Estado, quedará integrada en proporción\n    inversa a como estaba en el año 2000. ...\"", "\"... Las licitaciones en\n    carreteras del Ministerio de Fomento a través de la Dirección General\n    durante el periodo 1990-1995 ascendieron a 870,4 millones de euros, de\n    los cuales 795 millones de euros fueron para obras y el resto, 75,4, para\n    contratación de asistencias técnicas para la realización de estudios y\n    proyectos. ...\"", "\"... plantea en la interpelación, nos detenemos un\n    poco más en determinadas actuaciones, en la N-II, entre Tordera-Girona y\n    la frontera francesa actualmente está aprobado el estudio informativo en\n    el tramo entre Maçanet y Girona, con un total de 20 kilómetros de\n    autovía, dividido en cuatro tramos, de los que se están redactando ya los\n    proyectos de los dos últimos: Maçanet-Sils, Sils-Caldes de Malavella,\n    Caldes de Malavella-aeropuerto y aeropuerto-Fornells. ...\"", "\"... En cuanto al tramo Tordera-Maçanet cabe decir que se encuentra incluido en\n    el mismo estudio informativo, pero pendiente de declaración de impacto\n    ambiental. ...\"", "\"... La inversión para el tramo Tordera-Girona supera los\n    130 millones de euros. ...\"", "\"... En la Ley de Presupuestos aparecen -lo ha\n    recordado S.S.-500.000 euros en el año 2003 con destino a un estudio\n    informativo para la mejora de la N-II en el Maresme y, además, existen\n    varios proyectos de mejora de seguridad vial para este tramo de la N-II\n    que pondremos en marcha. ...\"", "\"... lo ha recogido- en su estado actual hay\n    21,8 kilómetros de autovía en marcha por importe de 206 millones de euros\n    y el tramo restante, entre Besalú y Figuerres, de 25 kilómetros, está en\n    redacción el estudio informativo como autovía. ...\"", "\"... La inversión para este\n    tramo será de 90 millones de euros. ...\"", "\"... Le recuerdo que en la planificación\n    anterior no estaba contemplado este tramo como autovía. ...\"", "\"... El resto del eje\n    pirenaico tiene una situación que le describo a continuación: en servicio\n    los acondicionamientos de los tramos Grifeu-Cólera, Olot-Ripoll, Pobla de\n    Segur-Xerallo; en ejecución los tramos Cólera-Portbou, Ribes de\n    Freser-Puigcerdá; en proyecto el tramo Seu de Urgell-Andorra y en estudio\n    informativo los tramos Ribes de Freser-La Molina, Puigcerdá-Frontera\n    francesa, la variante de la Seo de Urgell, el tramo Canturri-Adrall,\n    Serrallo-Pont de Suert y las variantes de Guerri de la Sal y la Pobla de\n    Segur. ...\"", "\"... Las obras de\n    licitación del tramo Abrera-Tarrasa se llevarán a cabo este año, así como\n    el estudio informativo para cerrar la autovía orbital entre Tarrasa y\n    Granollers. ...\"", "\"... En cuanto a la N-II en el Maresme, actualmente ya existe entre Barcelona y\n    Montgat la autovía B-20, denominada pata norte, que pertenece a la red\n    del Estado y es gratuita, y entre Montgat y Tordera existe la de peaje,\n    la C-32, que actúa como variante de la N-II. ...\"", "\"... Su señoría ha hecho algunas\n    consideraciones que yo a su vez recojo y de las que tendremos ocasión de\n    hablar si es que hay base para ello en las próximas fechas, pero le\n    recuerdo que esta autopista fue iniciada por el Estado como autovía\n    gratuita y, posteriormente, reconvertida en autopista de peaje por\n    concesión debido a que los recursos destinados a la autovía por el Estado\n    fueron invertidos en actuaciones relacionadas con Barcelona'92. ...\"", "\"... Ahora tenemos delante el Plan de Infraestructuras, que conoce muy bien\n    S.S., con el catálogo de vías de alta capacidad: la autovía\n    Lleida-Huesca, la N-II hasta la frontera francesa, la autovía del\n    Mediterráneo -la N-340-, la autovía orbital, la autovía\n    Tarragona-Montblanc, la autovía Olot-Figueras del eje pirenaico, la\n    Lleida-Viella-frontera francesa y las mejoras en la autovía del Baix\n    Llobregat. ...\"", "\"... plantea en la interpelación, nos detenemos un\n    poco más en determinadas actuaciones, en la N-II, entre Tordera-Girona y\n    la frontera francesa actualmente está aprobado el estudio informativo en\n    el tramo entre Maçanet y Girona, con un total de 20 kilómetros de\n    autovía, dividido en cuatro tramos, de los que se están redactando ya los\n    proyectos de los dos últimos: Maçanet-Sils, Sils-Caldes de Malavella,\n    Caldes de Malavella-aeropuerto y aeropuerto-Fornells. ...\"", "\"... Está también pendiente de aprobación provisional,\n    y por tanto para salir a información pública, el estudio informativo\n    entre Girona y la Frontera francesa con 65 kilómetros de autovía y una\n    inversión de 325 millones de euros. ...\""]}, {"words": {"ave": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Cuando pasaron los primeros\n    años de la anterior legislatura se acabaron los proyectos de grandes\n    obras de carreteras y ferrocarriles, no el AVE. ...\"", "\"... Por tanto, señor\n    ministro, yo quiero que en el momento en que se vayan a acabar las\n    grandes obras del aeropuerto o del AVE, dentro de cuatro o cinco años -y\n    estoy de acuerdo con usted en que antes de que una máquina vaya a una\n    obra pueden pasar seis o más años... ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Más bien creo que vamos\n    a buen ritmo, y esa también es una buena expresión de la voluntad de dar\n    prioridad a la cancelación del déficit de infraestructuras de carreteras\n    en Cataluña por parte del Ministerio de Fomento. ...\""]}], "candidates": [{"block_indices": [0, 56, 57, 59], "party": "GASPAR LLAMAZARES TRIGO", "name": "Izquierda Unida"}, {"block_indices": [1, 2, 4, 5, 6, 7, 9, 11, 13, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 29, 31, 32, 35, 38, 39, 40, 41, 45, 47, 48, 49, 50, 52, 53, 55, 58, 62, 64], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [3, 8, 10, 12, 14, 27, 28, 30, 33, 34, 36, 37, 42, 43, 44, 46, 51, 54], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [60, 61, 63], "party": "<group>", "name": "Convergència i Unió"}]}