{"blocks": [{"words": {"político": [3, 4], "vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Sin entrar en el debate estéril de las analogías y de las\n    diferencias, nada tiene de mistificador recordar que hace más de 20\n    años el País Vasco se otorgó libremente un estatuto de autonomía que\n    le dispensa las más amplias facultades de autogobierno que todo el\n    derecho comparado ofrece en los ejemplos de Estados compuestos; una\n    autonomía, por cierto, que improbablemente el Ulster tendría nunca,\n    triunfasen a muy largo plazo las tesis unionistas  o las tesis\n    republicanas. ...\"", "\"... Sin entrar en el debate estéril de las analogías y de las\n    diferencias, nada tiene de mistificador recordar que hace más de 20\n    años el País Vasco se otorgó libremente un estatuto de autonomía que\n    le dispensa las más amplias facultades de autogobierno que todo el\n    derecho comparado ofrece en los ejemplos de Estados compuestos; una\n    autonomía, por cierto, que improbablemente el Ulster tendría nunca,\n    triunfasen a muy largo plazo las tesis unionistas  o las tesis\n    republicanas. ...\"", "\"... Sin entrar en el debate estéril de las analogías y de las\n    diferencias, nada tiene de mistificador recordar que hace más de 20\n    años el País Vasco se otorgó libremente un estatuto de autonomía que\n    le dispensa las más amplias facultades de autogobierno que todo el\n    derecho comparado ofrece en los ejemplos de Estados compuestos; una\n    autonomía, por cierto, que improbablemente el Ulster tendría nunca,\n    triunfasen a muy largo plazo las tesis unionistas  o las tesis\n    republicanas. ...\"", "\"...  Señor presidente del Gobierno, hace unos\n    días Su Majestad el Rey formuló la contundente afirmación de que la\n    democracia es el único sistema político digno de la especie humana. ...\"", "\"... No es sorprendente que ante\n    la dimensión de la agresión del 11 de septiembre se venga produciendo\n    un rearme moral, jurídico y político en la comunidad de los pueblos\n    libres y en el interior de cada uno de ellos. ...\""]}, {"words": {"calidad": [0]}, "issues": ["educación"], "sentences": ["\"... Ha comprobado que los claustros y las\n    aulas han rechazado su reforma, ha mantenido su soledad en esa\n    carrera hacia una reforma inútil y hacia un calvario que va a suponer\n    el intento político de hacer una universidad con menos autonomía, con\n    menos burocracia, que no nos incorpora a la era digital, que no\n    facilita la estabilidad de los investigadores, que no mejora la\n    calidad\n    de la docencia y que lo único que va a suponer es un paso atrás. ...\""]}, {"words": {"formación": [0], "calidad": [1, 2], "enseñanza": [3]}, "issues": ["educación"], "sentences": ["\"... ha dicho sino\n    sencillamente mejorarla, que haya más calidad en la enseñanza\n    universitaria, que haya más movilidad del profesorado, que haya más\n    movilidad en los estudiantes, que haya más posibilidad para la\n    investigación, que haya mejor formación, que haya una universidad de\n    más calidad y unos universitarios mejor formados que los que tenemos\n    ahora. ...\"", "\"... ha dicho sino\n    sencillamente mejorarla, que haya más calidad en la enseñanza\n    universitaria, que haya más movilidad del profesorado, que haya más\n    movilidad en los estudiantes, que haya más posibilidad para la\n    investigación, que haya mejor formación, que haya una universidad de\n    más calidad y unos universitarios mejor formados que los que tenemos\n    ahora. ...\"", "\"... Señoría, no se engañe, nadie está diciendo que la universidad\n    sea mala, está diciendo que puede ser mejor y que la ley que tenemos\n    puede ser mejor para alimentar lo que significa un espíritu\n    universitario en el siglo XXI, basado fundamentalmente en la calidad\n    y no en ningún prejuicio del pasado que, sin duda, puede ser útil\n    para pronunciar algunos discursos, pero que es perfectamente inútil\n    para las necesidades de la universidad española. ...\"", "\"... ha dicho sino\n    sencillamente mejorarla, que haya más calidad en la enseñanza\n    universitaria, que haya más movilidad del profesorado, que haya más\n    movilidad en los estudiantes, que haya más posibilidad para la\n    investigación, que haya mejor formación, que haya una universidad de\n    más calidad y unos universitarios mejor formados que los que tenemos\n    ahora. ...\""]}, {"words": {"fiscal": [0], "fiscalía": [1], "fiscalía anticorrupción": [2], "fiscales": [3]}, "issues": ["justicia"], "sentences": ["\"... Esta decisión\n    -usted lo recuerda- fue de sorpresa y de incomprensión, movió grandes\n    debates parlamentarios, hizo correr mucha tinta, significó\n    declaraciones de la Fiscalía Anticorrupción en contra de la decisión\n    del abogado del Estado, que en repetidas ocasiones ha tenido el\n    rechazo de la juez que reiteradamente ha mantenido el procedimiento\n    abierto. ...\"", "\"... Esta decisión\n    -usted lo recuerda- fue de sorpresa y de incomprensión, movió grandes\n    debates parlamentarios, hizo correr mucha tinta, significó\n    declaraciones de la Fiscalía Anticorrupción en contra de la decisión\n    del abogado del Estado, que en repetidas ocasiones ha tenido el\n    rechazo de la juez que reiteradamente ha mantenido el procedimiento\n    abierto. ...\"", "\"... Esta decisión\n    -usted lo recuerda- fue de sorpresa y de incomprensión, movió grandes\n    debates parlamentarios, hizo correr mucha tinta, significó\n    declaraciones de la Fiscalía Anticorrupción en contra de la decisión\n    del abogado del Estado, que en repetidas ocasiones ha tenido el\n    rechazo de la juez que reiteradamente ha mantenido el procedimiento\n    abierto. ...\"", "\"... Señor Rato, en julio de 1998, el abogado del Estado en nombre del\n    Gobierno solicitó a la juez el archivo del caso de las cesiones del\n    crédito del Banco de Santander, caso que apareció en su momento como\n    uno de los posibles fraudes fiscales más importantes. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Como sabe la Cámara, desde el año 1997 el Ministerio de Economía está\n    llevando a cabo una campaña de comunicación del euro y en el caso\n    concreto en los que podrían llamarse sectores con mayores\n    dificultades, que están identificados por la propia Comisión Europea\n    como personas mayores, personas que vivan en lugares rurales\n    apartados y los disminuidos físicos y psíquicos, y también la\n    población escolar. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Señor vicepresidente y ministro de Economía, mantiene usted intereses\n    en numerosas empresas de este país, en sectores importantes como la\n    alimentación, la energía, el turismo, el sector inmobiliario; en\n    algunas de ellas con participaciones por encima del 10, del 20 ó del\n    30 por ciento, y en otras también mantiene contratos con el Estado,\n    subvenciones que a veces da su propio ministerio  y créditos en\n    condiciones muy peculiares. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... En serio, ¿su señoría afirma que las catorce personas nombradas\n    por el Ministerio de Economía y el resto de los funcionarios de la\n    CNMV son cómplices del señor Camacho? ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... CUÁLES SON LOS\n    CRITERIOS QUE UTILIZA EL MINISTERIO DE ECONOMÍA PARA OTORGAR\n    SUBVENCIONES  A EMPRESAS PRIVADAS ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... ¿Con\n    qué criterios concede el Gobierno las subvenciones  y ayudas a las\n    empresas privadas? ...\""]}, {"words": {"empresas": [0, 1, 2], "economía": [3]}, "issues": ["economía"], "sentences": ["\"... Lo pinta de\n    mago por su habilidad para echar balones fuera, para contestar lo que\n    no tiene que contestar cuando mis compañeros le preguntan lo que le\n    preguntamos, para conseguir que le esponsorizaran viajes cuando\n    estaban en la oposición; luego, con bancos que parece que son los que\n    tienen alguna relación con los créditos de sus empresas, por su\n    habilidad para sumarse  a la ingeniería fiscal tan de moda en su\n    Gobierno, posiblemente para optimizar fiscalmente sus ingresos; por\n    su habilidad para conseguir créditos en condiciones que posiblemente\n    casi nadie en este país consigue y, sobre todo, con bancos que hasta\n    hace cuatro días nadie conocíamos, pero también por su habilidad,\n    señor Rato, para conseguir subvenciones y ayudas destinadas a su\n    entorno familiar. ...\"", "\"... Nos\n    preocupa, señor Rato, que el máximo responsable del turismo de\n    España, es decir usted, conceda ayudas y subvenciones a empresas\n    turísticas de su entorno familiar. ...\"", "\"... Nos preocupa, señor Rato, que el\n    máximo responsable de la energía en este país conceda explotaciones a\n    empresas que van a producir energía eléctrica. ...\"", "\"... Señor vicepresidente, nos preocupa, aunque el señor Arenas lo\n    aplauda, que el ministro de Economía mezcle tanto lo privado con lo\n    público y haya permanentemente este conflicto de intereses. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Entiendo que el señor diputado considera que los responsables del\n    Ministerio de Economía del año 1988, 1991  y 1995, además de los\n    representantes de la Junta del Principado de Asturias de esos años,\n    además de los representantes de la Junta del Principado de Asturias\n    de abril de 2001, todos ellos han prevaricado. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"...  En segundo lugar, en ese\n    magnífico trabajo bibliográfico que están ustedes haciendo para\n    cuando yo pueda hacer mi biografía, como el señor Zapatero -la voy a\n    hacer más viejo-, quiero decirle que la famosa empresa de viajes\n    nunca cobró la subvención y que por tanto S.S. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"...  En cualquier caso, para\n    que la Cámara lo conozca -y como quieren que la Cámara lo conozca me\n    lo pregunta-, en la causa especial 880/91, caso Filesa, se prueba que\n    el PSOE se financió a través de una trama de empresas. ...\""]}, {"words": {"empresa": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... ), y que en dicha cuenta, así como en otras abiertas por los\n    señores Navarro y Oliveró en la banca suiza, fueron ingresadas\n    comisiones ilegales pagadas por las empresas adjudicatarias del AVE. ...\"", "\"... Don Íñigo Larrazábal, ex miembro del comité\n    electoral del PSOE y presidente de la empresa Viso Publicidad,\n    proveedora del PSOE, reconoció el pasado 17 de septiembre de este año\n    que con cargo a dicha cuenta en Suiza pagó los trabajos realizados...  ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, ¿ha tomado el Ministerio de Economía alguna medida\n    sobre las entidades bancarias que operan con cuentas secretas y\n    opacas al Banco de España  y a la Agencia Tributaria? ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Esta misma mañana se ha reunido el secretario de Estado de Economía,\n    el servicio ejecutivo de la Comisión de prevención de blanqueo de\n    capitales, el Banco de España  y la Agencia Tributaria para dictaminar\n    y en dicha reunión el Banco de España ha informado que no se han\n    detectado cuentas cifradas o sin identificación del titular en el\n    sistema español. ...\"", "\"... El secretario de Estado de\n    Economía, como presidente de esa Comisión, ha dado instrucciones al\n    servicio ejecutivo para que preste especial atención dentro de su\n    plan de inspección. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... CÓMO VALORA EL\n    GOBIERNO LA EVOLUCIÓN DE LAS PRIVATIZACIONES DE EMPRESAS PÚBLICAS QUE\n    SE ESTÁN LLEVANDO A CABO EN LA ACTUAL LEGISLATURA ...\""]}, {"words": {"industrial": [5], "empresas": [0, 1, 2, 3], "industria": [4]}, "issues": ["economía"], "sentences": ["\"... En la anterior\n    legislatura el Gobierno Aznar cambió el rol del Estado pasándolo de\n    propietario a regulador, pagó la deuda histórica del INI, actuó en\n    defensa de la competencia, evitó dificultades financieras a los\n    Presupuestos Generales del Estado y siguió las directrices de la\n    Unión Europea, que prohíbe ayudas estatales a las empresas, excepto\n    defensa. ...\"", "\"... Todo ello permitió sustituir el anticuado Ministerio de\n    Industria, cuyo presupuesto fundamentalmente se empleaba en compensar\n    las pérdidas de las empresas públicas deficitarias, por el moderno\n    Ministerio de Ciencia y Tecnología, que utiliza esos recursos\n    liberados en programas para el futuro a través de I+D+I. ...\"", "\"... Aunque\n    resulta evidente que muchas de las empresas públicas que han ido\n    pasando al sector privado lo han hecho con éxito, tanto para el\n    Estado como para la sociedad española, en las actuales circunstancias\n    internacionales cada privatización se realiza en un entorno de mucha\n    mayor incertidumbre. ...\"", "\"... Por lo que le pregunto,\n    señor ministro, ¿cómo valora el Gobierno la evolución de las\n    privatizaciones de empresas públicas que se están llevando a cabo en\n    la actual legislatura? ...\"", "\"... Todo ello permitió sustituir el anticuado Ministerio de\n    Industria, cuyo presupuesto fundamentalmente se empleaba en compensar\n    las pérdidas de las empresas públicas deficitarias, por el moderno\n    Ministerio de Ciencia y Tecnología, que utiliza esos recursos\n    liberados en programas para el futuro a través de I+D+I. ...\"", "\"... El objetivo era salvarlo, consolidarlo\n    haciéndolo viable económicamente y privatizarlo siempre que se\n    dispusiera de un proyecto industrial solvente. ...\""]}, {"words": {"actividad": [6], "empresa": [3, 4, 5], "empresas": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... Señoría, como recordaba al final de su intervención, desde la\n    aprobación en 1996 del programa de modernización del sector público\n    empresarial del Estado, se ha culminado la privatización de 41\n    empresas, se han realizado tres OPV y se han obtenido ingresos por\n    más de 4,3 billones de pesetas. ...\"", "\"... Algunas de ellas son empresas tradicionalmente deficitarias\n    que han sido saneadas y ahora se enfrentan  a un futuro más optimista. ...\"", "\"... En la mayoría de las privatizaciones se han diseñado planes\n    industriales y se ha llegado a acuerdos sindicales para asegurar la\n    viabilidad de las empresas, mantener los proyectos industriales y la\n    estabilidad en el empleo, en un clima de diálogo y cooperación con\n    las partes implicadas. ...\"", "\"... En primer lugar, por el fortalecimiento financiero y societario de la\n    empresa que se ha privatizado, a través de la aportación de fondos\n    y de la entrada de nuevos socios. ...\"", "\"... En segundo lugar, la empresa se abre\n    a una mayor internacionalización y amplía su mercado. ...\"", "\"... Esta es la filosofía que sustenta el proyecto\n    de privatización que el Gobierno continuará en esta legislatura y que\n    aplicaremos en próximas privatizaciones, como son las que se están\n    planteando para la Compañía Trasmediterránea, Expasa, Alicesa, Coosur\n     o Empresa Nacional de Autopistas. ...\"", "\"... Por último, y lo más importante,\n    por el mantenimiento de la actividad y, por tanto, del empleo. ...\""]}, {"words": {"nacionalista vasco": [1], "vasco": [0]}, "issues": ["ideología"], "sentences": ["\"... Señor ministro, ¿en qué basa el Gobierno sus acusaciones en contra\n    del Partido Nacionalista Vasco para sostener que éste ha presionado\n    al Gobierno de México con relación a la extradición de miembros de\n    ETA residentes en esa República? ...\"", "\"... Señor ministro, ¿en qué basa el Gobierno sus acusaciones en contra\n    del Partido Nacionalista Vasco para sostener que éste ha presionado\n    al Gobierno de México con relación a la extradición de miembros de\n    ETA residentes en esa República? ...\""]}, {"words": {"nacionalista vasco": [4, 5, 6, 7], "instituciones": [8], "vasco": [0, 1, 2, 3]}, "issues": ["ideología"], "sentences": ["\"... El comisionado de Inmigración dice que tiene una carta de ocho\n    ayuntamientos vascos, presididos por el Partido Nacionalista Vasco. ...\"", "\"... Están intentando poner contra\n    las cuerdas al Partido Nacionalista Vasco. ...\"", "\"... Parece que acusar al\n    Partido Nacionalista Vasco sale gratis. ...\"", "\"... En vez de poner contra las cuerdas al Partido\n    Nacionalista Vasco, han puesto al borde de los nervios al presidente\n    Fox y a su equipo. ...\"", "\"... El comisionado de Inmigración dice que tiene una carta de ocho\n    ayuntamientos vascos, presididos por el Partido Nacionalista Vasco. ...\"", "\"... Están intentando poner contra\n    las cuerdas al Partido Nacionalista Vasco. ...\"", "\"... Parece que acusar al\n    Partido Nacionalista Vasco sale gratis. ...\"", "\"... En vez de poner contra las cuerdas al Partido\n    Nacionalista Vasco, han puesto al borde de los nervios al presidente\n    Fox y a su equipo. ...\"", "\"... Esto es una utilización flagrante  y partidista de las\n    instituciones. ...\""]}, {"words": {"españoles": [0]}, "issues": ["internacional"], "sentences": ["\"... Por todo ello, con la seguridad de que el Gobierno del que usted\n    forma parte, señor ministro, ha actuado en todo momento guiado por\n    este sentimiento de solidaridad  y ha puesto en marcha desde un\n    principio todos aquellos mecanismos que nos permitieran conocer la\n    presencia de compatriotas, tanto en las Torres Gemelas, en el momento\n    de los atentados, como en los aviones utilizados por los terroristas,\n    le formulo la siguiente pregunta: ¿Qué información tiene el Gobierno\n    en relación con los españoles desaparecidos en Nueva York en el\n    incendio de las Torres Gemelas? ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1], "españoles": [2, 3, 4]}, "issues": ["internacional"], "sentences": ["\"... Efectivamente, tan pronto como tuvimos noticia de los atentados\n    terroristas del 11 de septiembre en Nueva York y en Washington, el\n    Gobierno, a través del Ministerio de Asuntos Exteriores, determinó\n    como una de sus prioridades averiguar si había víctimas españolas,\n    tanto en el Pentágono como en las Torres Gemelas del World Trade\n    Center, y también, como es natural, a bordo de los cuatro aviones\n    utilizados por los terroristas en sus acciones. ...\"", "\"... Efectivamente, tan pronto como tuvimos noticia de los atentados\n    terroristas del 11 de septiembre en Nueva York y en Washington, el\n    Gobierno, a través del Ministerio de Asuntos Exteriores, determinó\n    como una de sus prioridades averiguar si había víctimas españolas,\n    tanto en el Pentágono como en las Torres Gemelas del World Trade\n    Center, y también, como es natural, a bordo de los cuatro aviones\n    utilizados por los terroristas en sus acciones. ...\"", "\"... Se distinguió entre\n    residentes españoles que trabajaran habitualmente en el World Trade\n    Center y no residentes que pudieran encontrarse circunstancialmente\n    en dichas torres. ...\"", "\"... Cabe añadir que había varias decenas de\n    turistas españoles esperando y la circunstancia que acabo de citar\n    les libró de un terrible destino. ...\"", "\"... Sin\n    embargo, era necesario averiguar si había ciudadanos españoles que\n    trabajaran en alguna de las múltiples empresas cuyas oficinas estaban\n    situadas en dichas Torres Gemelas. ...\""]}, {"words": {"españoles": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Ante los alarmantes brotes de intolerancia aparecidos en las últimas\n    décadas, con resultados dramáticos de conflictos religiosos,\n    limpiezas étnicas y discriminaciones de género, era imperativo\n    proclamar con toda nitidez desde una conferencia mundial que todos\n    somos una sola humanidad, pero de una pluralidad complementaria y\n    enriquecedora, que es una idea que yo creo que los españoles\n    entendemos muy bien. ...\""]}, {"words": {"policía": [0], "guardias civiles": [3], "policía nacional": [2], "guardia civil": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Quiero recordarle algo que probablemente todavía\n    es poco conocido por la opinión pública española, y es que enviamos\n    efectivos de la Policía nacional y de la Guardia Civil para que se\n    desplegaran en territorio de Timor en junio del año 1999 y a\n    principios de 2000 hemos enviado un contingente de guardias civiles\n    de la unidad especial de acción rural, cuyo destacamento sigue en\n    estos momentos en Timor oriental. ...\"", "\"... Quiero recordarle algo que probablemente todavía\n    es poco conocido por la opinión pública española, y es que enviamos\n    efectivos de la Policía nacional y de la Guardia Civil para que se\n    desplegaran en territorio de Timor en junio del año 1999 y a\n    principios de 2000 hemos enviado un contingente de guardias civiles\n    de la unidad especial de acción rural, cuyo destacamento sigue en\n    estos momentos en Timor oriental. ...\"", "\"... Quiero recordarle algo que probablemente todavía\n    es poco conocido por la opinión pública española, y es que enviamos\n    efectivos de la Policía nacional y de la Guardia Civil para que se\n    desplegaran en territorio de Timor en junio del año 1999 y a\n    principios de 2000 hemos enviado un contingente de guardias civiles\n    de la unidad especial de acción rural, cuyo destacamento sigue en\n    estos momentos en Timor oriental. ...\"", "\"... Quiero recordarle algo que probablemente todavía\n    es poco conocido por la opinión pública española, y es que enviamos\n    efectivos de la Policía nacional y de la Guardia Civil para que se\n    desplegaran en territorio de Timor en junio del año 1999 y a\n    principios de 2000 hemos enviado un contingente de guardias civiles\n    de la unidad especial de acción rural, cuyo destacamento sigue en\n    estos momentos en Timor oriental. ...\""]}, {"words": {"sanidad": [0], "salud": [1, 2], "consumo": [3]}, "issues": ["salud"], "sentences": ["\"... El Gobierno, a través de los ministerios de Ciencia y Tecnología y el\n    de Sanidad y Consumo, ha sido sensible  a esta nueva situación y se\n    han adoptado medidas para conjugar el necesario impulso a la sociedad\n    de la información con la debida protección de la salud pública,\n    habiéndose aprobado recientemente y de forma coordinada entre los dos\n    departamentos ministeriales y tras un amplio proceso de consulta\n    pública, un reglamento que adopta las medidas necesarias para la\n    protección sanitaria de la población ante las emisiones\n    radioeléctricas. ...\"", "\"...  Señora presidenta, señora ministra, en los\n    últimos años la competencia en el sector de las telecomunicaciones y\n    el fuerte desarrollo de la telefonía móvil ha provocado la existencia\n    de un elevado número de instalaciones radioeléctricas que si bien\n    proporcionan un nivel de cobertura y de calidad óptima, también han\n    suscitado la preocupación de algunas asociaciones de ciudadanos,\n    administraciones territoriales, acerca de la protección efectiva de\n    la salud de las personas. ...\"", "\"... El Gobierno, a través de los ministerios de Ciencia y Tecnología y el\n    de Sanidad y Consumo, ha sido sensible  a esta nueva situación y se\n    han adoptado medidas para conjugar el necesario impulso a la sociedad\n    de la información con la debida protección de la salud pública,\n    habiéndose aprobado recientemente y de forma coordinada entre los dos\n    departamentos ministeriales y tras un amplio proceso de consulta\n    pública, un reglamento que adopta las medidas necesarias para la\n    protección sanitaria de la población ante las emisiones\n    radioeléctricas. ...\"", "\"... El Gobierno, a través de los ministerios de Ciencia y Tecnología y el\n    de Sanidad y Consumo, ha sido sensible  a esta nueva situación y se\n    han adoptado medidas para conjugar el necesario impulso a la sociedad\n    de la información con la debida protección de la salud pública,\n    habiéndose aprobado recientemente y de forma coordinada entre los dos\n    departamentos ministeriales y tras un amplio proceso de consulta\n    pública, un reglamento que adopta las medidas necesarias para la\n    protección sanitaria de la población ante las emisiones\n    radioeléctricas. ...\""]}, {"words": {"sanidad": [0], "salud": [1]}, "issues": ["salud"], "sentences": ["\"... En primer lugar, y de gran alcance para\n    la opinión pública, con el objetivo de garantizar esta protección\n    sanitaria se establecen límites de exposición  a las mismas, de\n    acuerdo con la recomendación del Consejo de Ministros de Sanidad de\n    la Unión Europea y, por tanto, establece unos valores límites máximos\n    de lo que se denomina densidad de potencia, por debajo de los cuales\n    no existe peligro alguno para la salud pública. ...\"", "\"... En primer lugar, y de gran alcance para\n    la opinión pública, con el objetivo de garantizar esta protección\n    sanitaria se establecen límites de exposición  a las mismas, de\n    acuerdo con la recomendación del Consejo de Ministros de Sanidad de\n    la Unión Europea y, por tanto, establece unos valores límites máximos\n    de lo que se denomina densidad de potencia, por debajo de los cuales\n    no existe peligro alguno para la salud pública. ...\""]}, {"words": {"ciencia": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... QUÉ ACTIVIDADES VA A REALIZAR EL\n    MINISTERIO DE CIENCIA Y TECNOLOGÍA PARA PROMOVER EN ESPAÑA LA\n    CELEBRACIÓN DE UNA SEMANA DE LA CIENCIA ...\""]}, {"words": {"desarrollo": [8, 9], "investigación": [0], "organismos públicos": [7], "ciencia": [1, 2, 3], "tecnología": [4, 5, 6]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Para ello solamente\n    hay que fijarse en el porcentaje de incremento que tiene la sección\n    20, dedicada a ciencia, tecnología  y sociedad de la información, y,\n    dentro de esta sección 20, el incremento que tienen los denominados\n    organismos públicos de investigación, más del 7 por ciento. ...\"", "\"... Para ello solamente\n    hay que fijarse en el porcentaje de incremento que tiene la sección\n    20, dedicada a ciencia, tecnología  y sociedad de la información, y,\n    dentro de esta sección 20, el incremento que tienen los denominados\n    organismos públicos de investigación, más del 7 por ciento. ...\"", "\"... Así por lo menos nos parece que hay que entender la iniciativa que\n    desde el Ministerio de Ciencia y Tecnología se ha tomado con el\n    impulso a la celebración de la denominada semana de la ciencia y\n    tecnología, inscrita en el ámbito más tradicional de las denominadas\n    semanas europeas de la ciencia. ...\"", "\"... Por ello nos parece oportuno hacer la siguiente pregunta al\n    Gobierno: ¿Qué actividades va a realizar el Ministerio de Ciencia y\n    Tecnología para promover en España la celebración de una semana de la\n    ciencia? ...\"", "\"... Para ello solamente\n    hay que fijarse en el porcentaje de incremento que tiene la sección\n    20, dedicada a ciencia, tecnología  y sociedad de la información, y,\n    dentro de esta sección 20, el incremento que tienen los denominados\n    organismos públicos de investigación, más del 7 por ciento. ...\"", "\"... Así por lo menos nos parece que hay que entender la iniciativa que\n    desde el Ministerio de Ciencia y Tecnología se ha tomado con el\n    impulso a la celebración de la denominada semana de la ciencia y\n    tecnología, inscrita en el ámbito más tradicional de las denominadas\n    semanas europeas de la ciencia. ...\"", "\"... Por ello nos parece oportuno hacer la siguiente pregunta al\n    Gobierno: ¿Qué actividades va a realizar el Ministerio de Ciencia y\n    Tecnología para promover en España la celebración de una semana de la\n    ciencia? ...\"", "\"... Para ello solamente\n    hay que fijarse en el porcentaje de incremento que tiene la sección\n    20, dedicada a ciencia, tecnología  y sociedad de la información, y,\n    dentro de esta sección 20, el incremento que tienen los denominados\n    organismos públicos de investigación, más del 7 por ciento. ...\"", "\"... Señora ministra, un año más, desde 1996, hemos podido observar cómo\n    el Gobierno del Partido Popular sigue proponiendo por la vía\n    presupuestaria, entre otras, un peso cada vez mayor de las partidas\n    dedicadas al desarrollo científico y tecnológico. ...\"", "\"... Sin\n    embargo, el Gobierno, lejos de colmar sus prioridades de desarrollo\n    científico únicamente por la vía presupuestaria, también está\n    dispuesto a aproximar este importante avance al conjunto de la\n    sociedad española. ...\""]}, {"words": {"desarrollo": [15], "investigación": [0, 1], "organismos públicos": [14], "ciencia": [2, 3, 4, 5, 6, 7, 8], "tecnología": [9, 10, 11, 12, 13]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Este conjunto de\n    actuaciones afecta a más de 850 actividades, que se realizarán en\n    organismos públicos y privados de investigación, universidades,\n    parques científicos, tecnológicos, asociaciones empresariales,\n    museos, bibliotecas, fundaciones y otras instituciones educativas y\n    culturales, actividades que además se están desarrollando y se van a\n    desarrollar con total autonomía de gestión y en muchos casos con el\n    respaldo directo del Ministerio y de las comunidades autónomas, todas\n    las cuales, sin excepción, han apoyado la iniciativa de la que muy\n    pronto darán cuenta los medios de comunicación y podrá disfrutar el\n    conjunto de la población. ...\"", "\"... Con ocasión de la semana de la ciencia tendrá lugar en España el acto\n    de entrega de los nuevos premios nacionales de investigación, el\n    próximo día 7 de noviembre, presidido por Sus Majestades los Reyes. ...\"", "\"... \n    Efectivamente, el reto de contar con un sistema de ciencia-\n    tecnología-empresa, señoría, requiere no sólo actuar desde el punto\n    de vista del reforzamiento de la ciencia, de la transferencia\n    tecnológica  y de la inversión de las empresas, sino que es\n    imprescindible actuar en el campo de las relaciones entre la ciencia\n    y la sociedad. ...\"", "\"... Ciencia y tecnología\n    deben ser una prioridad social y por lo tanto tienen que estar\n    involucradas con un importante elemento, con un importante componente\n    cultural. ...\"", "\"... El Ministerio de Ciencia y Tecnología está trabajando activamente en\n    el desarrollo de acciones de divulgación  y difusión. ...\"", "\"... Una de ellas y\n    muy relevante es este impulso dado a la celebración de la semana de\n    la ciencia  y tecnología, que, enmarcada dentro de la semana europea\n    de la ciencia, está planteada bajo el lema Conciénciate,  y que\n    celebraremos entre los días 5 y 18 de noviembre. ...\"", "\"... Además, con esta finalidad, el propio\n    Ministerio ha mantenido abierta una convocatoria de ayudas para\n    colaborar a financiar este tipo de actividades orientadas a estimular\n    el interés social para la ciencia  y la tecnología, en el marco del\n    programa nacional de difusión de la ciencia y la tecnología del plan\n    nacional de I+D, con más 500 millones de pesetas. ...\"", "\"... Con ocasión de la semana de la ciencia tendrá lugar en España el acto\n    de entrega de los nuevos premios nacionales de investigación, el\n    próximo día 7 de noviembre, presidido por Sus Majestades los Reyes. ...\"", "\"... Reforzará la identidad y la imagen de la\n    iniciativa y será una referencia y punto de encuentro permanente, no\n    sólo para esta semana de la ciencia sino para futuras ediciones de la\n    misma. ...\"", "\"... \n    Efectivamente, el reto de contar con un sistema de ciencia-\n    tecnología-empresa, señoría, requiere no sólo actuar desde el punto\n    de vista del reforzamiento de la ciencia, de la transferencia\n    tecnológica  y de la inversión de las empresas, sino que es\n    imprescindible actuar en el campo de las relaciones entre la ciencia\n    y la sociedad. ...\"", "\"... Ciencia y tecnología\n    deben ser una prioridad social y por lo tanto tienen que estar\n    involucradas con un importante elemento, con un importante componente\n    cultural. ...\"", "\"... El Ministerio de Ciencia y Tecnología está trabajando activamente en\n    el desarrollo de acciones de divulgación  y difusión. ...\"", "\"... Una de ellas y\n    muy relevante es este impulso dado a la celebración de la semana de\n    la ciencia  y tecnología, que, enmarcada dentro de la semana europea\n    de la ciencia, está planteada bajo el lema Conciénciate,  y que\n    celebraremos entre los días 5 y 18 de noviembre. ...\"", "\"... Además, con esta finalidad, el propio\n    Ministerio ha mantenido abierta una convocatoria de ayudas para\n    colaborar a financiar este tipo de actividades orientadas a estimular\n    el interés social para la ciencia  y la tecnología, en el marco del\n    programa nacional de difusión de la ciencia y la tecnología del plan\n    nacional de I+D, con más 500 millones de pesetas. ...\"", "\"... Este conjunto de\n    actuaciones afecta a más de 850 actividades, que se realizarán en\n    organismos públicos y privados de investigación, universidades,\n    parques científicos, tecnológicos, asociaciones empresariales,\n    museos, bibliotecas, fundaciones y otras instituciones educativas y\n    culturales, actividades que además se están desarrollando y se van a\n    desarrollar con total autonomía de gestión y en muchos casos con el\n    respaldo directo del Ministerio y de las comunidades autónomas, todas\n    las cuales, sin excepción, han apoyado la iniciativa de la que muy\n    pronto darán cuenta los medios de comunicación y podrá disfrutar el\n    conjunto de la población. ...\"", "\"... El Ministerio de Ciencia y Tecnología está trabajando activamente en\n    el desarrollo de acciones de divulgación  y difusión. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, el transporte aéreo en general pasa por graves\n    dificultades después de los graves incidentes ocurridos en los\n    Estados Unidos: disminución del tráfico de pasajeros, despidos de\n    personal, crisis económica en diversas compañías aéreas. ...\""]}, {"words": {"tramo": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... CUÁNDO TIENE PREVISTO EL GOBIERNO INICIAR LAS OBRAS EN EL\n    TRAMO DE LA N-II COMPRENDIDO ENTRE LLEIDA Y ELS ALAMÚS ...\""]}, {"words": {"fomento": [0], "tramo": [1, 2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor ministro de Fomento, el día 20 de octubre de 1995 se aprobó\n    definitivamente el proyecto de desdoblamiento de la carretera N-II\n    entre Lleida y Els Alamús, quedando dicha obra pendiente de\n    contratación. ...\"", "\"... Se trata, como usted sabe, de una obra de\n    desdoblamiento de la carretera en un tramo de 7,1 kilómetros, con un\n    presupuesto inicial de 3.676 millones de pesetas. ...\"", "\"... Como desde hace varios años se están\n    consignando en partidas presupuestarias cantidades importantes para\n    la realización de dicha obra y a la vista de que hasta el momento no\n    se ha iniciado es por lo que le pregunto: ¿Cuándo tiene previsto el\n    Gobierno iniciar las obras en el tramo de la N-II comprendido entre\n    Lleida y Els Alamús? ...\""]}, {"words": {"tramo": [0, 1, 2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... es que el tramo\n    LleidaTárrega, de la N-II, se inauguró en el año 1992, y por el tramo\n    Lleida-Els Alamús, consecuencia de que no estaba la variante de\n    Lleida, circulaban entonces 25.000\n    vehículos. ...\"", "\"... responde a la necesidad de dotar\n    a ese tramo de capacidad para que circulen 25.000 vehículos. ...\"", "\"... Posteriormente, en julio de 1996, se puso en servicio la variante de\n    Lleida y rebajó la intensidad de circulación en el tramo Lleida-Els\n    Alamús  a 8.784 vehículos/día, básicamente ya comunicación urbana con\n    Lleida. ...\""]}, {"words": {"diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Nuestro grupo parlamentario siempre defendió -y así lo\n    entendió también este Gobierno- que la creación de empleo para los\n    jóvenes pasaba no sólo por potenciar y facilitar el diálogo social,\n    fruto del cual se acometieron sucesivas reformas laborales, sino por\n    crear las condiciones objetivas a través de los planes de empleo, a\n    través del incremento de los incentivos  a la pequeña y mediana\n    empresa y, por supuesto, del plan de acción global en materia de\n    juventud, cuyos incrementos presupuestarios hacen especialmente\n    énfasis este año en actuaciones en materia de empleo. ...\""]}, {"words": {"trabajadores": [0]}, "issues": ["empleo"], "sentences": ["\"... Hace falta trabajadores\n    cualificados, pero también buenos profesionales.  ...\""]}, {"words": {"desempleo": [0]}, "issues": ["jóvenes"], "sentences": ["\"... Pues bien,\n    considerando este grupo parlamentario, de la misma forma que lo hacen\n    los mencionados decretos, eso sí, cumpliendo las directrices sobre el\n    empleo de la Unión Europea, que, si bien ha de mantenerse una\n    protección adecuada frente al desempleo, la mejor protección no es\n    una política exclusiva de garantía de ingresos sino combinar esta con\n    una adecuada política de inserción laboral. ...\""]}, {"words": {"paro": [0], "desempleo": [2, 3, 4], "mercado laboral": [1]}, "issues": ["jóvenes"], "sentences": ["\"... Señoría, cabría decir que razonablemente bien, porque el paro de\n    larga duración, como señalaba S.S., representa aún un fenómeno de\n    importante y considerable presencia en nuestro mercado laboral a\n    pesar de haberse reducido también de manera significativa en estos\n    últimos años. ...\"", "\"... Señoría, cabría decir que razonablemente bien, porque el paro de\n    larga duración, como señalaba S.S., representa aún un fenómeno de\n    importante y considerable presencia en nuestro mercado laboral a\n    pesar de haberse reducido también de manera significativa en estos\n    últimos años. ...\"", "\"... Tiene un\n    marcado carácter innovador pues en él se combinan en la misma medida\n    elementos de política activa y de protección por desempleo,\n    supeditando la percepción de una ayuda económica. ...\"", "\"... Se trata de un\n    programa pensado para los trabajadores desempleados de larga y muy\n    larga duración, mayores de 45 años en situación de necesidad, bien\n    por haber agotado su derecho a la protección por desempleo o bien\n    porque nunca pudieron acceder a ella. ...\"", "\"... En el escenario\n    presupuestario para 2002, con los beneficiarios de este programa\n    vamos a poder alcanzar una tasa de cobertura en torno al 70 por\n    ciento de protección al desempleo en dicho año. ...\""]}, {"words": {"mercado laboral": [0]}, "issues": ["jóvenes"], "sentences": ["\"...  LA GESTIÓN DEL GOBIERNO\n    EN POLÍTICA DE EMPLEO Y SOLUCIONES QUE CONTEMPLA A LAS GRAVES\n    CARENCIAS  Y ANOMALÍAS QUE SE OBSERVAN EN NUESTRO MERCADO LABORAL. \n     ...\""]}, {"words": {"paro": [0, 1], "contratos": [4], "formación profesional": [9, 10, 11], "reforma laboral": [5, 6], "desempleo": [7, 8], "mercado laboral": [2, 3]}, "issues": ["jóvenes"], "sentences": ["\"... Por ejemplo, seguimos hablando de\n    tasas de paro cuando creo que debiéramos incorporar a nuestro\n    lenguaje las tasas de actividad, que son las que han fijado la Unión\n    Europea en sus directrices  y objetivos. ...\"", "\"... El paro es fundamentalmente femenino. ...\"", "\"...  Señora presidenta, señor ministro, en la\n    interpelación que vamos a debatir en la intimidad sobre la política\n    de empleo, mi propósito es discutir con usted sobre los efectos que\n    está produciendo la política de empleo en nuestro país,\n    teniendo en cuenta que, como todo el mundo sabe, constituye el\n    problema principal no solamente del mercado laboral español sino\n    también de la sociedad española en su conjunto. ...\"", "\"... La reforma laboral del 5 de marzo, aunque\n    todavía es pronto -lleva ya ocho meses-, me parece que no ha mejorado\n    la calidad del empleo, no ha resuelto la problemática grave de\n    siniestralidad, eventualidad, etcétera, de nuestro mercado laboral. ...\"", "\"... Y es hora de preguntarnos,\n    insisto, si este es un dinero bien empleado, si efectivamente sirve\n    para algo, puesto que es verdad, mejoró un poco la contratación fija,\n    pero realmente seguimos haciendo solamente ocho o nueve de cada 100\n    contratos fijos y yo me pregunto si esos no se harían prácticamente\n    igual si no hubiera este estímulo económico. ...\"", "\"... Todos sabemos que esta\n    partida procede de un compromiso con los sindicatos cuando se\n    estableció la reforma laboral de la contratación estable en 1997,\n    pero llevamos gastados ya un billón largo, un billón doscientos mil\n    millones quizás, en este concepto. ...\"", "\"... La reforma laboral del 5 de marzo, aunque\n    todavía es pronto -lleva ya ocho meses-, me parece que no ha mejorado\n    la calidad del empleo, no ha resuelto la problemática grave de\n    siniestralidad, eventualidad, etcétera, de nuestro mercado laboral. ...\"", "\"... Así, la radiografía de nuestro\n    desempleo nos ofrece una imagen tan absurda como que haya provincias\n    con pleno empleo y provincias con el 20 por ciento; que haya parados\n    en Castellón o en Teruel que no se enteran de las ofertas de empleo o\n    de las demandas de empleo, como quieran llamarse, de Cataluña o de\n    Baleares; que en Madrid o en Cataluña hoy haya serios problemas para\n    atender sus demandas de mano de obra; no hay ninguna previsión, que\n    yo conozca, a largo o medio plazo, a 10 años vista, sobre la\n    provisión de mano de obra a las empresas. ...\"", "\"... Por último, el desempleo en España, señorías, tiene nombre de mujer,\n    como suele decirse. ...\"", "\"... Por debajo de la cifra que he citado antes está el gran\n    capítulo de la formación profesional. ...\"", "\"... Ya discutí con usted en una\n    interpelación lo que eran nuestras críticas a la situación actual de\n    la formación profesional en España, la necesidad de integrar el\n    conjunto de la formación profesional para parados y para ocupados,\n    junto con la inicial; la necesidad de hacer más transparente el\n    sistema; la necesidad de que la formación profesional tenga una\n    perspectiva y una prospectiva que responda a las demandas de las\n    empresas. ...\"", "\"... No conocemos la\n    existencia de un observatorio que examine la demanda de las empresas\n    para orientar la formación profesional; no conocemos la existencia de\n    un instituto de las profesiones que determine por dónde hay que ir en\n    la formación inicial ocupacional continua, inclusive en la\n    universitaria; no conocemos un instituto que esté evaluando cuáles\n    serán las necesidades de mano de obra. ...\""]}, {"words": {"población activa": [11], "juvenil": [8, 9], "paro juvenil": [1, 2], "paro": [3, 4, 5, 6, 7], "agentes sociales": [13], "interlocutores sociales": [10], "formación profesional": [15], "desempleo": [14], "jóvenes": [0], "mercado laboral": [12]}, "issues": ["jóvenes"], "sentences": ["\"... También\n    conviene recordar que la tasa de desempleo de jóvenes en los últimos\n    cinco\n    años ha bajado más de 17 puntos, con lo cual cabrá mayor velocidad,\n    no lo dudo, pero también cabe pensar que estamos en un camino\n    sustancialmente correcto. ...\"", "\"... y la mía: el paro de larga\n    duración y el paro juvenil. ...\"", "\"... Si un tipo de paro debe llamar nuestra atención es el paro juvenil. ...\"", "\"... La tasa del paro se ha\n    situado algo por debajo del 13 por ciento cuando no hace tanto llegó\n    a alcanzar el 22,3 por ciento; incluso en momentos, por qué no\n    decirlo, de expansión económica, como pudo ser el año 1991, no bajó\n    del 15,9, prácticamente el 16 por ciento. ...\"", "\"... Consumo este primer turno refiriéndome a dos grandes conceptos dentro\n    del paro que llaman la atención de S.S. ...\"", "\"... y la mía: el paro de larga\n    duración y el paro juvenil. ...\"", "\"... Felizmente, también aquí es el propio\n    documento de la Comisión cuando habla del empleo en Europa el que\n    señala que precisamente España es el país donde más se ha producido\n    un descenso, el mayor descenso en el paro de larga duración. ...\"", "\"... Si un tipo de paro debe llamar nuestra atención es el paro juvenil. ...\"", "\"... y la mía: el paro de larga\n    duración y el paro juvenil. ...\"", "\"... Si un tipo de paro debe llamar nuestra atención es el paro juvenil. ...\"", "\"... El ritmo que puede seguir no ya\n    este gobierno, sino los propios interlocutores sociales, me parece\n    que cabe calificarse como de bastante alto. ...\"", "\"... Datos que pueden\n    contribuir  a ello es saber que estamos hablando en el momento\n    histórico en el que el número de ocupados es el más alto desde que se\n    realiza la encuesta de población activa. ...\"", "\"... En el año y poco de gobierno de esta legislatura, se ha acometido una\n    reforma del mercado laboral, se ha acordado una de las grandes líneas\n    de trabajo en materia de protección social mediante un acuerdo. ...\"", "\"... Yo no sé cuando acabe la\n    legislatura si nos podrá reprochar mayor o menor actividad, pero a\n    esta hora, si alguna queja recibo de los agentes sociales es el\n    exceso de trabajo. ...\"", "\"... También\n    conviene recordar que la tasa de desempleo de jóvenes en los últimos\n    cinco\n    años ha bajado más de 17 puntos, con lo cual cabrá mayor velocidad,\n    no lo dudo, pero también cabe pensar que estamos en un camino\n    sustancialmente correcto. ...\"", "\"... El nivel de eficacia en\n    la inserción laboral de las escuelas taller, de las casas de oficio,\n    está medido, como sabe S.S., porque el grado de inserción laboral en\n    las escuelas taller o en las casas de oficio se sitúa en torno al\n    77,8 por ciento y en los cursos de formación profesional se sitúa en\n    el 67 por ciento. ...\""]}, {"words": {"paro": [0], "desempleo": [1], "formación profesional": [2]}, "issues": ["jóvenes"], "sentences": ["\"... La Unión Europea nos dice que el desempleo sigue siendo\n    muy elevado, 14,1; que la tasa de desempleo de larga duración ha\n    disminuido, pero las mujeres siguen estando especialmente afectadas\n    por el problema del paro; que la tasa de empleo -55 por ciento-,\n    aunque ha aumentado, está entre las más bajas de la Unión Europea\n    y muy lejos del objetivo de Lisboa; que aunque la tasa de empleo\n    femenino ha aumentado, sigue siendo una de las más bajas de la Unión\n    Europea, 40 por ciento. ...\"", "\"... La Unión Europea nos dice que el desempleo sigue siendo\n    muy elevado, 14,1; que la tasa de desempleo de larga duración ha\n    disminuido, pero las mujeres siguen estando especialmente afectadas\n    por el problema del paro; que la tasa de empleo -55 por ciento-,\n    aunque ha aumentado, está entre las más bajas de la Unión Europea\n    y muy lejos del objetivo de Lisboa; que aunque la tasa de empleo\n    femenino ha aumentado, sigue siendo una de las más bajas de la Unión\n    Europea, 40 por ciento. ...\"", "\"... Usted puede darme todas las cifras que\n    quiera, pero lo que me parece más decepcionante, señor ministro, es\n    que usted no me reconozca lo que es vox populi en el funcionamiento\n    del conjunto, por ejemplo, del INEM, lo que pasa\n    con la disparidad geográfica del país, lo que pasa con la ausencia de\n    políticas que orienten la formación profesional, lo que significa la\n    dificultad de la movilidad geográfica y qué se está haciendo o qué no\n    se está haciendo sobre todo esto. ...\""]}, {"words": {"oportunidades": [2], "mercado laboral": [0], "contratos": [1]}, "issues": ["jóvenes"], "sentences": ["\"... Ha planteado como cuestiones fundamentales algunas cuyo objetivo es\n    evidente que compartimos, como mejorar la movilidad geográfica en el\n    mercado laboral español y tratar de salvar lo que sin duda son\n    importantes desequilibrios, pero S.S sabe tan bien como yo que la\n    política de movilidad geográfica no es una política unidimensional y\n    que elementos como las políticas de vivienda pueden ser determinantes\n    de una mayor o menor predisposición a los desplazamientos. ...\"", "\"... Sí puedo informarle de\n    que se ha producido una atemperación, una deceleración económica que\n    afecta al mercado del empleo, pero que no se ha perdido,\n    afortunadamente, por los porcentajes, la participación, al menos la\n    presencia, de los contratos estables. ...\"", "\"... Eso no debe llevarnos a\n    alejarnos de ese objetivo de ser capaces de atender cuantas\n    oportunidades de empleo dispense una buena evolución económica. ...\""]}, {"words": {"trabajadores": [3, 4, 5, 6, 7, 8], "datos": [2], "diálogo social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Lo que se exige es impulsar un\n    nuevo diálogo social en este terreno. ...\"", "\"... Señor ministro, el imperio de la ley, del que hacen gala dentro y\n    fuera de nuestras fronteras, no se aplica en este campo, mientras la\n    mesa del diálogo social sobre la salud laboral languidece sin que el\n    Gobierno contribuya con idea alguna para atajar el problema. ...\"", "\"... Se exige de este Parlamento, pero sobre todo del Gobierno, que\n    afronte a muy corto plazo una importante serie de cuestiones, como\n    serían: precisar en las condiciones\n    de licitación el régimen de subcontratas; impedir que\n    liciten, soliciten subvención o lleguen a acuerdos con las\n    administraciones las empresas sin plan de prevención; hacer públicos\n    los datos de las empresas en las que se producen accidentes y que han\n    sido sancionadas; aumentar los recursos inspectores; aceptar con más\n    claridad la concertación de acuerdo sindical en este campo, e\n    impulsar un plan extraordinario de formación  y prevención en\n    seguridad, especialmente en las pequeñas empresas. ...\"", "\"... En los seis primeros meses del año, señor ministro, en tan\n    sólo este tiempo, cerca de un millón de trabajadores han sufrido un\n    accidente relacionado con el trabajo; de ellos, más de 487.000 han\n    sufrido un accidente con baja en su lugar de trabajo, 66.000 fueron\n    graves, muchos de los cuales quedarán marcados con minusvalías\n    invalidantes. ...\"", "\"... Tan sólo en el primer trimestre, cuatro trabajadores\n    perdían la vida diariamente. ...\"", "\"... Si las cifras se refieren sólo al sector de la construcción, se\n    constata que en los primeros nueve meses del año se han producido\n    83.195 accidentes laborales y que 197 trabajadores han perdido la\n    vida. ...\"", "\"... En una palabra, 22 trabajadores fallecen al mes en la\n    construcción, mientras no faltan voces, incluidas las del Gobierno y\n    empresarios, que siguen atribuyendo a la actividad económica estas\n    dramáticas cifras. ...\"", "\"... Creemos sinceramente que trabajadores, sindicatos y sociedad\n    española requieren de nosotros acción y propuestas concretas. ...\"", "\"... Los incumplimientos de la Administración en sus campos de\n    responsabilidad, señorías, son flagrantes en materias como:\n    evaluación de riesgos; planes de evaluación  y emergencia;\n    planificación de la actividad preventiva; servicios de prevención;\n    información y formación de trabajadores; coordinación empresarial y\n    participación  y consulta de los delegados de prevención. ...\""]}, {"words": {"seguridad social": [7, 8], "trabajadores": [13], "agentes sociales": [3, 4, 5, 6], "diálogo social": [1, 2], "datos": [9, 10, 11, 12], "mercado laboral": [0]}, "issues": ["empleo"], "sentences": ["\"... Y digo que preocupa porque ahí\n    está la demostración evidente de que en los últimos meses ha habido\n    intervenciones parlamentarias de la práctica totalidad de grupos y\n    ahí está también el hecho de que en este momento esté operando una\n    Comisiónparlamentaria en el Senado, que entiende y atiende a\n    uno de los principales problemas - se lo digo y se lo reconozco- del\n    mercado laboral español. ...\"", "\"... Ha hecho varias apelaciones al diálogo social y\n    espero, en lo que tengo puesta mucha confianza, que si se alcanzan\n    acuerdos, cuando vengan a esta Cámara merezcan el mismo entusiasmo\n    que cuando se solicitan, porque le puedo asegurar que se piden\n    acuerdos sociales con gran entusiasmo, se traen a esta Cámara y son\n    votados en contra, no le digo ya criticados, porque, como el resto de\n    la obra humana, pueden serlo. ...\"", "\"... Respecto a la mesa de diálogo social, sin perjuicio de otras\n    explicaciones que, si S.S. ...\"", "\"... Yo no tengo ningún interés -yo no hago juicios de\n    valor ni de intención, se lo digo también- en arrojar optimismo sobre\n    esta materia, pero tampoco tengo el más leve interés en ocultar lo\n    que son avances conseguidos gracias a la cooperación entre\n    administraciones, agentes sociales y Gobierno. ...\"", "\"... como yo, que también hay factores externos en muchos casos,\n    como puede ser la diferencia de protección social dispensada  a la\n    situación de incapacidad temporal, según proceda de enfermedad común\n    o de accidente de trabajo, que parece determinante, no ya en mi\n    modesta opinión sino también en opinión de los expertos y de los\n    propios agentes sociales. ...\"", "\"... Respecto a las medidas de disuasión de las\n    campañas publicitarias, créame que se han hecho de acuerdo con los\n    agentes sociales y están en los acuerdos suscritos entre mutuas de\n    accidentes de trabajo y el propio Gobierno, diseños y aplicaciones. ...\"", "\"... desea, puedo darle, quiero decirle que ya\n    se van alcanzando acuerdos: acuerdos en materia de enfermedades\n    profesionales, que van a permitir mejorar y adecuar a la realidad\n    social de nuestro país los procedimientos técnicos y normativos que\n    regulan la contingencia de enfermedades profesionales, evitando esa\n    contaminación estadística que antes le señalaba; desea el Gobierno\n    actualizar el cuadro de enfermedades profesionales conforme a la\n    recomendación europea al respecto; la problemática de falta de\n    profesionales sanitarios también ha sido objeto de análisis; hay una\n    deficiencia reconocible en el ámbito de la prevención y especialmente\n    en el ámbito de la medicina del trabajo, que hemos estimado, también\n    de acuerdo entre el Ministerio de Sanidad, el Ministerio\n    de Trabajo y los propios agentes sociales, en 1.200 nuevos\n    especialistas formados, mejorando también los recursos de los\n    sistemas públicos de salud, del Sistema Nacional de Salud en esta\n    materia. ...\"", "\"... Las estadísticas de siniestralidad se\n    confeccionan por agregación matemática de las que remiten las\n    comunidades autónomas y solamente una fracción la aporta el Instituto\n    Nacional de la Seguridad Social. ...\"", "\"... Yo creo que esa línea de acuerdo y de diálogo es la que ha permitido\n    elaborar, por ejemplo, el Plan general de actividades preventivas de\n    la Seguridad Social para el año 2001, y que está dando resultados. ...\"", "\"... Falta de transparencia creo que es una afirmación\n    difícil de compadecer con el hecho de que lo único que realiza en\n    este caso el Ministerio de Trabajo es esa agregación de datos. ...\"", "\"... Lo que hemos puesto en valor durante estos meses\n    como motivo de estímulo, que no de autocomplacencia, es el hecho de\n    que los índices de incidencia, tecnicismo que rápidamente traduzco,\n    los porcentajes de siniestralidad de accidentes en España, en el\n    periodo que podemos medir de este año con los datos disponibles -no\n    tengo más porque alguna comunidad autónoma no nos lo ha dado-, que es\n    el periodo enero-julio, son más favorables en esos indicadores\n    porcentuales, que son los más objetivos, que el año pasado. ...\"", "\"... Estamos aprendiendo\n    también, y eso es bueno, a distinguir la siniestralidad derivada del\n    tráfico  y de la circulación de la otra, aunque usted se ha empeñado\n    una vez más en agregarme los datos, supongo que por presentación\n    parlamentaria está justificado, pero admítame que la etiología -voy a\n    ponerme yo también técnico- de los accidentes in itinere -no se lo\n    digo yo, se lo dirá cualquier experto- también parece que a veces es\n    externa y distinta a la intrínsecamente laboral. ...\"", "\"... Insisto en que cuando he traído datos que considero que son\n    alentadores no lo he hecho desde ningún ánimo de complacencia; no\n    tengo inconveniente en reconocer que queda mucho por hacer, pero\n    también debemos reconocer que se están produciendo cambios positivos. ...\"", "\"... En cuanto a la vigilancia de la salud de los trabajadores,\n    se han establecido criterios que sean razonablemente armónicos para\n    el conjunto del territorio nacional, orientados a dar una prioridad\n    real a la labor preventiva y de detección precoz del daño, y a\n    promover la utilización de protocolos médicos específicos en función\n    de los riesgos a los que esté expuesto el trabajador, de acuerdo con\n    lo establecido en la ley. ...\""]}, {"words": {"trabajadores": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Supongo\n    que este será el penúltimo favor del Gobierno del PP a las empresas y\n    compañías de seguros, pero que no ayuda a los trabajadores a\n    conservar su vida, porque de eso se trata, señor ministro. ...\"", "\"... En las empresas de menos 200 trabajadores, el 54 por\n    ciento no tenía delegado de prevención, el 64 por ciento no había\n    constituido comité de salud laboral y el 31 por ciento no había\n    adoptado ninguna medida de prevención. ...\""]}, {"words": {"datos": [0]}, "issues": ["empleo"], "sentences": ["\"... \n    Señora presidenta, señoría, he intentado, no sé si lo he conseguido\n    en la primera parte de mi intervención, hablar sobre la base de unas\n    estadísticas y de unos datos. ...\""]}, {"words": {"empresa": [0, 1], "industrial": [16, 17, 18, 19], "industria": [2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15]}, "issues": ["economía"], "sentences": ["\"... Ustedes respondieron a nivel doméstico con un plan de\n    empresa 2001-2005, que llevó a reunir todos los astilleros públicos,\n    civiles y militares, en la nueva empresa Izar, diciendo que todos\n    iban a participar de la industria civil y militar, pero esto no se ha\n    producido; hay astilleros que siguen enfeudados a la industria\n    militar y otros no a la industria civil, sino a un segmento muy\n    determinado de especialización offshore, como es el caso de Izar-\n    Fene, y encima no se lo dejan ustedes en exclusiva. ...\"", "\"... A pesar del nuevo plan de\n    empresa, la incorporación de jóvenes  a la industria naval del Estado\n    español es prácticamente nula; solamente contemplaron 310 personas\n    hasta el año 2001 en el antiguo plan de Bazán, sin embargo, en el\n    nuevo plan de Izar no figura la renovación de plantillas  a través de\n    la incorporación de jóvenes en cada una de estas comarcas tan\n    castigadas por el paro. ...\"", "\"... Tanto que el propio documento indica que son 70.000 millones de euros\n    de valor añadido lo que produce esta industria marítima. ...\"", "\"... El\n    Estado español representa el 8 por ciento de la construcción de la\n    Unión Europea, en equipos marítimos el 6 por ciento  y en actividades\n    de puertos y servicios vinculados estrictamente a esta industria el\n    11 por ciento. ...\"", "\"... Pero es más, si se analizan los datos de empleo, se ve\n    que nada menos que 1.545.000 personas están ligadas en la Unión\n    Europea a la industria marítima, y si se cuentan los empleos\n    indirectos serían 2.400.000 personas el total de trabajadores dentro\n    de la Unión Europea. ...\"", "\"... Si\n    hacemos caso a las cifras oficiales, tal como aparecen en la\n    respuesta por escrito del Gobierno a este diputado, sobre la\n    situación y el futuro del sector naval público en el\n    Estado español de 19 de junio de 2001, podemos comprobar lo\n    siguiente: entre 1984 y 1999 hubo una pérdida de puestos de trabajo\n    en el sector de la industria naval civil de 12.000 personas. ...\"", "\"... ¿Por qué no acaban de dar\n    fruto las negociaciones en el seno del Consejo de Ministros de\n    Industria? ...\"", "\"... No parece haber idea en la Unión\n    Europea de la importancia económica de la industria marítima a la que\n    aludí al principio. ...\"", "\"... ¿Cómo es posible que, sabiendo que hay\n    grandes competidores en la industria civil, como son Japón y Corea\n    del Sur, y otro grandísimo en la industria militar, como es Estados\n    Unidos, no se logra un consenso capaz de defender de una forma\n    definitiva a este sector tan importante desde el punto de vista\n    industrial? ...\"", "\"... Ustedes respondieron a nivel doméstico con un plan de\n    empresa 2001-2005, que llevó a reunir todos los astilleros públicos,\n    civiles y militares, en la nueva empresa Izar, diciendo que todos\n    iban a participar de la industria civil y militar, pero esto no se ha\n    producido; hay astilleros que siguen enfeudados a la industria\n    militar y otros no a la industria civil, sino a un segmento muy\n    determinado de especialización offshore, como es el caso de Izar-\n    Fene, y encima no se lo dejan ustedes en exclusiva. ...\"", "\"... Puede entenderse un argumento muy fácil: ¿Cómo va a ser\n    rentable una industria que tiene que mover bloques enormes a\n    distancias de mil kilómetros para agrupar de forma tan irregular y no\n    geográfica los centros de trabajo; llevar bloques por mar hasta Cádiz\n    o Cartagena, de Sestao a Ferrol o de Ferrol a Juliana? ...\"", "\"... Hay una agrupación\n    territorial en el sur, bastante clara en el caso de la bahía de\n    Cádiz, pero en Ferrol no funciona así y Cartagena es un centro en\n    cierta manera muy especializado en la industria naval militar de\n    bienes de equipo. ...\"", "\"... A pesar del nuevo plan de\n    empresa, la incorporación de jóvenes  a la industria naval del Estado\n    español es prácticamente nula; solamente contemplaron 310 personas\n    hasta el año 2001 en el antiguo plan de Bazán, sin embargo, en el\n    nuevo plan de Izar no figura la renovación de plantillas  a través de\n    la incorporación de jóvenes en cada una de estas comarcas tan\n    castigadas por el paro. ...\"", "\"... Otra cuestión que nos interesaría saber,\n    señor ministro, y que no acaban de dilucidar, pero hay movimiento en\n    el trasfondo, oculto, es cómo van a relacionar la industria\n    naval del Estado español a nivel internacional: ¿Van a optar por la\n    colaboración con la Unión Europea en grandes conglomerados\n    industriales o van a ir por el camino de Estados Unidos, como\n    hicieron con Santa Bárbara y General Dynamics? ...\"", "\"... Señor ministro -acabo ya-, a nosotros nos preocupa especialmente que\n    su actuación esté conduciendo al debilitamiento progresivo de una\n    industria tan importante, no residual; que podría serlo incluso\n    muchísimo más, que puede llevar a su desaparición o a ser solamente\n    la puerta de entrada de grandes transnacionales en Europa. ...\"", "\"... Quedó\n    claro al principio que es un sector estratégico, todo el mundo sabe\n    que gran parte del comercio del Estado español se realiza por mar,\n    que la industria marítima mueve muchísimo valor añadido, que puede\n    producir tantos puestos de trabajo y hay que guiarla con esmero y con\n    un cariño con el que hasta ahora no se hizo,  y tuvimos desde el año\n    1984 para rectificar fue una política equivocada. ...\"", "\"... Señoras y señores diputados, se acaba de publicar un informe,\n    titulado Impacto económico de las industrias marítimas en Europa,\n    sobre este conglomerado industrial en los quince Estados de la Unión\n    Europea más Noruega. ...\"", "\"... Si tenemos\n    en cuenta todo el trabajo indirecto que crea, serían 111.000 millones\n    de euros, nada más y nada menos, de este conglomerado industrial. ...\"", "\"... Como ven ustedes, el\n    sector, que no es solamente el de la construcción sino el conjunto\n    importantísimo que hemos denominado el conglomerado industrial\n    marítimo, no ha sido reestructurado por igual en todas partes y en\n    todos los territorios de la Unión Europea y del Estado español. ...\"", "\"... ¿Cómo es posible que, sabiendo que hay\n    grandes competidores en la industria civil, como son Japón y Corea\n    del Sur, y otro grandísimo en la industria militar, como es Estados\n    Unidos, no se logra un consenso capaz de defender de una forma\n    definitiva a este sector tan importante desde el punto de vista\n    industrial? ...\""]}, {"words": {"actividad": [12, 13], "empresa": [0, 1, 2, 3], "industrial": [5, 6, 7, 8, 9, 10], "economía": [11], "industria": [4]}, "issues": ["economía"], "sentences": ["\"... El acuerdo para su aplicación fue suscrito por los\n    sindicatos más representativos de la empresa y fue aprobado por los\n    trabajadores prácticamente por unanimidad. ...\"", "\"... En el plan se incluyen inversiones por importe\n    de unos 120.000 millones de pesetas, destinadas fundamentalmente a\n    programas de innovación y desarrollo de nuevos productos\n    y a la mejora de los procesos productivos que incrementen la\n    competitividad de la empresa. ...\"", "\"... Es\n    realmente la ambición que hoy tiene la Sociedad Estatal de\n    Participaciones Industriales por poner en marcha dentro de lo que son\n    las normas europeas, dentro de las complejidades del mundo actual,\n    dentro de lo que significan los límites de la competencia\n    internacional, una empresa, que son nuestros astilleros, por la que\n    hacemos una apuesta de realidades, de aplicación de programas como\n    los que he descrito, que dan respuesta a los problemas que S.S. ...\"", "\"... Para su tranquilidad, le tengo que decir que ese\n    plan esta realizándose, estamos acometiendo las inversiones\n    programadas  y estoy convencido de que van a proporcionar una mejora\n    de la competitividad que harán de Izar, de nuestros astilleros, una\n    empresa sólida, viable y con futuro, tanto para la empresa como para\n    sus trabajadores. ...\"", "\"... El proyecto que está dando lugar a que hoy\n    asistimos con esperanza a la evolución de un sector que,\n    efectivamente, es estratégico e importante para nuestra industria,\n    para nuestro empleo, para amplias zonas de nuestra economía y para\n    amplias zonas de nuestra sociedad, como en Galicia, donde los\n    astilleros tienen un grado de ocupación muy alto, como S.S. ...\"", "\"... En primer\n    lugar, se llevó a cabo la definición de un plan industrial para\n    Bazán 1998-2002, con el objetivo de situarlo a corto plazo en\n    rentabilidad. ...\"", "\"... Para reforzar competitivamente Izar, SEPI diseñó\n    un plan industrial para los años 2001 a 2005, plan consensuado con\n    los sindicatos, con los trabajadores. ...\"", "\"... Todos estos contratos, tanto las unidades militares como\n    las civiles, corresponden a buques tecnológicamente avanzados, según\n    lo previsto en el plan industrial de Izar y con ellos se han\n    consolidado o iniciado líneas de productos con buenas perspectivas de\n    mercado. ...\"", "\"... Por último, en cumplimiento del acuerdo de aplicación del plan\n    industrial, se ha elaborado un plan estratégico de formación para el\n    período 2001-2005, del que se beneficiarán todos los trabajadores de\n    Izar. ...\"", "\"... Se puede afirmar que a lo largo del primer\n    año, casi transcurrido de andadura de Izar se ha avanzado en la\n    ejecución de las líneas maestras del plan industrial. ...\"", "\"... Tenemos un plan industrial serio que usted puede criticar, pero es el\n    que está demostrando que el Gobierno tiene un presente\n    y un futuro claro para Izar, habiéndose plasmado ello en dicho\n    plan, en aplicación en la actualidad. ...\"", "\"... El proyecto que está dando lugar a que hoy\n    asistimos con esperanza a la evolución de un sector que,\n    efectivamente, es estratégico e importante para nuestra industria,\n    para nuestro empleo, para amplias zonas de nuestra economía y para\n    amplias zonas de nuestra sociedad, como en Galicia, donde los\n    astilleros tienen un grado de ocupación muy alto, como S.S. ...\"", "\"... La segunda medida puesta en marcha fue el incremento de la actividad\n    comercial en la construcción naval. ...\"", "\"... Por otra parte,\n    Izar está llevando a cabo una política comercial activa, que\n    contribuye a la apertura de mercados en todo el mundo, actividad que\n    se mantiene tanto en el campo civil como en el militar. ...\""]}, {"words": {"empresa": [1], "industrial": [6], "empresas": [0], "industria": [2, 3, 4, 5]}, "issues": ["economía"], "sentences": ["\"... Es curioso que usted haga una versión de la situación tan sumamente\n    optimista que no coincide con las versiones de múltiples directivos\n    de las empresas que están instaladas allí. ...\"", "\"... ¿Eso es\n    una empresa única que se llama Izar? ...\"", "\"... Nosotros aceptamos incluso que el\n    Estado pueda hacer\n    determinado tipo de ingenierías financieras para sacar adelante\n    ciertas industria y no nos oponemos a eso. ...\"", "\"... ¿Podría explicar, porque esto es un problema político y es lo que nos\n    interesa, a qué se debe que la Unión Europea sea incapaz de defender\n    su industria naval y ponerse de acuerdo frente a la competencia de\n    Japón, Corea y Estados Unidos? ...\"", "\"... Sabemos que va a privatizar, usted dice que\n    la privatización es universal, que afecta también al sector de la\n    industria naval. ...\"", "\"... Nos\n    gustaría saber cuáles son sus predilecciones  o por qué van a optar\n    ustedes si por una industria naval europea, que por lo que se ve\n    tiene muchísimas dificultades, o por una industria naval que\n    incluiría  a los gigantes de Estados Unidos y, en particular, a\n    General Dynamics, que se acaba de hacer con unos\n    importantes astilleros militares en Estados Unidos, de cientos de\n    miles de trabajadores a nivel internacional. ...\"", "\"... Es\n    imposible entender que se pueda hacer un conglomerado industrial en\n    la ría de Ferrol en el que se utilicen mejor las sinergias y, por\n    tanto, sea más rentable y no utilizar el modelo que ustedes han\n    escogido para Juliana y Sestao que, desde nuestro punto de vista, es\n    totalmente disparatado, que no es rentable y está provocando graves\n    deficiencias al hacer que dos industrias y dos centros de trabajo que\n    están situados a 500 metros no estén coordinados en absoluto. ...\""]}, {"words": {"actividad": [6, 7], "empresa": [3, 4], "empresas": [0, 1, 2], "actividad económica": [8, 9], "industria": [5]}, "issues": ["economía"], "sentences": ["\"... Está muy legitimado para hacerlo, sin\n    duda alguna, pero la obligación del Gobierno es construir y\n    garantizar la viabilidad empresarial de empresas que son públicas y\n    que están residiendo en la Sociedad Estatal de Participaciones\n    Industriales. ...\"", "\"... Gracias a eso hay más\n    actividad económica y gracias a eso estamos siendo capaces, en unas\n    circunstancias muy difíciles, con empresas que han tenido muchísimos\n    problemas en el pasado, de abrir un futuro para esas empresas. ...\"", "\"... Estoy convencido de que las instituciones de la Unión Europea son las\n    primeras que avalan la actuación de las autoridades españolas  a la\n    hora de hacer esta política que abra planos de futuro y de viabilidad\n    para nuestras empresas públicas con problemas, como ha sido\n    históricamente Astilleros. ...\"", "\"... A mí también me gustaría que estuvieran al 150,\n    pero estamos hablando de realidades, estamos hablando de materializar\n    viabilidad para una empresa que ha tenido muchos problemas durante\n    décadas en España. ...\"", "\"... En lo que se refiere a los proyectos de privatización, le he hablado\n    de IZAR, como empresa pública, y ese es el único plan que en este\n    momento está manejando el Gobierno. ...\"", "\"... Su señoría seguramente tendría\n    otros planes para Santa Bárbara; los planes del Gobierno han sido\n    precisamente garantizar los puestos de trabajo, garantizar los\n    centros de producción de Santa Bárbara e incorporar  a la industria de\n    defensa española los proyectos tecnológicos más actuales, que están\n    dando viabilidad  y futuro a esos puestos de trabajo y a esos centros\n    de producción. ...\"", "\"... Gracias a eso hay más\n    actividad económica y gracias a eso estamos siendo capaces, en unas\n    circunstancias muy difíciles, con empresas que han tenido muchísimos\n    problemas en el pasado, de abrir un futuro para esas empresas. ...\"", "\"... A partir de ahí, estamos trabajando en el seno de\n    la Unión Europea para evitar cualquier competencia desleal dentro de\n    la Organización Mundial del Comercio y seguir favoreciendo la\n    actividad económica dentro de los límites de nuestra capacidad de\n    actuación, que debe ser una actuación conjunta con la Unión Europea. ...\"", "\"... Gracias a eso hay más\n    actividad económica y gracias a eso estamos siendo capaces, en unas\n    circunstancias muy difíciles, con empresas que han tenido muchísimos\n    problemas en el pasado, de abrir un futuro para esas empresas. ...\"", "\"... A partir de ahí, estamos trabajando en el seno de\n    la Unión Europea para evitar cualquier competencia desleal dentro de\n    la Organización Mundial del Comercio y seguir favoreciendo la\n    actividad económica dentro de los límites de nuestra capacidad de\n    actuación, que debe ser una actuación conjunta con la Unión Europea. ...\""]}], "candidates": [{"block_indices": [0, 2, 4, 6, 10, 11, 12, 13, 15, 16, 17, 18, 21, 22, 23, 24, 25, 26, 27, 28, 29, 33, 34, 35, 36, 37, 40, 42, 44, 45, 46, 48, 50], "party": "Gabriel Cisneros Laborda", "name": "Popular (PP)"}, {"block_indices": [1, 5, 7, 8, 9, 14, 38, 39, 41, 43], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [3, 47, 49], "party": "Joan Saura Laporta", "name": "Mixto"}, {"block_indices": [19, 20], "party": "Joxe Joan González de Txabarri Miranda", "name": "PNV"}, {"block_indices": [30], "party": "Paulino Rivero Baute", "name": "Coalición Canaria"}, {"block_indices": [31, 32], "party": "RAMÓN COMPANYS SANFELIÚ", "name": "Convergència i Unió"}]}