{"blocks": [{"words": {"seguridad social": [1], "social": [0]}, "issues": ["social"], "sentences": ["\"... Toda nuestra política\n    económica ha ido en esa dirección, hemos pasado una etapa muy complicada\n    pero las cosas están empezando a cambiar ya; este primer trimestre hemos\n    crecido 0,4 frente al crecimiento negativo de menos 1,9 del primer\n    trimestre del año pasado; los datos de paro y Seguridad Social empiezan a\n    mejorar,\n    ya estamos en cifras mejores que hace un año; la recaudación está\n    aumentando; hemos tenido que pedir un esfuerzo, como usted dice, a los\n    españoles porque se han perdido 70.000 millones de euros de recaudación,\n    pero creo que hemos sido equitativos en el reparto tanto desde el punto\n    de vista de los ingresos como desde el punto de vista de los gastos. ...\"", "\"... Toda nuestra política\n    económica ha ido en esa dirección, hemos pasado una etapa muy complicada\n    pero las cosas están empezando a cambiar ya; este primer trimestre hemos\n    crecido 0,4 frente al crecimiento negativo de menos 1,9 del primer\n    trimestre del año pasado; los datos de paro y Seguridad Social empiezan a\n    mejorar,\n    ya estamos en cifras mejores que hace un año; la recaudación está\n    aumentando; hemos tenido que pedir un esfuerzo, como usted dice, a los\n    españoles porque se han perdido 70.000 millones de euros de recaudación,\n    pero creo que hemos sido equitativos en el reparto tanto desde el punto\n    de vista de los ingresos como desde el punto de vista de los gastos. ...\""]}, {"words": {"pobreza": [3, 4, 5], "igualdad": [0], "mujeres": [6], "gasto social": [1], "familias": [8, 9], "pobreza infantil": [2], "exclusión social": [7], "social": [10, 11, 12]}, "issues": ["social"], "sentences": ["\"... ¿Esto es igualdad y justicia,\n    señor Rajoy? ...\"", "\"... En nombre del equilibrio fiscal recortan el\n    gasto social, han subido los impuestos sobre el trabajo y el consumo\n    mientras mantienen bajo mínimos el impuesto sobre el capital, conservan\n    las Sicav en un paraíso fiscal y, por si fuera poco, aprueban amnistías\n    fiscales para los suyos. ...\"", "\"... Hoy en España hay más pobreza, más pobreza infantil, más\n    desigualdad social que cuando usted fue elegido presidente del Gobierno. ...\"", "\"... Miles de ciudadanos están abocados a una situación de\n    pobreza energética mientras las eléctricas de este país son las que\n    tienen más beneficios de la Unión Europea. ...\"", "\"... Hoy en España hay más pobreza, más pobreza infantil, más\n    desigualdad social que cuando usted fue elegido presidente del Gobierno. ...\"", "\"... Aquí lo único que sube es la desigualdad y la pobreza. ...\"", "\"... Con su reforma laboral tener empleo no es garantía de nada; cada vez hay\n    más trabajadores, fundamentalmente mujeres, que trabajan por salarios que\n    les abocan a ellos y a sus hijos a la exclusión social. ...\"", "\"... Con su reforma laboral tener empleo no es garantía de nada; cada vez hay\n    más trabajadores, fundamentalmente mujeres, que trabajan por salarios que\n    les abocan a ellos y a sus hijos a la exclusión social. ...\"", "\"... Aprobaron un rescate\n    bancario que no iba a costar nada a los ciudadanos y llevamos 107.000\n    millones de euros de los cuales 60.000 se consideran ya perdidos y,\n    mientras, los bancos continúan negando crédito a familias, autónomos y\n    empresas. ...\"", "\"... Esas mismas familias, que son desahuciadas y embargadas por los bancos, se\n    ven obligadas a pagar con sus impuestos el rescate de esos bancos que les\n    llevan a la calle y todo para proteger la rentabilidad del mercado\n    hipotecario, y usted lo sabe. ...\"", "\"... En nombre del equilibrio fiscal recortan el\n    gasto social, han subido los impuestos sobre el trabajo y el consumo\n    mientras mantienen bajo mínimos el impuesto sobre el capital, conservan\n    las Sicav en un paraíso fiscal y, por si fuera poco, aprueban amnistías\n    fiscales para los suyos. ...\"", "\"... Hoy en España hay más pobreza, más pobreza infantil, más\n    desigualdad social que cuando usted fue elegido presidente del Gobierno. ...\"", "\"... Con su reforma laboral tener empleo no es garantía de nada; cada vez hay\n    más trabajadores, fundamentalmente mujeres, que trabajan por salarios que\n    les abocan a ellos y a sus hijos a la exclusión social. ...\""]}, {"words": {"familias": [1], "inclusión social": [0], "social": [2]}, "issues": ["social"], "sentences": ["\"... Hemos\n    prorrogado el Plan Prepara, hemos mantenido el seguro de desempleo, la\n    sanidad pública y la educación pública, hemos bajado los sueldos a los\n    directivos de los bancos que han sido nacionalizados; en la reforma\n    energética hemos acabado con el déficit de tarifa y hemos evitado una\n    subida del 42 % de la luz para el contribuyente; hemos aprobado el Plan\n    nacional de inclusión social y el Plan de la infancia y de la\n    adolescencia. ...\"", "\"... Ahora\n    vamos a volver a mejorar el impuesto sobre la renta y todas las personas\n    que ganen menos de 12.000 euros no van a pagar, habrá deducciones\n    fiscales a las familias, aumentará el mínimo por hijo, por ascendientes y\n    por discapacitados y 12 millones de personas pagarán menos impuestos en\n    el año 2015. ...\"", "\"... Hemos\n    prorrogado el Plan Prepara, hemos mantenido el seguro de desempleo, la\n    sanidad pública y la educación pública, hemos bajado los sueldos a los\n    directivos de los bancos que han sido nacionalizados; en la reforma\n    energética hemos acabado con el déficit de tarifa y hemos evitado una\n    subida del 42 % de la luz para el contribuyente; hemos aprobado el Plan\n    nacional de inclusión social y el Plan de la infancia y de la\n    adolescencia. ...\""]}, {"words": {"proceso": [0]}, "issues": ["justicia"], "sentences": ["\"... Comparto la primera demanda que usted recuerda de la sociedad catalana,\n    pero quiero también recordarle que en cualquiera de las encuestas\n    públicas o privadas aparece que el 80 % de los ciudadanos desean poder\n    ejercer el derecho a decidir y, como usted hace referencia al Tribunal\n    Constitucional y, como estamos hablando no simplemente de posiciones,\n    sino de esa imaginación que usted nos reclama a nosotros y que nosotros\n    hemos mostrado sobradamente, le ruego a usted que repase una vez más la\n    sentencia del Tribunal Constitucional porque dice exactamente que respecto\n    a las referencias al derecho a decidir cabe una interpretación\n    constitucional -y añade- expresada como una aspiración política a la que\n    solo puede llegarse mediante un proceso ajustado a la legalidad\n    constitucional, con respeto a los principios de legitimidad democrática,\n    pluralismo y legalidad expresamente proclamados -subrayo expresamente\n    proclamados- en la declaración del Parlamento de Cataluña en estrecha\n    relación con el derecho a decidir. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Creo que el gran objetivo político de esta legislatura era superar la\n    crisis económica, hemos evitado un rescate, hemos evitado la quiebra de\n    nuestro país, hemos superado una crisis de deuda\n    soberana, una crisis financiera y el gran objetivo ahora es crecer y crear\n    empleo. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Quiero decir que hay datos en la economía española que dicen\n    que se están haciendo las cosas de una manera razonable: está mejorando\n    la prima de riesgo, nos podemos financiar mucho mejor, el sector\n    servicios, los viajes desde aeropuertos, la inversión extranjera, el\n    consumo, el rating de nuestro país. ...\"", "\"... Quiero decir que hay datos en la economía española que dicen\n    que se están haciendo las cosas de una manera razonable: está mejorando\n    la prima de riesgo, nos podemos financiar mucho mejor, el sector\n    servicios, los viajes desde aeropuertos, la inversión extranjera, el\n    consumo, el rating de nuestro país. ...\""]}, {"words": {"paro": [1, 2], "datos": [0]}, "issues": ["empleo"], "sentences": ["\"... Señora vicepresidenta, yo no voy a decir lo que decía usted cuando estaba\n    de portavoz en la oposición -que el paro baja en abril igual que los días\n    son más largos-, porque cuando se es tan irresponsable en la oposición\n    luego se está en el Gobierno y se utilizan los datos del paro de abril en\n    mítines electorales por los candidatos y por los propios ministros. ...\"", "\"... Señora vicepresidenta, yo no voy a decir lo que decía usted cuando estaba\n    de portavoz en la oposición -que el paro baja en abril igual que los días\n    son más largos-, porque cuando se es tan irresponsable en la oposición\n    luego se está en el Gobierno y se utilizan los datos del paro de abril en\n    mítines electorales por los candidatos y por los propios ministros. ...\"", "\"... Señora vicepresidenta, me alegro de que 111.000 personas hayan abandonado\n    las listas del paro en el mes de abril. ...\""]}, {"words": {"paro": [2], "datos": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Hay datos de la economía doméstica que empiezan a\n    acompañar las grandes cifras. ...\"", "\"... Se recupera el consumo por tres trimestres\n    consecutivos, se recupera la confianza del consumidor a niveles precrisis\n    del año 2007, cae la morosidad bancaria, se recupera el turismo nacional,\n    se recupera la recaudación de las pequeñas y medianas empresas y esos son\n    datos de la economía real. ...\"", "\"... Señora Rodríguez, sí, lo digo y lo mantengo, el mes de abril suele ser un\n    buen mes para el empleo, salvo los años 2008 y 2009 en los que, por\n    ejemplo, subió el paro en más de 40.000 personas. ...\""]}, {"words": {"paro": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"... Porque ustedes a la Comisión Europea le han dicho que acabará la\n    legislatura con una tasa de paro muy superior a la que había cuando\n    llegaron al Gobierno. ...\"", "\"... Cuando llegaron al Gobierno y Mariano Rajoy\n    pisó La Moncloa la tasa de paro estaba en el 22 %. ...\"", "\"... Cuando abandone\n    La Moncloa Mariano Rajoy, en 2015, la tasa de paro estará en el 24 o en\n    más del 24 %, tal y como le ha dicho la Comisión Europea. ...\""]}, {"words": {"paro": [1], "trabajadores": [2], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Ahora niegan que empieza a\n    haber recuperación cuando hay 300.000 parados menos y ciento y pico mil\n    afiliados más a la Seguridad Social. ...\"", "\"... Ahora critican las cifras del paro y yo le digo una cosa muy clara,\n    señoría, esta legislatura acabará con menos parados que la legislatura\n    anterior. ...\"", "\"... Le recuerdo que por\n    estas fechas ustedes hicieron el recorte más grande de la democracia: a\n    los pensionistas, a los trabajadores públicos y a las familias. ...\""]}, {"words": {"fiscal": [0], "consejo general": [2], "consejo fiscal": [1]}, "issues": ["justicia"], "sentences": ["\"... De hecho, que un\n    anteproyecto de ley esté siendo informado por los órganos consultivos en\n    un plazo, por cierto, no superior al que tardaron en informar el proyecto\n    de 2010, y calificarlo de esconderlo, perdóneme, pero está usted\n    ofendiendo al Consejo General del Poder Judicial y al Consejo Fiscal. ...\"", "\"... De hecho, que un\n    anteproyecto de ley esté siendo informado por los órganos consultivos en\n    un plazo, por cierto, no superior al que tardaron en informar el proyecto\n    de 2010, y calificarlo de esconderlo, perdóneme, pero está usted\n    ofendiendo al Consejo General del Poder Judicial y al Consejo Fiscal. ...\"", "\"... De hecho, que un\n    anteproyecto de ley esté siendo informado por los órganos consultivos en\n    un plazo, por cierto, no superior al que tardaron en informar el proyecto\n    de 2010, y calificarlo de esconderlo, perdóneme, pero está usted\n    ofendiendo al Consejo General del Poder Judicial y al Consejo Fiscal. ...\""]}, {"words": {"hacienda": [0], "rentas medias": [1]}, "issues": ["corrupción"], "sentences": ["\"... CREE EL MINISTRO DE HACIENDA QUE LA POLÍTICA FISCAL DE SUBIR LOS\n    IMPUESTOS A LAS RENTAS MEDIAS, BAJÁNDOLOS A LOS GRANDES PATRIMONIOS, VA A\n    CREAR EMPLEO ...\"", "\"... CREE EL MINISTRO DE HACIENDA QUE LA POLÍTICA FISCAL DE SUBIR LOS\n    IMPUESTOS A LAS RENTAS MEDIAS, BAJÁNDOLOS A LOS GRANDES PATRIMONIOS, VA A\n    CREAR EMPLEO ...\""]}, {"words": {"rentas medias": [0]}, "issues": ["corrupción"], "sentences": ["\"... Señor ministro, ¿cree usted que subir los impuestos a las rentas medias y\n    a los trabajadores y bajar los impuestos a los grandes patrimonios\n    contribuye a la creación de empleo? ...\""]}, {"words": {"hacienda": [3], "amnistía fiscal": [0, 1], "rentas medias": [5, 6, 7], "reforma fiscal": [2], "paraísos fiscales": [4]}, "issues": ["corrupción"], "sentences": ["\"... Eso sí, se han perdonado 6.000 millones de euros a los\n    defraudadores de la amnistía fiscal. ...\"", "\"... Es el ministro de la amnistía fiscal. ...\"", "\"... Señor ministro, aquí, ante todos los españoles, ¿sí o no va usted a\n    propiciar la subida del IBI en esa reforma fiscal? ...\"", "\"... Su obra ya tiene un titular: Es el ministro de\n    Hacienda que más ha subido los impuestos. ...\"", "\"... Sin embargo, a los\n    paraísos fiscales, ni tocarlos. ...\"", "\"... Han subido\n    los impuestos, más de 50 impuestos en lo que llevamos de legislatura,\n    30.000 millones de euros básicamente a las rentas medias y a los\n    trabajadores. ...\"", "\"... Van a subir los impuestos a\n    las rentas medias a través de la subida de la imposición indirecta y el\n    IBI. ...\"", "\"... Y no van a bajar los\n    impuestos a las rentas medias porque hay un\n    desfase. ...\""]}, {"words": {"hacienda": [0], "recaudación tributaria": [3, 4], "personas físicas": [1, 2]}, "issues": ["corrupción"], "sentences": ["\"... Espero que a\n    comienzos de febrero formule una pregunta también al Ministro de Hacienda\n    diciendo que agradece y valora que baje la retención del impuesto sobre\n    la renta para usted y para la inmensa mayoría... (Aplausos). ...\"", "\"... Ha\n    subido más en el impuesto sobre la renta de las personas físicas, y de un\n    total de recaudación de 4.851 millones de euros, 3.600 corresponden a las\n    rentas superiores a 30.000 euros. ...\"", "\"... Este crecimiento sienta las bases para\n    que haya una reducción fiscal a partir de enero del año 2015, y esa\n    reducción fiscal va a llegar a todos los contribuyentes del impuesto\n    sobre la renta de las personas físicas. ...\"", "\"... Aprovecho su respuesta, señor Saura, para aclarar -porque también lo he\n    visto publicado reiteradamente- que en España la recaudación tributaria\n    -los impuestos- no ha subido 30.000 millones de euros. ...\"", "\"... Para su tranquilidad le voy a dar otro dato también,\n    que es cómo va la recaudación tributaria del mes de abril. ...\""]}, {"words": {"justicia": [0, 1, 2], "servicio público": [3]}, "issues": ["justicia"], "sentences": ["\"... El fraude en el tema de\n    los cursos de formación, señor Anchuelo, lo cometen personas o empresas\n    concretas, y contra esos tenemos que ir todas las administraciones y\n    colaborar todas para poner toda la información a disposición de la\n    justicia, y esto en el territorio en el que se produzca, en Madrid, en\n    Andalucía o en cualquier rincón de España. ...\"", "\"... Y tercero, a\n    través de las denuncias que puedan surgir y lleguen a la Inspección de\n    Trabajo y Seguridad Social, que se ponen a disposición de la policía y de\n    la justicia en todo caso. ...\"", "\"... Por tanto,\n    investigación, siempre; control, siempre; lucha contra el fraude,\n    siempre, y lo que hagamos todos colaborando a disposición de la justicia. ...\"", "\"... Segundo, el Servicio Público de Empleo Estatal\n    también hace el seguimiento de un tanto por ciento de la formación que a\n    través de la Fundación Tripartita para la Formación en el Empleo se hace\n    en todos los sectores y en todo el territorio nacional. ...\""]}, {"words": {"datos": [0]}, "issues": ["empleo"], "sentences": ["\"... Señora ministra, según los últimos datos de su departamento, la cobertura\n    por desempleo apenas alcanza al 58,9 % de los parados registrados. ...\""]}, {"words": {"paro": [0]}, "issues": ["empleo"], "sentences": ["\"... Hemos prorrogado el Plan Prepara de forma permanente hasta que\n    la tasa de paro no baje del 20 %. ...\""]}, {"words": {"paro": [1, 2], "datos": [0]}, "issues": ["empleo"], "sentences": ["\"... Con estos datos,\n    ¿de qué recuperación hablan, señora ministra? ...\"", "\"... Además, según\n    ustedes la legislatura terminará con una tasa de paro muy superior a la\n    de 2011. ...\"", "\"... Con estas previsiones terminará la legislatura en 2015 con la\n    tasa de paro más alta de toda la Unión Europea junto a Grecia. ...\""]}, {"words": {"paro": [1], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Con ustedes en materia social, en sanidad, por ejemplo,\n    dejaron el sistema al borde de la quiebra con 16.000 millones de deuda y\n    un millón de facturas sin pagar; la educación, con un abandono escolar\n    del 25 %; la Seguridad Social en números rojos y las pensiones\n    congeladas. ...\"", "\"... Con ustedes\n    creció del 8 al 23 % la tasa de paro. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Lo que dije en Barcelona lo vuelvo\n    a reafirmar aquí: Cataluña recibió el pasado año en prestaciones del\n    Ministerio de Empleo y Seguridad Social 4.500 millones de euros más de lo\n    que ingresó por cotizaciones. ...\""]}, {"words": {"seguridad social": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"...  Señora ministra, sus declaraciones y su\n    reciente afirmación me dejan muy perpleja, porque yo siempre creí que\n    usted pensaba que los catalanes somos españoles, pero tengo que decirle\n    que en la Seguridad Social las cotizaciones sociales las pagan las\n    personas y las prestaciones las cobran las personas, no los territorios,\n    las personas, señora ministra. ...\"", "\"... Con su demagogia y su falta de\n    rigor ha puesto usted en duda la solidaridad del sistema que rige de caja\n    única, señora ministra, y es grave que eso lo diga la ministra de Empleo\n    y Seguridad Social. ...\"", "\"... La caja única, la solidaridad de la Seguridad Social,\n    es lo que le ha permitido a usted pagar las pensiones durante 2012 y\n    2013. ...\""]}, {"words": {"seguridad social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Señora diputada, lo que no ha explicado usted aquí esta mañana es por qué,\n    teniendo 70.000 millones en el Fondo de reserva de la Seguridad Social,\n    un Gobierno socialista congeló en 2010 las pensiones de los españoles. ...\"", "\"... La caja única de la\n    Seguridad Social está garantizada, la solidaridad del sistema está\n    garantizado y los españoles de cualquier territorio cobran sus pensiones\n    solidariamente gracias a esa solidaridad. ...\""]}, {"words": {"recursos": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Si quiere, de verdad, trabajar por el empleo de los andaluces, el mejor\n    plan de empleo hoy en Andalucía es que los recursos defraudados de los\n    cursos de formación se pongan a disposición de los desempleados andaluces\n    para tener oportunidades de empleo. ...\""]}, {"words": {"población activa": [0]}, "issues": ["jóvenes"], "sentences": ["\"... Señora ministra, ¿cómo valora la caída de la población activa? ...\""]}, {"words": {"paro": [0], "población activa": [1]}, "issues": ["jóvenes"], "sentences": ["\"... Señora diputada, no es la primera vez que hay variación de la población\n    activa hablando de la encuesta de población activa, pero lo que sí se\n    produce por primera vez en nuestro país es que baje el paro en una EPA\n    del primer trimestre como no pasaba en nueve años y en toda la crisis y\n    que se produzca el mejor comportamiento de la ocupación, también en\n    cifras anteriores a la crisis, en esta primera EPA del año 2014. ...\"", "\"... Señora diputada, no es la primera vez que hay variación de la población\n    activa hablando de la encuesta de población activa, pero lo que sí se\n    produce por primera vez en nuestro país es que baje el paro en una EPA\n    del primer trimestre como no pasaba en nueve años y en toda la crisis y\n    que se produzca el mejor comportamiento de la ocupación, también en\n    cifras anteriores a la crisis, en esta primera EPA del año 2014. ...\""]}, {"words": {"contratos indefinidos": [4], "población activa": [2], "oportunidades": [5], "contratos": [3], "jóvenes": [0, 1]}, "issues": ["jóvenes"], "sentences": ["\"... Fíjese, hay 478.200 jóvenes de entre dieciséis y treinta y cinco años que\n    han dejado de ser activos este año, y no porque hayan regresado a los\n    estudios, cada vez más caros e inaccesibles, sino porque no están, se\n    fueron. ...\"", "\"... Es un drama para muchas familias ver a sus\n    hijos emigrar del mismo modo que antes lo hicieron sus padres, así que\n    luego no me hable de retorno de emigrantes o de movilidad laboral, porque\n    el dato grave es que los que se van son jóvenes que han crecido y se han\n    formado aquí y que son expulsados, obligados a buscar en el exterior una\n    salida laboral que nuestro país no les ofrece. ...\"", "\"...  Señora ministra, estamos asistiendo a la mayor\n    caída interanual de población activa y no hacen nada por evitarlo. ...\"", "\"... Solo el 3 % de las afiliaciones nuevas son de contratos indefinidos\n    a tiempo completo y ni en sus mejores previsiones, enviadas a Bruselas,\n    esperan recuperar al final de la legislatura el empleo de 2011. ...\"", "\"... Solo el 3 % de las afiliaciones nuevas son de contratos indefinidos\n    a tiempo completo y ni en sus mejores previsiones, enviadas a Bruselas,\n    esperan recuperar al final de la legislatura el empleo de 2011. ...\"", "\"... Hoy España no es la tierra de oportunidades que fue y que ustedes\n    prometieron mejorar; todo lo contrario, la han empeorado. ...\""]}, {"words": {"paro": [0, 1, 2]}, "issues": ["jóvenes"], "sentences": ["\"... Señora diputada, la mayor precariedad de las mujeres la provocaron los\n    socialistas, que mandaron a 1.400.000 mujeres al paro cuando gobernaron\n    en la anterior legislatura. ...\"", "\"... Ustedes, que no vieron la crisis, no me extraña que no\n    quieran ver ahora la recuperación, pero, por mucho que digan, la EPA del\n    primer trimestre es la mejor porque baja el paro en nueve años, lo que no\n    pasaba antes. ...\"", "\"... Ayer se conocieron los datos de paro registrado y de\n    afiliación y el paro baja en muchas personas que han encontrado un empleo\n    y la afiliación sube en 133.000 españoles. ...\""]}, {"words": {"paro": [0], "juvenil": [1]}, "issues": ["jóvenes"], "sentences": ["\"... QUÉ PIENSA HACER EL GOBIERNO PARA REDUCIR EL PARO\n    JUVENIL ...\"", "\"... QUÉ PIENSA HACER EL GOBIERNO PARA REDUCIR EL PARO\n    JUVENIL ...\""]}, {"words": {"paro": [1, 2], "juvenil": [3], "paro juvenil": [0]}, "issues": ["jóvenes"], "sentences": ["\"... Mire, señora ministra, deje los eslóganes y explique claramente a los\n    españoles qué piensa hacer para reducir la intolerable cifra de 55,5 % de\n    paro juvenil. ...\"", "\"... \"Que el paro baje en abril, mayo y junio es igual que decir que los días\n    son más largos\" y el sol brilla más. ...\"", "\"... Mire, señora ministra, deje los eslóganes y explique claramente a los\n    españoles qué piensa hacer para reducir la intolerable cifra de 55,5 % de\n    paro juvenil. ...\"", "\"... Mire, señora ministra, deje los eslóganes y explique claramente a los\n    españoles qué piensa hacer para reducir la intolerable cifra de 55,5 % de\n    paro juvenil. ...\""]}, {"words": {"paro": [4, 5], "interlocutores sociales": [6], "jóvenes": [0, 1, 2, 3]}, "issues": ["jóvenes"], "sentences": ["\"... Señora diputada, usted debe saber que cuando este Gobierno asumió su\n    responsabilidad en España ya no trabajaba uno de cada dos jóvenes que\n    quería hacerlo. ...\"", "\"... Que el paro va bajando también entre los jóvenes a un\n    ritmo del 12 %. ...\"", "\"... Ese es el cambio, esa es la nueva realidad: llega el\n    empleo y también para los jóvenes. ...\"", "\"... Eso ha significado que en un año 400 jóvenes, señora diputada,\n    hayan tenido cada día la oportunidad de encontrar un empleo por cuenta\n    propia o por cuenta ajena gracias a ese proyecto colectivo de la sociedad\n    española. ...\"", "\"... Por tanto, la tasa de paro era muy elevada cuando\n    llegamos al Gobierno. ...\"", "\"... Que el paro va bajando también entre los jóvenes a un\n    ritmo del 12 %. ...\"", "\"... Ha sido nuestra principal ocupación y preocupación y también de\n    la sociedad española, porque estamos trabajando juntos, con cien medidas\n    que pusimos en marcha en la estrategia de emprendimiento y empleo joven,\n    con los interlocutores sociales, las comunidades autónomas y la sociedad\n    civil. ...\""]}, {"words": {"población activa": [13], "juvenil": [11, 12], "paro juvenil": [6, 7], "paro": [8, 9, 10], "contratos": [14], "jóvenes": [0, 1, 2, 3, 4, 5]}, "issues": ["jóvenes"], "sentences": ["\"... Tenemos un paro juvenil dramático y\n    le he preguntado qué piensa hacer para reducirlo, porque hasta ahora no\n    ha hecho nada más que rezarle a la Virgen del Rocío o mandar a los\n    jóvenes al extranjero. ...\"", "\"... Es inevitable que la gente piense que se ríen de\n    ellos, especialmente los jóvenes a los que usted y Wert están dispuestos\n    a amargarles la vida. ...\"", "\"... Porque le acaba de decir mi compañera que\n    478.200 jóvenes han desaparecido, que no están trabajando ni estudiando\n    ni en la población activa, que se han ido, y usted no le ha dedicado ni\n    un minuto a este tema. ...\"", "\"... ¿Sabe lo que significan 478.200 jóvenes? ...\"", "\"... Con el empleo que usted ha creado, con los pocos empleos que usted ha\n    creado, los jóvenes tienen que trabajar ocho horas cobrando cuatro, con\n    un salario mínimo interprofesional congelado, contratos de diez días que\n    usted celebra. ...\"", "\"... Ocho de cada diez jóvenes viven en casa de sus padres, y\n    usted no hace absolutamente nada sino reírse de ellos. ...\"", "\"... No\n    abra las manos porque se lo voy a decir: ahora hay más paro juvenil que\n    la dramática cifra que había en España cuando ustedes llegaron. ...\"", "\"... Tenemos un paro juvenil dramático y\n    le he preguntado qué piensa hacer para reducirlo, porque hasta ahora no\n    ha hecho nada más que rezarle a la Virgen del Rocío o mandar a los\n    jóvenes al extranjero. ...\"", "\"... No\n    abra las manos porque se lo voy a decir: ahora hay más paro juvenil que\n    la dramática cifra que había en España cuando ustedes llegaron. ...\"", "\"... Tenemos un paro juvenil dramático y\n    le he preguntado qué piensa hacer para reducirlo, porque hasta ahora no\n    ha hecho nada más que rezarle a la Virgen del Rocío o mandar a los\n    jóvenes al extranjero. ...\"", "\"... La generación más preparada de la historia tiene que elegir entre el paro,\n    la precariedad y el exilio. ...\"", "\"... No\n    abra las manos porque se lo voy a decir: ahora hay más paro juvenil que\n    la dramática cifra que había en España cuando ustedes llegaron. ...\"", "\"... Tenemos un paro juvenil dramático y\n    le he preguntado qué piensa hacer para reducirlo, porque hasta ahora no\n    ha hecho nada más que rezarle a la Virgen del Rocío o mandar a los\n    jóvenes al extranjero. ...\"", "\"... Porque le acaba de decir mi compañera que\n    478.200 jóvenes han desaparecido, que no están trabajando ni estudiando\n    ni en la población activa, que se han ido, y usted no le ha dedicado ni\n    un minuto a este tema. ...\"", "\"... Con el empleo que usted ha creado, con los pocos empleos que usted ha\n    creado, los jóvenes tienen que trabajar ocho horas cobrando cuatro, con\n    un salario mínimo interprofesional congelado, contratos de diez días que\n    usted celebra. ...\""]}, {"words": {"paro": [1], "oportunidades": [2], "jóvenes": [0]}, "issues": ["jóvenes"], "sentences": ["\"... Se lo voy a decir con toda\n    claridad: le guste o no, ahora el paro entre los jóvenes baja en nuestro\n    país porque los jóvenes están encontrando oportunidades de empleo, 400\n    cada día. ...\"", "\"... Se lo voy a decir con toda\n    claridad: le guste o no, ahora el paro entre los jóvenes baja en nuestro\n    país porque los jóvenes están encontrando oportunidades de empleo, 400\n    cada día. ...\"", "\"... Se lo voy a decir con toda\n    claridad: le guste o no, ahora el paro entre los jóvenes baja en nuestro\n    país porque los jóvenes están encontrando oportunidades de empleo, 400\n    cada día. ...\""]}, {"words": {"juvenil": [5], "paro": [3, 4], "garantía juvenil": [6], "desempleo": [10], "oportunidades": [7, 8, 9], "jóvenes": [0, 1, 2]}, "issues": ["jóvenes"], "sentences": ["\"... Hasta Eurostat reconoce que el país donde más baja el paro en toda la\n    Unión Europea es España, una de cada tres nuevas personas jóvenes que\n    abandona el desempleo en Europa lo hace en nuestro país. ...\"", "\"... Estamos trabajando en la estrategia, estamos poniendo en\n    marcha con las comunidades autónomas la garantía juvenil, que es un\n    programa europeo que va a atraer 1.800 millones en recursos para\n    multiplicar las oportunidades de los jóvenes. ...\"", "\"... Lo estamos haciendo con las\n    comunidades autónomas en un objetivo único: que los jóvenes tengan empleo\n    y oportunidades, las mismas que les negaron los socialistas. ...\"", "\"... Hasta Eurostat reconoce que el país donde más baja el paro en toda la\n    Unión Europea es España, una de cada tres nuevas personas jóvenes que\n    abandona el desempleo en Europa lo hace en nuestro país. ...\"", "\"... No es lo mismo\n    que suba el paro, como ocurría con los socialistas, a que baje el paro,\n    como ocurre con el Partido Popular. ...\"", "\"... Estamos trabajando en la estrategia, estamos poniendo en\n    marcha con las comunidades autónomas la garantía juvenil, que es un\n    programa europeo que va a atraer 1.800 millones en recursos para\n    multiplicar las oportunidades de los jóvenes. ...\"", "\"... Estamos trabajando en la estrategia, estamos poniendo en\n    marcha con las comunidades autónomas la garantía juvenil, que es un\n    programa europeo que va a atraer 1.800 millones en recursos para\n    multiplicar las oportunidades de los jóvenes. ...\"", "\"... Señora diputada, yo lo que quiero es que el talento que ha huido de España\n    por la crisis vuelva cuanto antes porque tiene en este país\n    oportunidades. ...\"", "\"... Estamos trabajando en la estrategia, estamos poniendo en\n    marcha con las comunidades autónomas la garantía juvenil, que es un\n    programa europeo que va a atraer 1.800 millones en recursos para\n    multiplicar las oportunidades de los jóvenes. ...\"", "\"... Lo estamos haciendo con las\n    comunidades autónomas en un objetivo único: que los jóvenes tengan empleo\n    y oportunidades, las mismas que les negaron los socialistas. ...\"", "\"... Hasta Eurostat reconoce que el país donde más baja el paro en toda la\n    Unión Europea es España, una de cada tres nuevas personas jóvenes que\n    abandona el desempleo en Europa lo hace en nuestro país. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... Por eso, señor ministro, mi grupo cree que, llegado este\n    momento, es importante que España lidere o se posicione con aquellos\n    países que están por la máxima recaudación posible a los máximos\n    productos de la actividad financiera, porque a estas alturas no podemos\n    renunciar a recaudar impuestos del sector financiero. ...\""]}, {"words": {"interior": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... \n    ESTÁ ADOPTANDO MEDIDAS, DESDE EL MINISTERIO DEL INTERIOR, DESTINADAS A\n    INVESTIGAR Y CONDICIONAR A LOS JUECES QUE FIRMARON UN MANIFIESTO EN EL\n    QUE SOSTIENEN SU OPINIÓN EN DEFENSA DE LA LEGALIDAD DE LA CONSULTA QUE SE\n    PRETENDE EFECTUAR EN CATALUÑA, EN EL ACTUAL MARCO CONSTITUCIONAL.  ...\""]}, {"words": {"datos": [1, 2, 3], "seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Me resistiría a pensar que un ministerio que tiene algunos\n    de los cuerpos de Seguridad mejores de Europa funciona así, pero no hay\n    que minusvalorar la capacidad de los políticos de estropear a veces lo\n    que hacen bien los cuerpos policiales; porque nosotros sí que hablamos\n    bien de los otros cuerpos policiales, no como ustedes hicieron con los\n    Mossos d'Esquadra. ...\"", "\"... De\n    estas treinta y tres fotos, veintinueve provienen de la base de datos del\n    documento nacional de identidad; veintinueve. ...\"", "\"... También el ministro ha\n    insinuado que otros cuerpos tienen acceso a estas bases de datos. ...\"", "\"... También cualquier documento de una base de datos guardada por el\n    ministerio puede aparecer en cualquier periódico. ...\""]}, {"words": {"policía judicial": [22], "policías": [25, 26], "seguridad": [11, 12, 13, 14, 15, 16, 17], "policía nacional": [18, 19], "cuerpo nacional": [20, 21], "interior": [23, 24], "datos": [27, 28], "policía": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... El pasado 22 de abril -recientemente- el portavoz de su\n    grupo en el Senado me hizo una pregunta oral en la que, entre otras\n    cosas, me acusó de que funcionarios del Cuerpo Nacional de Policía\n    estaban vigilando la sede de Convergència Democràtica de Catalunya en\n    Barcelona. ...\"", "\"... Yo, en sede parlamentaria, el 22 de abril pasado, le dije al portavoz de\n    su grupo en el Senado que estaban actuando en funciones de Policía\n    judicial y realizando una investigación vinculada\n    al crimen organizado, lo que provocó no precisamente creencia por parte de\n    quien escuchó mi respuesta. ...\"", "\"... Ayer se hizo pública una nota por parte del\n    Ministerio del Interior y de la Policía Nacional colombiana en la que se\n    daba cuenta de la culminación exitosa de la operación Hefesto. ...\"", "\"... Esa\n    operación se ha llevado a cabo, como digo, en coordinación con la Policía\n    Nacional de Colombia y ha permitido la detención de 13 personas por\n    pertenencia a organización criminal, tráfico de estupefacientes y tráfico\n    de armas, entre otros delitos, habiéndose efectuado registros en Madrid,\n    Torrejón de Ardoz, Barcelona y Toledo y habiendo pasado los detenidos a\n    disposición de los juzgados de instrucción de guardia de esas\n    localidades, así como del Juzgado de Instrucción número 6 de la Audiencia\n    Nacional. ...\"", "\"... Lógicamente el domicilio de la víctima tenía que estar vigilado\n    -como lo estaba- por la policía. ...\"", "\"... El que hubiera funcionarios de policía junto a la sede\n    de Convergència Democràtica de Catalunya era porque estaban espiando su\n    sede. ...\"", "\"... Al hilo de eso parece que ustedes cuestionan la legalidad de\n    que las Fuerzas y Cuerpos de Seguridad del Estado puedan consultar la\n    base de datos del Documento Nacional de Identidad e insinúan, cuando\n    menos, que haya sido la policía quien haya trasladado esa información a\n    ese medio de comunicación. ...\"", "\"... Han declarado como testigos, no\n    como imputados, dos inspectores del Cuerpo Nacional de Policía y el\n    comisario jefe de la Brigada Provincial de Información de Barcelona. ...\"", "\"... Admitida a trámite esa demanda por parte de ese juzgado, solicitó a la\n    Policía Nacional que hiciera una investigación y de esa investigación ha\n    resultado que han ido a declarar como testigos esos funcionarios. ...\"", "\"... En el caso de la operación a la que me he referido, ustedes\n    insultaron a la policía y me insultaron a mí en el Senado -así lo digo-\n    cuando dijeron que esos policías estaban espiando a las personas que\n    entraban y salían de la sede de Convergència Democràtica de Catalunya en\n    Barcelona; insultaron a la policía y me insultaron a mí en el Senado. ...\"", "\"... Usted preguntó por escrito sobre las razones por las que les estaban\n    espiando y ahora se ha demostrado claramente que lo que yo dije era\n    verdad; es decir, que estaban actuando como Policía judicial en unas\n    diligencias declaradas secretas en un sumario muy complejo y muy\n    importante vinculado al crimen organizado. ...\"", "\"... Su señoría, el 19 de marzo\n    pasado me preguntaba por escrito cuáles eran los motivos por los que\n    varios agentes de paisano de las Fuerzas y Cuerpos de Seguridad del\n    Estado estuvieron durante unos cuantos días en los alrededores de la sede\n    nacional del partido Convergència Democràtica de Catalunya tomando notas\n    de la actividad que se producía, así como anotando quién entraba y salía,\n    hasta que fueron requeridos a identificarse por los Mossos d´Esquadra. ...\"", "\"... Al hilo de eso parece que ustedes cuestionan la legalidad de\n    que las Fuerzas y Cuerpos de Seguridad del Estado puedan consultar la\n    base de datos del Documento Nacional de Identidad e insinúan, cuando\n    menos, que haya sido la policía quien haya trasladado esa información a\n    ese medio de comunicación. ...\"", "\"... En todo caso, le tengo que decir, señoría, que el Tribunal Constitucional\n    avala el uso de los datos contenidos en la base del DNI por parte de las\n    Fuerzas y Cuerpos de Seguridad del Estado cuando actúan en cumplimiento\n    de lo que el ordenamiento jurídico les encomienda. ...\"", "\"... A estos efectos, el\n    artículo 11 de la Ley Orgánica de Fuerzas y Cuerpos de Seguridad del\n    Estado legitimaba plenamente la actuación de esos funcionarios, y además\n    en esos casos el Tribunal Constitucional considera que concurre un fin\n    constitucionalmente legítimo. ...\"", "\"... Por otra parte, le he de decir, señoría\n    -porque ha hablado usted aquí de unas conspiraciones que efectivamente\n    son preocupantes en la medida en que a ustedes parece que les preocupan y\n    se las toman en serio-, que es una labor ordinaria de los cuerpos de\n    seguridad. ...\"", "\"... Resumiendo, señoría, respeto a la libertad de información -artículo 20 de\n    la Constitución- por parte del Gobierno y sometimiento a la ley de las\n    Fuerzas y Cuerpos de Seguridad del Estado en todas sus actuaciones. ...\"", "\"... La actuación de los policías está claro que,\n    sin perjuicio de que está siendo sometida a esa actuación judicial,\n    incurre claramente en las competencias que vienen derivadas de la Ley\n    Orgánica de Fuerzas y Cuerpos de Seguridad del Estado. ...\"", "\"... Ayer se hizo pública una nota por parte del\n    Ministerio del Interior y de la Policía Nacional colombiana en la que se\n    daba cuenta de la culminación exitosa de la operación Hefesto. ...\"", "\"... Admitida a trámite esa demanda por parte de ese juzgado, solicitó a la\n    Policía Nacional que hiciera una investigación y de esa investigación ha\n    resultado que han ido a declarar como testigos esos funcionarios. ...\"", "\"... El pasado 22 de abril -recientemente- el portavoz de su\n    grupo en el Senado me hizo una pregunta oral en la que, entre otras\n    cosas, me acusó de que funcionarios del Cuerpo Nacional de Policía\n    estaban vigilando la sede de Convergència Democràtica de Catalunya en\n    Barcelona. ...\"", "\"... Han declarado como testigos, no\n    como imputados, dos inspectores del Cuerpo Nacional de Policía y el\n    comisario jefe de la Brigada Provincial de Información de Barcelona. ...\"", "\"... Usted preguntó por escrito sobre las razones por las que les estaban\n    espiando y ahora se ha demostrado claramente que lo que yo dije era\n    verdad; es decir, que estaban actuando como Policía judicial en unas\n    diligencias declaradas secretas en un sumario muy complejo y muy\n    importante vinculado al crimen organizado. ...\"", "\"... Ayer se hizo pública una nota por parte del\n    Ministerio del Interior y de la Policía Nacional colombiana en la que se\n    daba cuenta de la culminación exitosa de la operación Hefesto. ...\"", "\"... Como en el texto de su interpelación usted hace alusión a que se pueda\n    estar, por parte del Ministerio del Interior, investigando y\n    condicionando a jueces, le tengo que decir que la firma de un manifiesto\n    político no forma parte de la potestad jurisdiccional, según el artículo\n    117.3 de la Constitución. ...\"", "\"... La actuación de los policías está claro que,\n    sin perjuicio de que está siendo sometida a esa actuación judicial,\n    incurre claramente en las competencias que vienen derivadas de la Ley\n    Orgánica de Fuerzas y Cuerpos de Seguridad del Estado. ...\"", "\"... En el caso de la operación a la que me he referido, ustedes\n    insultaron a la policía y me insultaron a mí en el Senado -así lo digo-\n    cuando dijeron que esos policías estaban espiando a las personas que\n    entraban y salían de la sede de Convergència Democràtica de Catalunya en\n    Barcelona; insultaron a la policía y me insultaron a mí en el Senado. ...\"", "\"... Al hilo de eso parece que ustedes cuestionan la legalidad de\n    que las Fuerzas y Cuerpos de Seguridad del Estado puedan consultar la\n    base de datos del Documento Nacional de Identidad e insinúan, cuando\n    menos, que haya sido la policía quien haya trasladado esa información a\n    ese medio de comunicación. ...\"", "\"... En todo caso, le tengo que decir, señoría, que el Tribunal Constitucional\n    avala el uso de los datos contenidos en la base del DNI por parte de las\n    Fuerzas y Cuerpos de Seguridad del Estado cuando actúan en cumplimiento\n    de lo que el ordenamiento jurídico les encomienda. ...\""]}, {"words": {"policía": [0], "datos": [3, 4], "policías": [2], "seguridad": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Si hay agentes de policía delante del local de\n    Convergència Democràtica de Catalunya -y si no ha sido así, nos\n    equivocamos-, lo normal es que pensáramos que no era una abuela, sino una\n    bicicleta. ...\"", "\"...  Señor ministro, en primer lugar, no sabía de\n    la operación Hefesto y felicito a las Fuerzas y Cuerpos de Seguridad del\n    Estado, pero en cuanto a la investigación de nuestro local, si mi abuela\n    tiene manillar, sillín y ruedas lo más probable es que no sea mi abuela\n    sino una bicicleta. ...\"", "\"... Cuatro policías, los tres\n    que usted ha dicho, más uno de Alcalá de Henares, declaran que sacaron la\n    información de la base de datos por orden de la superioridad. ...\"", "\"... Lo he dejado para la réplica,\n    pero resulta que los tres agentes que fueron llamados a declarar dijeron\n    que efectivamente ellos habían sacado estas fotografías de la base de\n    datos por orden del jefe de la Brigada de Investigación de Barcelona; ni\n    más ni menos. ...\"", "\"... Cuatro policías, los tres\n    que usted ha dicho, más uno de Alcalá de Henares, declaran que sacaron la\n    información de la base de datos por orden de la superioridad. ...\""]}, {"words": {"policía judicial": [10], "policías": [13, 14], "policía nacional": [7, 8], "cuerpo nacional": [9], "interior": [11, 12], "datos": [15, 16, 17], "policía": [0, 1, 2, 3, 4, 5, 6]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... La cuestión es que una mayoría de esas fotografías\n    coincidían con la del DNI; aquí está la gran cuestión: la policía está\n    investigando y condicionando la independencia de los jueces y está\n    creando temor avisando a aquellas personas que se manifiesten a favor de\n    lo que usted llama proceso de que les puede pasar alguna cosa. ...\"", "\"... Les llegué a decir que el hecho de que\n    estuviera embargada -que es público- no justificaría que la policía se\n    dedicara a investigar quién entra y quién sale de su sede. ...\"", "\"... Pero ese hecho\n    circunstancial les llevó a ustedes a montar un gran espectáculo mediático\n    político de acusación a la Policía Nacional y al Ministerio del Interior. ...\"", "\"... Por cierto, le tengo que decir -porque hay que decir la verdad, pero toda\n    la verdad- que los Mossos d'Esquadra, cuando se dieron cuenta de que\n    había unas personas de paisano que estaban allí, se acercaron a ellos y\n    les preguntaron qué hacían; esas personas se identificaron como policías\n    y les dijeron que estaban realizando funciones de Policía judicial\n    vinculadas con un caso de criminalidad organizada. ...\"", "\"... Y si la autoridad judicial ha citado a declarar -como\n    testigos, no como imputados- a dos inspectores del Cuerpo Nacional de\n    Policía destinados en Barcelona y al jefe de la Brigada Provincial de\n    Información de Barcelona es porque ha sido la Policía Nacional la que ha\n    dicho\n    quiénes entraron en la base de datos. ...\"", "\"... En todo caso debe saber que la policía\n    está actuando con total transparencia. ...\"", "\"... El juez ha pedido a la policía que\n    averiguara quién había entrado en la base de datos, se lo ha comunicado y\n    han sido llamados a declarar como testigos y han dicho que efectivamente\n    los inspectores han entrado allí por orden del jefe de la Brigada\n    Provincial de Información de Barcelona. ...\"", "\"... Pero ese hecho\n    circunstancial les llevó a ustedes a montar un gran espectáculo mediático\n    político de acusación a la Policía Nacional y al Ministerio del Interior. ...\"", "\"... Y si la autoridad judicial ha citado a declarar -como\n    testigos, no como imputados- a dos inspectores del Cuerpo Nacional de\n    Policía destinados en Barcelona y al jefe de la Brigada Provincial de\n    Información de Barcelona es porque ha sido la Policía Nacional la que ha\n    dicho\n    quiénes entraron en la base de datos. ...\"", "\"... Y si la autoridad judicial ha citado a declarar -como\n    testigos, no como imputados- a dos inspectores del Cuerpo Nacional de\n    Policía destinados en Barcelona y al jefe de la Brigada Provincial de\n    Información de Barcelona es porque ha sido la Policía Nacional la que ha\n    dicho\n    quiénes entraron en la base de datos. ...\"", "\"... Por cierto, le tengo que decir -porque hay que decir la verdad, pero toda\n    la verdad- que los Mossos d'Esquadra, cuando se dieron cuenta de que\n    había unas personas de paisano que estaban allí, se acercaron a ellos y\n    les preguntaron qué hacían; esas personas se identificaron como policías\n    y les dijeron que estaban realizando funciones de Policía judicial\n    vinculadas con un caso de criminalidad organizada. ...\"", "\"... Pero ese hecho\n    circunstancial les llevó a ustedes a montar un gran espectáculo mediático\n    político de acusación a la Policía Nacional y al Ministerio del Interior. ...\"", "\"... A la vista de\n    todo esto, no sé, de verdad, de qué está usted acusando al Ministerio del\n    Interior si no es porque quizá tienen ustedes mala conciencia de algunas\n    de las cosas que están haciendo. ...\"", "\"... Y si nos\n    dedicáramos investigar a todas las personas que en estos momentos en\n    Barcelona están a favor de lo que usted llama el proceso, no habría\n    policías en el mundo para seguir a esas personas. ...\"", "\"... Por cierto, le tengo que decir -porque hay que decir la verdad, pero toda\n    la verdad- que los Mossos d'Esquadra, cuando se dieron cuenta de que\n    había unas personas de paisano que estaban allí, se acercaron a ellos y\n    les preguntaron qué hacían; esas personas se identificaron como policías\n    y les dijeron que estaban realizando funciones de Policía judicial\n    vinculadas con un caso de criminalidad organizada. ...\"", "\"... Y si la autoridad judicial ha citado a declarar -como\n    testigos, no como imputados- a dos inspectores del Cuerpo Nacional de\n    Policía destinados en Barcelona y al jefe de la Brigada Provincial de\n    Información de Barcelona es porque ha sido la Policía Nacional la que ha\n    dicho\n    quiénes entraron en la base de datos. ...\"", "\"... Por cierto, le informo de que la\n    funcionaria que ingresó en la base de datos de Alcalá de Henares lo hizo\n    con posterioridad a la publicación en ese medio de comunicación que usted\n    denomina nacionalista español de esa información. ...\"", "\"... El juez ha pedido a la policía que\n    averiguara quién había entrado en la base de datos, se lo ha comunicado y\n    han sido llamados a declarar como testigos y han dicho que efectivamente\n    los inspectores han entrado allí por orden del jefe de la Brigada\n    Provincial de Información de Barcelona. ...\""]}, {"words": {"economía": [2, 3, 4, 5], "economía española": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Que España iba sobre ruedas -también entrecomillas-, dijo hace unos días\n    la ministra de Empleo; que estaba muy contento, decía el señor Rajoy tras\n    conocer que la economía española había seguido perdiendo 180.000 empleos\n    en el primer trimestre del año 2014. ...\"", "\"... Y de nuevo surge la pregunta, señor ministro: ¿es que decir estas cosas\n    es negar la recuperación?, ¿decir esto es negar la recuperación?,\n    ¿recordar estas cosas es negar la recuperación de la economía española? ...\"", "\"... Las declaraciones son del comisario de Economía europeo en\n    funciones y reflejan algo sobre lo que los socialistas hemos venido\n    insistiendo ya desde hace tiempo, desde hace un año al menos. ...\"", "\"... Que España iba sobre ruedas -también entrecomillas-, dijo hace unos días\n    la ministra de Empleo; que estaba muy contento, decía el señor Rajoy tras\n    conocer que la economía española había seguido perdiendo 180.000 empleos\n    en el primer trimestre del año 2014. ...\"", "\"... Se reducen los gastos en el Estado del bienestar y también en la\n    parte del Estado respecto a la actuación pública que dinamiza la economía\n    y que nos prepara para tener un potencial de crecimiento mayor en el\n    futuro. ...\"", "\"... Y de nuevo surge la pregunta, señor ministro: ¿es que decir estas cosas\n    es negar la recuperación?, ¿decir esto es negar la recuperación?,\n    ¿recordar estas cosas es negar la recuperación de la economía española? ...\""]}, {"words": {"industrial": [10], "empresas": [0], "economía": [11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26], "economía española": [1, 2, 3, 4, 5, 6, 7, 8, 9]}, "issues": ["economía"], "sentences": ["\"... Sobre las ventas de grandes empresas, es una información que recoge la\n    Agencia Tributaria. ...\"", "\"... En segundo lugar -en esto ya no estoy tan de acuerdo con usted-, considera\n    que el punto de giro de la economía española es cuando el Banco Central\n    Europeo dijo que iba a intervenir. ...\"", "\"... Su presidente, Mario Draghi, anunció\n    un programa que se llamaba OMT y no compró un solo bono; sin embargo,\n    como sabe usted perfectamente, en la segunda parte del año 2011, cuando\n    gobernaba todavía el Partido Socialista, el Banco Central Europeo compró\n    más de 40.000 millones de euros de bonos españoles que junto con los\n    programas de LTRO, de inyección de liquidez a los bancos, fue lo que\n    evitó de algún modo las dificultades de la economía española. ...\"", "\"... Pues bien, a partir de este\n    programa de estabilidad lo que voy a hacer fundamentalmente es intentar\n    exponer, de la forma más objetiva posible, cuál es la situación real de\n    la economía española. ...\"", "\"... Ello es\n    consecuencia fundamentalmente -esto también subyace en el programa de\n    estabilidad- de que se han corregido los desequilibrios principales de la\n    economía española. ...\"", "\"... Igual que en el segundo trimestre del año\n    2011 entramos en una segunda recesión, que fue el elemento diferencial de\n    la economía española y que estuvo vigente durante prácticamente la mitad\n    de 2011 hasta mediados del año 2013, ahora empezamos a entrar en una\n    situación completamente distinta. ...\"", "\"... Siempre digo que la economía española tiene que reducir su\n    endeudamiento, pero lo que tiene que ocurrir es que haya una reducción\n    del endeudamiento para aquellos que están excesivamente endeudados o\n    apalancados, mientras que para las pymes se tienen que poner créditos a\n    su disposición. ...\"", "\"... No\n    solo han dejado de bajarnos, sino que primero nos estabilizaron, como\n    está ocurriendo con la economía española, y en estos momentos están\n    elevando su valoración sobre la economía española. ...\"", "\"... Ahí está la mejora de la economía española. ...\"", "\"... Volvemos a tener financiación a costes\n    razonables y en cantidades suficientes, y eso es porque la credibilidad y\n    la confianza en la economía española ha vuelto, señorías, y eso es algo\n    de lo que estoy convencido que usted se alegra. ...\"", "\"... Volvemos a niveles anteriores a la crisis y es\n    consecuencia tanto del PMI de manufacturas, es decir el industrial, como\n    el de no manufacturas. ...\"", "\"...  Señor\n    presidente, señorías, señor Gómez, es bueno tener un debate sereno,\n    razonado, fundamentado, razonable sobre el momento que vive la economía\n    española, sobre la situación en la cual nos estamos moviendo. ...\"", "\"... En segundo lugar -en esto ya no estoy tan de acuerdo con usted-, considera\n    que el punto de giro de la economía española es cuando el Banco Central\n    Europeo dijo que iba a intervenir. ...\"", "\"... Su presidente, Mario Draghi, anunció\n    un programa que se llamaba OMT y no compró un solo bono; sin embargo,\n    como sabe usted perfectamente, en la segunda parte del año 2011, cuando\n    gobernaba todavía el Partido Socialista, el Banco Central Europeo compró\n    más de 40.000 millones de euros de bonos españoles que junto con los\n    programas de LTRO, de inyección de liquidez a los bancos, fue lo que\n    evitó de algún modo las dificultades de la economía española. ...\"", "\"... Pues bien, a partir de este\n    programa de estabilidad lo que voy a hacer fundamentalmente es intentar\n    exponer, de la forma más objetiva posible, cuál es la situación real de\n    la economía española. ...\"", "\"... Además hacemos\n    hipótesis sobre el tipo de cambio, el crecimiento del comercio\n    internacional, la evolución del precio del petróleo, etcétera, y eso nos\n    lleva a un cuadro macroeconómico hasta el año 2017 -en estas cuestiones,\n    lógicamente, hay que dar más importancia a las proyecciones a corto que a\n    las de medio y largo plazo- en el cual la economía se va recuperando y\n    llega a crecer de media entre este año y el siguiente un 1,5 %,\n    alcanzando el 3 % en 2017, que es su potencial de crecimiento. ...\"", "\"... Ello es\n    consecuencia fundamentalmente -esto también subyace en el programa de\n    estabilidad- de que se han corregido los desequilibrios principales de la\n    economía española. ...\"", "\"... Igual que en el segundo trimestre del año\n    2011 entramos en una segunda recesión, que fue el elemento diferencial de\n    la economía española y que estuvo vigente durante prácticamente la mitad\n    de 2011 hasta mediados del año 2013, ahora empezamos a entrar en una\n    situación completamente distinta. ...\"", "\"... España es una economía muy\n    abierta, y la evolución de la demanda doméstica inmediatamente tiene un\n    reflejo, desde el punto de vista de las compras, en el exterior. ...\"", "\"... En\n    economías abiertas y absolutamente imbricadas con el conjunto de la\n    economía europea y de la economía mundial como la española, en cuanto hay\n    un tirón de la inversión, inmediatamente se refleja en las cifras de\n    importación de inversión económica. ...\"", "\"... Siempre digo que la economía española tiene que reducir su\n    endeudamiento, pero lo que tiene que ocurrir es que haya una reducción\n    del endeudamiento para aquellos que están excesivamente endeudados o\n    apalancados, mientras que para las pymes se tienen que poner créditos a\n    su disposición. ...\"", "\"... No\n    solo han dejado de bajarnos, sino que primero nos estabilizaron, como\n    está ocurriendo con la economía española, y en estos momentos están\n    elevando su valoración sobre la economía española. ...\"", "\"... Lo\n    importante no es solo para el Tesoro y para el coste de financiación que\n    tienen en los presupuestos todas las administraciones públicas, es que\n    eso se está extendiendo inmediatamente al conjunto de la economía\n    española. ...\"", "\"... Ahí está la mejora de la economía española. ...\"", "\"... Es donde está la\n    modificación sustancial de lo que ocurría hace dos, tres o cuatro años,\n    ya en que en estos momentos la restricción de financiación de la economía\n    española está desapareciendo. ...\"", "\"... Volvemos a tener financiación a costes\n    razonables y en cantidades suficientes, y eso es porque la credibilidad y\n    la confianza en la economía española ha vuelto, señorías, y eso es algo\n    de lo que estoy convencido que usted se alegra. ...\"", "\"... Estoy convencido de que\n    usted la recuperación la ve, porque si no la vieran serían los únicos que\n    no están viendo en estos momentos la recuperación de la economía\n    española. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... También lo habríamos evitado en la\n    industria, y en los servicios impidiendo que cayera tanto el crecimiento\n    efectivo como cayó en el año 2010 o en el año 2011, cuando parecía haber\n    una recuperación en ciernes. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"...  ¿Cómo es posible que la economía de un país que ...\""]}, {"words": {"economía": [1, 2], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Esto solo es\n    posible como efecto propio de la reforma laboral y algún efecto añadido\n    en la terapia de choque, en ese ajuste brutal al que fue sometida la\n    economía española en el año 2012, pero es la reforma la que está detrás. ...\"", "\"...  ¿Cómo es posible que la economía de un país que\n    crece a tasas negativas en el 1,2 % -que es algo, pero que no es mucho-\n    destruya prácticamente un millón de empleos en un solo año? ...\"", "\"... Esto solo es\n    posible como efecto propio de la reforma laboral y algún efecto añadido\n    en la terapia de choque, en ese ajuste brutal al que fue sometida la\n    economía española en el año 2012, pero es la reforma la que está detrás. ...\""]}, {"words": {"economía": [3, 4, 5], "economía española": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... Además, señoría -y entiendo que a usted esto se le olvide-, hay otro\n    aspecto fundamental -yo intento decir todo-, que es la modificación de la\n    percepción de la capacidad de crecimiento de la economía española. ...\"", "\"... Mejora\n    inmediatamente la confianza sobre la economía española, sobre las cuentas\n    de los bancos después de todo el ejercicio que hicimos de transparencia,\n    de inyección de capital y de provisionamiento y de creación del\n    denominado banco malo, la Sareb. ...\"", "\"... Vamos a verlo, porque con\n    un crecimiento del 0,4 % yo creo que, efectivamente, la economía española\n    puede estar creando empleo. ...\"", "\"... Además, señoría -y entiendo que a usted esto se le olvide-, hay otro\n    aspecto fundamental -yo intento decir todo-, que es la modificación de la\n    percepción de la capacidad de crecimiento de la economía española. ...\"", "\"... Mejora\n    inmediatamente la confianza sobre la economía española, sobre las cuentas\n    de los bancos después de todo el ejercicio que hicimos de transparencia,\n    de inyección de capital y de provisionamiento y de creación del\n    denominado banco malo, la Sareb. ...\"", "\"... Vamos a verlo, porque con\n    un crecimiento del 0,4 % yo creo que, efectivamente, la economía española\n    puede estar creando empleo. ...\""]}, {"words": {"vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"...  EL DESEMPEÑO DE SUS\n    FUNCIONES POR PARTE DEL DELEGADO DEL GOBIERNO EN LA COMUNIDAD AUTÓNOMA\n    DEL PAÍS VASCO.  ...\""]}, {"words": {"política penitenciaria": [16], "comunidad autónoma vasca": [22, 23], "vasco": [5, 6, 7, 8, 9, 10, 11, 12], "país": [17, 18, 19, 20, 21], "eta": [13, 14, 15], "político": [28, 29, 30, 31, 32, 33], "país vasco": [0, 1, 2, 3, 4], "competencias": [24, 25, 26, 27]}, "issues": ["terrorismo"], "sentences": ["\"... Pues bien, el delegado del Gobierno\n    en el País Vasco parece dedicarse a una sola de ellas, la interposición\n    de recursos. ...\"", "\"... Otra perla, esta en el ámbito\n    institucional: Iñigo Urkullu no cumple como representante ordinario del\n    Estado en el País Vasco. ...\"", "\"... Más manifestaciones literales del señor Urquijo: Rechazo los continuos\n    llamamientos que se hacen desde el Ejecutivo vasco al Gobierno español a\n    avanzar, porque en el País Vasco no hay ningún proceso de paz en marcha. ...\"", "\"... Es el\n    delegado del País Vasco, pero podría decirse que lo es también de\n    Cataluña. ...\"", "\"... ¿Responde la actuación de esta persona a lo que pretende el Gobierno\n    español en relación con los lazos institucionales que tiene que tener no\n    solo con el Gobierno del País Vasco, sino también con las diputaciones y\n    con los ayuntamientos de ese lugar? ...\"", "\"... Pues bien, el delegado del Gobierno\n    en el País Vasco parece dedicarse a una sola de ellas, la interposición\n    de recursos. ...\"", "\"... Otra perla, esta en el ámbito\n    institucional: Iñigo Urkullu no cumple como representante ordinario del\n    Estado en el País Vasco. ...\"", "\"... Otra más: Por\n    suerte, la política penitenciaria no la dirige el Gobierno vasco; el\n    lehendakari no tiene mucho que decir en esta cuestión. ...\"", "\"... Es curioso, porque\n    está obviando que la competencia sobre prisiones corresponde según el\n    Estatuto de Autonomía al Gobierno vasco y el Estatuto ha sido incumplido\n    en este punto negándose sin razón alguna en derecho la competencia de la\n    transferencia. ...\"", "\"... Más manifestaciones literales del señor Urquijo: Rechazo los continuos\n    llamamientos que se hacen desde el Ejecutivo vasco al Gobierno español a\n    avanzar, porque en el País Vasco no hay ningún proceso de paz en marcha. ...\"", "\"... El Gobierno vasco siempre se empeña en la confrontación en\n    materias como la convocatoria de la junta de seguridad para coordinar las\n    actuaciones de las fuerzas de seguridad. ...\"", "\"... Es el\n    delegado del País Vasco, pero podría decirse que lo es también de\n    Cataluña. ...\"", "\"... ¿Responde la actuación de esta persona a lo que pretende el Gobierno\n    español en relación con los lazos institucionales que tiene que tener no\n    solo con el Gobierno del País Vasco, sino también con las diputaciones y\n    con los ayuntamientos de ese lugar? ...\"", "\"... Leo literalmente: Es un grandísimo error que el PNV vaya con el\n    brazo político de ETA, con quien respalda el crimen de los demócratas. ...\"", "\"... Siempre que la izquierda abertzale está débil el PNV da un paso hacia\n    ella, hacia el brazo político de ETA. ...\"", "\"... Es una acusación política rozando\n    la infamia -eso de brazo político de ETA; crimen de los demócratas- llena\n    de ligereza. ...\"", "\"... Otra más: Por\n    suerte, la política penitenciaria no la dirige el Gobierno vasco; el\n    lehendakari no tiene mucho que decir en esta cuestión. ...\"", "\"... Pues bien, el delegado del Gobierno\n    en el País Vasco parece dedicarse a una sola de ellas, la interposición\n    de recursos. ...\"", "\"... Otra perla, esta en el ámbito\n    institucional: Iñigo Urkullu no cumple como representante ordinario del\n    Estado en el País Vasco. ...\"", "\"... Más manifestaciones literales del señor Urquijo: Rechazo los continuos\n    llamamientos que se hacen desde el Ejecutivo vasco al Gobierno español a\n    avanzar, porque en el País Vasco no hay ningún proceso de paz en marcha. ...\"", "\"... Es el\n    delegado del País Vasco, pero podría decirse que lo es también de\n    Cataluña. ...\"", "\"... ¿Responde la actuación de esta persona a lo que pretende el Gobierno\n    español en relación con los lazos institucionales que tiene que tener no\n    solo con el Gobierno del País Vasco, sino también con las diputaciones y\n    con los ayuntamientos de ese lugar? ...\"", "\"... Del cumplimiento de la de la Comunidad Autónoma vasca pasa\n    olímpicamente, sin preocuparse de cohonestarla con la del Estado para\n    realizar una lectura correcta y adaptada al contexto social del conjunto\n    del ordenamiento jurídico. ...\"", "\"... En la Comunidad Autónoma vasca hay una\n    lengua propia, que es oficial junto con el castellano y que se encuentra\n    hoy minorizada en muchísimos sectores. ...\"", "\"...  Señoras y señores diputados, señor ministro, la\n    figura del delegado del Gobierno está regulada en el artículo\n    correspondiente de la Constitución, en la Ley 6/1997 de Organización y\n    funcionamiento de la Administración General del Estado, y entre sus\n    competencias, y señalaba como primera tras la dirección de los servicios\n    de la Administración General del Estado, está la de mantener las\n    necesarias relaciones de cooperación y coordinación con la Administración\n    de la correspondiente comunidad autónoma y las entidades locales. ...\"", "\"... La Ley de Organización y funcionamiento de la Administración General del\n    Estado le señala doce competencias. ...\"", "\"... Ojalá pudiéramos nosotros actuar, pero el Estatuto de Gernika\n    distribuye competencias. ...\"", "\"... ¿En qué quedamos, tienen competencias tasadas que excluyen el\n    orden público -como afirmamos los nacionalistas, y cuando le conviene\n    para insultar a la consejera-, o las Fuerzas de Seguridad del Estado\n    actúan en materia de seguridad ciudadana hoy por hoy? ...\"", "\"... El\n    delegado del Gobierno no es o no debería ser un portavoz político. ...\"", "\"... Yo\n    mismo o cualquier representante de un partido político podemos\n    enzarzarnos en una discusión pública. ...\"", "\"... Leo literalmente: Es un grandísimo error que el PNV vaya con el\n    brazo político de ETA, con quien respalda el crimen de los demócratas. ...\"", "\"... Siempre que la izquierda abertzale está débil el PNV da un paso hacia\n    ella, hacia el brazo político de ETA. ...\"", "\"... Es una acusación política rozando\n    la infamia -eso de brazo político de ETA; crimen de los demócratas- llena\n    de ligereza. ...\"", "\"... Y es que este\n    personaje no se corta para hablar de cualquier tema político. ...\""]}, {"words": {"país": [18, 19, 20, 21, 22, 23, 24, 25], "vasco": [7, 8, 9, 10, 11, 12, 13, 14, 15], "competencias": [26, 27], "concierto económico": [16, 17], "político": [28, 29], "país vasco": [0, 1, 2, 3, 4, 5, 6]}, "issues": ["terrorismo"], "sentences": ["\"... Sus\n    atribuciones están recogidas en la Ley 6/1997, de 14 de abril, de\n    Organización y funcionamiento de la Administración General del Estado, y\n    a ella se ciñen tanto el delegado del Gobierno en el País Vasco como el\n    resto de los representantes del Gobierno en las diferentes comunidades\n    autónomas. ...\"", "\"... Pero eso no es culpa de quien denuncia ese incumplimiento, en\n    este caso el delegado del Gobierno del País Vasco, sino que será\n    responsabilidad de quienes vulneran la legalidad. ...\"", "\"... Lo\n    que no puede hacer el delegado del Gobierno en el País Vasco en ningún\n    ámbito de su actuación es mirar hacia otro lado cuando, en su opinión, se\n    está vulnerando o se están acometiendo acciones que vulneran la\n    legalidad. ...\"", "\"... Es cierto que en esta etapa, en concreto desde la Delegación del Gobierno\n    en el País Vasco, se han interpuesto un número importante de recursos\n    contencioso-administrativos; hasta ahora, concretamente 537 recursos,\n    frente a decisiones de entidades locales de las tres provincias que\n    integran Euskadi. ...\"", "\"... Pero ustedes saben que hay administraciones en\n    el País Vasco y en toda España, pero en el País Vasco las hay, contumaces\n    en el incumplimiento de la ley, como si realmente no existieran unas\n    leyes estatales y sí otro ámbito de regulación legal que emana de la\n    propia competencia, siendo esta conducta reprochable y perseguible, que\n    es exactamente lo que está haciendo la Delegación del Gobierno allí. ...\"", "\"... Me pregunta su señoría en su interpelación cuáles son las intenciones a\n    futuro del Gobierno en cuanto a su política de relaciones\n    interinstitucionales e interadministrativas con el País Vasco. ...\"", "\"... Reconocerá el\n    portavoz por lo menos que así ha sido saludado y celebrado; concertación,\n    además, que ha sido posible hacerla con las diputaciones forales donde\n    están representadas también las diferentes ideologías presentes en el\n    País Vasco, en la geografía política del País Vasco. ...\"", "\"...  Señora presidenta, señorías, señor portavoz del Grupo Vasco en\n    el Congreso, la línea de actuación del delegado del Gobierno en el País\n    Vasco no obedece a ningún impulso político que no sea el cumplimiento de\n    la ley,\n    y creo que de su propia intervención se deriva este planteamiento. ...\"", "\"... Sus\n    atribuciones están recogidas en la Ley 6/1997, de 14 de abril, de\n    Organización y funcionamiento de la Administración General del Estado, y\n    a ella se ciñen tanto el delegado del Gobierno en el País Vasco como el\n    resto de los representantes del Gobierno en las diferentes comunidades\n    autónomas. ...\"", "\"... Pero eso no es culpa de quien denuncia ese incumplimiento, en\n    este caso el delegado del Gobierno del País Vasco, sino que será\n    responsabilidad de quienes vulneran la legalidad. ...\"", "\"... Lo\n    que no puede hacer el delegado del Gobierno en el País Vasco en ningún\n    ámbito de su actuación es mirar hacia otro lado cuando, en su opinión, se\n    está vulnerando o se están acometiendo acciones que vulneran la\n    legalidad. ...\"", "\"... Es cierto que en esta etapa, en concreto desde la Delegación del Gobierno\n    en el País Vasco, se han interpuesto un número importante de recursos\n    contencioso-administrativos; hasta ahora, concretamente 537 recursos,\n    frente a decisiones de entidades locales de las tres provincias que\n    integran Euskadi. ...\"", "\"... Pero ustedes saben que hay administraciones en\n    el País Vasco y en toda España, pero en el País Vasco las hay, contumaces\n    en el incumplimiento de la ley, como si realmente no existieran unas\n    leyes estatales y sí otro ámbito de regulación legal que emana de la\n    propia competencia, siendo esta conducta reprochable y perseguible, que\n    es exactamente lo que está haciendo la Delegación del Gobierno allí. ...\"", "\"... Me pregunta su señoría en su interpelación cuáles son las intenciones a\n    futuro del Gobierno en cuanto a su política de relaciones\n    interinstitucionales e interadministrativas con el País Vasco. ...\"", "\"... El Gobierno de España ha tenido, por supuesto, el honor y la satisfacción\n    de contar en todo momento con el apoyo de su grupo parlamentario,\n    mayoritario en esta Cámara, para sacar adelante leyes tan importantes\n    como la Ley Orgánica de Estabilidad Financiera, la Ley de Reforma de la\n    Administración Local, la Ley de Cajas de Ahorro, la Ley de Cámaras de\n    Comercio o la Ley de Telecomunicaciones, entre otras, y recordará que a\n    finales de marzo trajimos a esta Cámara también la modificación del\n    Concierto Económico aprobado por el propio Gobierno vasco y por las tres\n    diputaciones generales, todas ellas de diferentes signo político. ...\"", "\"... Reconocerá el\n    portavoz por lo menos que así ha sido saludado y celebrado; concertación,\n    además, que ha sido posible hacerla con las diputaciones forales donde\n    están representadas también las diferentes ideologías presentes en el\n    País Vasco, en la geografía política del País Vasco. ...\"", "\"... El Gobierno de España ha tenido, por supuesto, el honor y la satisfacción\n    de contar en todo momento con el apoyo de su grupo parlamentario,\n    mayoritario en esta Cámara, para sacar adelante leyes tan importantes\n    como la Ley Orgánica de Estabilidad Financiera, la Ley de Reforma de la\n    Administración Local, la Ley de Cajas de Ahorro, la Ley de Cámaras de\n    Comercio o la Ley de Telecomunicaciones, entre otras, y recordará que a\n    finales de marzo trajimos a esta Cámara también la modificación del\n    Concierto Económico aprobado por el propio Gobierno vasco y por las tres\n    diputaciones generales, todas ellas de diferentes signo político. ...\"", "\"... Pero sí ha contado con él la modificación del\n    Concierto Económico. ...\"", "\"...  Señora presidenta, señorías, señor portavoz del Grupo Vasco en\n    el Congreso, la línea de actuación del delegado del Gobierno en el País\n    Vasco no obedece a ningún impulso político que no sea el cumplimiento de\n    la ley,\n    y creo que de su propia intervención se deriva este planteamiento. ...\"", "\"... Sus\n    atribuciones están recogidas en la Ley 6/1997, de 14 de abril, de\n    Organización y funcionamiento de la Administración General del Estado, y\n    a ella se ciñen tanto el delegado del Gobierno en el País Vasco como el\n    resto de los representantes del Gobierno en las diferentes comunidades\n    autónomas. ...\"", "\"... Pero eso no es culpa de quien denuncia ese incumplimiento, en\n    este caso el delegado del Gobierno del País Vasco, sino que será\n    responsabilidad de quienes vulneran la legalidad. ...\"", "\"... Lo\n    que no puede hacer el delegado del Gobierno en el País Vasco en ningún\n    ámbito de su actuación es mirar hacia otro lado cuando, en su opinión, se\n    está vulnerando o se están acometiendo acciones que vulneran la\n    legalidad. ...\"", "\"... Es cierto que en esta etapa, en concreto desde la Delegación del Gobierno\n    en el País Vasco, se han interpuesto un número importante de recursos\n    contencioso-administrativos; hasta ahora, concretamente 537 recursos,\n    frente a decisiones de entidades locales de las tres provincias que\n    integran Euskadi. ...\"", "\"... Pero ustedes saben que hay administraciones en\n    el País Vasco y en toda España, pero en el País Vasco las hay, contumaces\n    en el incumplimiento de la ley, como si realmente no existieran unas\n    leyes estatales y sí otro ámbito de regulación legal que emana de la\n    propia competencia, siendo esta conducta reprochable y perseguible, que\n    es exactamente lo que está haciendo la Delegación del Gobierno allí. ...\"", "\"... Me pregunta su señoría en su interpelación cuáles son las intenciones a\n    futuro del Gobierno en cuanto a su política de relaciones\n    interinstitucionales e interadministrativas con el País Vasco. ...\"", "\"... Reconocerá el\n    portavoz por lo menos que así ha sido saludado y celebrado; concertación,\n    además, que ha sido posible hacerla con las diputaciones forales donde\n    están representadas también las diferentes ideologías presentes en el\n    País Vasco, en la geografía política del País Vasco. ...\"", "\"... El artículo 23.6 de la\n    citada Ley de Organización y funcionamiento de la Administración General\n    del Estado especifica que es función de los delegados del Gobierno velar\n    por el cumplimiento de las competencias atribuidas constitucionalmente al\n    Estado y la correcta aplicación de su normativa, promoviendo o\n    interponiendo, según corresponda, conflictos de jurisdicción, conflictos\n    de atribuciones, recursos y demás acciones legalmente procedentes. ...\"", "\"... Pero, a partir de ello, creo que en\n    los puntos fundamentales existe una voluntad política de acuerdo, de\n    coincidencia, un respeto extremo a las competencias de cada uno y el\n    acatamiento de las normas que nos obligan a todos en términos de\n    Constitución, estatuto de autonomía y resto de las leyes. ...\"", "\"...  Señora presidenta, señorías, señor portavoz del Grupo Vasco en\n    el Congreso, la línea de actuación del delegado del Gobierno en el País\n    Vasco no obedece a ningún impulso político que no sea el cumplimiento de\n    la ley,\n    y creo que de su propia intervención se deriva este planteamiento. ...\"", "\"... El Gobierno de España ha tenido, por supuesto, el honor y la satisfacción\n    de contar en todo momento con el apoyo de su grupo parlamentario,\n    mayoritario en esta Cámara, para sacar adelante leyes tan importantes\n    como la Ley Orgánica de Estabilidad Financiera, la Ley de Reforma de la\n    Administración Local, la Ley de Cajas de Ahorro, la Ley de Cámaras de\n    Comercio o la Ley de Telecomunicaciones, entre otras, y recordará que a\n    finales de marzo trajimos a esta Cámara también la modificación del\n    Concierto Económico aprobado por el propio Gobierno vasco y por las tres\n    diputaciones generales, todas ellas de diferentes signo político. ...\""]}, {"words": {"vasco": [0, 1], "competencias": [2]}, "issues": ["terrorismo"], "sentences": ["\"...  De esos recursos también tengo que decir que los fallos del\n    Tribunal Superior de Justicia vasco están muy claramente a favor, casi\n    por unanimidad, de los recursos interpuestos en este caso por la Abogacía\n    del Estado. ...\"", "\"... Esa es España y por eso agradezco, señor portavoz del Grupo Vasco en el\n    Congreso, esta interpelación para clarificar lo que debe ser una\n    normalización de las relaciones institucionales entre nuestras\n    administraciones y nuestras representaciones de Gobierno. ...\"", "\"... Hay que respetar las leyes que nos obligan a todos y\n    ceñirnos a las competencias que cada uno tenemos atribuidas. ...\""]}, {"words": {"vasco": [0, 1, 2], "concierto económico": [3]}, "issues": ["terrorismo"], "sentences": ["\"...  Señor Montoro, ustedes no nombraron como delegado\n    a quien pensaron en un primer momento y se equivocaron con la elección\n    del segundo plato, quizá porque pretendieron contentar con el\n    nombramiento a un sector del PP vasco que, a fuer de rancio, estaba\n    siendo arrinconado por su propia organización. ...\"", "\"... Esto lo sabe usted, lo\n    sabe el PP vasco y lo sabe Mayor Oreja. ...\"", "\"... Hace un par de semanas, en el Senado, el\n    presidente del Gobierno aconsejó a mi colega, Jokin Bildarratz, portavoz\n    del Grupo Vasco allí, que -leo literalmente- no conviene dejarse llevar\n    por los extremistas porque a los extremistas nadie les puede ganar a\n    extremistas, sobre todo si no lo son. ...\"", "\"... Hablemos del\n    Concierto Económico. ...\""]}, {"words": {"político": [17], "vasco": [5, 6, 7, 8, 9, 10], "país": [11, 12, 13, 14, 15, 16], "país vasco": [0, 1, 2, 3, 4]}, "issues": ["terrorismo"], "sentences": ["\"... Señorías, señor Esteban, mire que hay cosas más importantes en la sociedad\n    vasca, en el conjunto de la sociedad española, que plantear una\n    interpelación para pedir al Gobierno que cambie al delegado del Gobierno\n    en el País Vasco. ...\"", "\"... Estamos hablando de si la recuperación económica está en el\n    País Vasco, si se está creando empleo, si su economía está participando\n    como lo que es, uno de los motores del crecimiento económico de España,\n    si realmente están afianzadas las grandes categorías de los servicios\n    públicos, el Estado del bienestar, el pago de las pensiones, el pago del\n    seguro de desempleo y, por supuesto, el cumplimiento de las normas, pero,\n    en términos de doble lenguaje, señor portavoz del PNV, en este país hay\n    unos cuantos que lo utilizan, porque una cosa es lo que se dice cuando se\n    está en un lugar y otra lo que se dice cuando se está en otro lugar. ...\"", "\"... Y, obviamente, somos Gobierno de España en Euskadi, puesto\n    que el País Vasco forma parte de España\n    con toda normalidad y con toda normalidad también, si en una determinada\n    localidad, como usted dice, hay una mayoría social que no quiere que esté\n    presente la bandera de España, existe una ley que está vigente en esa\n    localidad y que, por tanto, con independencia de la voluntad de esa\n    mayoría concreta, obligatoriamente lleva a eso. ...\"", "\"... En resumen, con su interpelación de hoy ha reforzado el papel político de\n    don Carlos Urquijo como representante del Gobierno en el País Vasco. ...\"", "\"... Es decir, supongo que su señoría conocerá otros\n    procedimientos que no sean utilizar la tribuna pública, porque si utiliza\n    la tribuna pública, la única respuesta que va a obtener es exactamente la\n    que yo le estoy dando esta mañana: el señor delegado del Gobierno en el\n    País Vasco seguirá ejerciendo su función, insisto, que es velar por el\n    contenido de la ley. ...\"", "\"... Señorías, señor Esteban, mire que hay cosas más importantes en la sociedad\n    vasca, en el conjunto de la sociedad española, que plantear una\n    interpelación para pedir al Gobierno que cambie al delegado del Gobierno\n    en el País Vasco. ...\"", "\"... Estamos hablando de si la recuperación económica está en el\n    País Vasco, si se está creando empleo, si su economía está participando\n    como lo que es, uno de los motores del crecimiento económico de España,\n    si realmente están afianzadas las grandes categorías de los servicios\n    públicos, el Estado del bienestar, el pago de las pensiones, el pago del\n    seguro de desempleo y, por supuesto, el cumplimiento de las normas, pero,\n    en términos de doble lenguaje, señor portavoz del PNV, en este país hay\n    unos cuantos que lo utilizan, porque una cosa es lo que se dice cuando se\n    está en un lugar y otra lo que se dice cuando se está en otro lugar. ...\"", "\"... Y, obviamente, somos Gobierno de España en Euskadi, puesto\n    que el País Vasco forma parte de España\n    con toda normalidad y con toda normalidad también, si en una determinada\n    localidad, como usted dice, hay una mayoría social que no quiere que esté\n    presente la bandera de España, existe una ley que está vigente en esa\n    localidad y que, por tanto, con independencia de la voluntad de esa\n    mayoría concreta, obligatoriamente lleva a eso. ...\"", "\"... En resumen, con su interpelación de hoy ha reforzado el papel político de\n    don Carlos Urquijo como representante del Gobierno en el País Vasco. ...\"", "\"... Con lo cual, en\n    resumen, no va a haber cambio en la Delegación del Gobierno del País\n    Vasco y le añado: y menos si lo solicita el portavoz del PNV formalmente\n    desde la tribuna como ha acabado haciendo. ...\"", "\"... Es decir, supongo que su señoría conocerá otros\n    procedimientos que no sean utilizar la tribuna pública, porque si utiliza\n    la tribuna pública, la única respuesta que va a obtener es exactamente la\n    que yo le estoy dando esta mañana: el señor delegado del Gobierno en el\n    País Vasco seguirá ejerciendo su función, insisto, que es velar por el\n    contenido de la ley. ...\"", "\"... Señorías, señor Esteban, mire que hay cosas más importantes en la sociedad\n    vasca, en el conjunto de la sociedad española, que plantear una\n    interpelación para pedir al Gobierno que cambie al delegado del Gobierno\n    en el País Vasco. ...\"", "\"... Estamos hablando de si la recuperación económica está en el\n    País Vasco, si se está creando empleo, si su economía está participando\n    como lo que es, uno de los motores del crecimiento económico de España,\n    si realmente están afianzadas las grandes categorías de los servicios\n    públicos, el Estado del bienestar, el pago de las pensiones, el pago del\n    seguro de desempleo y, por supuesto, el cumplimiento de las normas, pero,\n    en términos de doble lenguaje, señor portavoz del PNV, en este país hay\n    unos cuantos que lo utilizan, porque una cosa es lo que se dice cuando se\n    está en un lugar y otra lo que se dice cuando se está en otro lugar. ...\"", "\"... Y, obviamente, somos Gobierno de España en Euskadi, puesto\n    que el País Vasco forma parte de España\n    con toda normalidad y con toda normalidad también, si en una determinada\n    localidad, como usted dice, hay una mayoría social que no quiere que esté\n    presente la bandera de España, existe una ley que está vigente en esa\n    localidad y que, por tanto, con independencia de la voluntad de esa\n    mayoría concreta, obligatoriamente lleva a eso. ...\"", "\"... En resumen, con su interpelación de hoy ha reforzado el papel político de\n    don Carlos Urquijo como representante del Gobierno en el País Vasco. ...\"", "\"... Con lo cual, en\n    resumen, no va a haber cambio en la Delegación del Gobierno del País\n    Vasco y le añado: y menos si lo solicita el portavoz del PNV formalmente\n    desde la tribuna como ha acabado haciendo. ...\"", "\"... Es decir, supongo que su señoría conocerá otros\n    procedimientos que no sean utilizar la tribuna pública, porque si utiliza\n    la tribuna pública, la única respuesta que va a obtener es exactamente la\n    que yo le estoy dando esta mañana: el señor delegado del Gobierno en el\n    País Vasco seguirá ejerciendo su función, insisto, que es velar por el\n    contenido de la ley. ...\"", "\"... En resumen, con su interpelación de hoy ha reforzado el papel político de\n    don Carlos Urquijo como representante del Gobierno en el País Vasco. ...\""]}], "candidates": [{"block_indices": [0, 2, 4, 5, 7, 9, 14, 15, 17, 19, 20, 22, 23, 25, 27, 30, 32, 33, 37, 39, 48, 49, 51], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [1], "party": "Joan Coscubiela Conesa", "name": "Izquierda Unida"}, {"block_indices": [3, 35, 36, 38], "party": "Josep Antoni Duran i Lleida", "name": "Convergència i Unió"}, {"block_indices": [6, 8, 10, 11, 12, 13, 16, 18, 21, 24, 26, 28, 29, 31, 34, 40, 41, 42, 43, 44, 45], "party": "María Soraya Rodríguez Ramos", "name": "Socialista (PSOE)"}, {"block_indices": [46, 47, 50], "party": "<group>", "name": "PNV"}]}