{"blocks": [{"words": {"pobreza": [0], "atención": [2], "social": [1]}, "issues": ["social"], "sentences": ["\"... Señor Herrera, el Gobierno comparte la sensibilidad que ha expresado sobre\n    el alcance del drama de la presión migratoria, fruto sin ninguna duda de\n    las profundas desigualdades y de la situación de pobreza y de\n    desesperación de una buena parte del continente africano, en este caso de\n    manera singular del occidente de África y del África subsahariana. ...\"", "\"... En el ámbito del programa de\n    acogida a inmigrantes en situación de vulnerabilidad se ha creado una red\n    de plazas de acogida temporal para satisfacer sus necesidades inmediatas\n    y realizar un análisis de los casos en colaboración con las\n    organizaciones no gubernamentales y las máximas garantías a los derechos\n    humanos y a la situación social de los propios inmigrantes ilegales no... ...\"", "\"... El 28 de enero de\n    2005 el Gobierno estableció un acuerdo sobre un protocolo de actuación\n    para la atención humanitaria y acogida de los inmigrantes desplazados de\n    Canarias a la Península. ...\""]}, {"words": {"incremento": [1], "delincuencia": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... CÓMO PIENSA AFRONTAR EL GOBIERNO EL INCREMENTO DE DELINCUENCIA\n    POR PARTE DE BANDAS ORGANIZADAS CON CONEXIONES INTERNACIONALES QUE OPERAN\n    EN EL CONJUNTO DEL ESTADO ...\"", "\"... CÓMO PIENSA AFRONTAR EL GOBIERNO EL INCREMENTO DE DELINCUENCIA\n    POR PARTE DE BANDAS ORGANIZADAS CON CONEXIONES INTERNACIONALES QUE OPERAN\n    EN EL CONJUNTO DEL ESTADO ...\""]}, {"words": {"policía": [0], "guardia civil": [2], "seguridad": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Digo esto -y\n    abro un paréntesis- para aclarar algunas voces radiofónicas, porque he\n    oído: Claro, Cataluña tiene nuevo Estatuto y ahora resulta que pide ayuda\n    a la Guardia Civil a pesar de que tiene Policía autonómica. ...\"", "\"... Toda la Cámara sabe que sin seguridad no hay libertad. ...\"", "\"... Digo esto -y\n    abro un paréntesis- para aclarar algunas voces radiofónicas, porque he\n    oído: Claro, Cataluña tiene nuevo Estatuto y ahora resulta que pide ayuda\n    a la Guardia Civil a pesar de que tiene Policía autonómica. ...\""]}, {"words": {"seguridad": [2, 3], "delincuencia": [8, 9], "interior": [4, 5], "seguridad pública": [6], "datos": [10], "policía": [0, 1], "guardias civiles": [7]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Quiero comenzar haciendo una afirmación y es que el Gobierno tiene la\n    responsabilidad de garantizar la seguridad pública en todo el territorio\n    y colaborar en aquellas comunidades que tienen Policía autonómica con\n    todos los medios e instrumentos de que dispone. ...\"", "\"... En segundo lugar, como es conocido, se han\n    constituido unidades especializadas en delincuencia organizada y tráfico\n    de personas, los llamados Greco y ECO, en el Cuerpo de Policía y Guardia\n    Civil como respuesta rápida al crimen organizado. ...\"", "\"... Quiero comenzar haciendo una afirmación y es que el Gobierno tiene la\n    responsabilidad de garantizar la seguridad pública en todo el territorio\n    y colaborar en aquellas comunidades que tienen Policía autonómica con\n    todos los medios e instrumentos de que dispone. ...\"", "\"... El ministro del Interior se ha\n    reunido con representantes parlamentarios y con alcaldes, y el Gobierno\n    ha decidido reforzar la zona con 367 nuevos guardias civiles para\n    Cataluña: 264 que irán el próximo sábado; 50 en el mes de julio y 53 que\n    hemos enviado durante el mes de abril para garantizar y reforzar la\n    seguridad en las comarcas de Tarragona y en el sur de Barcelona, como es\n    nuestra responsabilidad, en una voluntad decidida contra el crimen\n    organizado en toda España. ...\"", "\"... Le quiero decir que la\n    preocupación por la delincuencia organizada ha sido una tarea prioritaria\n    del Ministerio del Interior. ...\"", "\"... El ministro del Interior se ha\n    reunido con representantes parlamentarios y con alcaldes, y el Gobierno\n    ha decidido reforzar la zona con 367 nuevos guardias civiles para\n    Cataluña: 264 que irán el próximo sábado; 50 en el mes de julio y 53 que\n    hemos enviado durante el mes de abril para garantizar y reforzar la\n    seguridad en las comarcas de Tarragona y en el sur de Barcelona, como es\n    nuestra responsabilidad, en una voluntad decidida contra el crimen\n    organizado en toda España. ...\"", "\"... Quiero comenzar haciendo una afirmación y es que el Gobierno tiene la\n    responsabilidad de garantizar la seguridad pública en todo el territorio\n    y colaborar en aquellas comunidades que tienen Policía autonómica con\n    todos los medios e instrumentos de que dispone. ...\"", "\"... El ministro del Interior se ha\n    reunido con representantes parlamentarios y con alcaldes, y el Gobierno\n    ha decidido reforzar la zona con 367 nuevos guardias civiles para\n    Cataluña: 264 que irán el próximo sábado; 50 en el mes de julio y 53 que\n    hemos enviado durante el mes de abril para garantizar y reforzar la\n    seguridad en las comarcas de Tarragona y en el sur de Barcelona, como es\n    nuestra responsabilidad, en una voluntad decidida contra el crimen\n    organizado en toda España. ...\"", "\"... Le quiero decir que la\n    preocupación por la delincuencia organizada ha sido una tarea prioritaria\n    del Ministerio del Interior. ...\"", "\"... En segundo lugar, como es conocido, se han\n    constituido unidades especializadas en delincuencia organizada y tráfico\n    de personas, los llamados Greco y ECO, en el Cuerpo de Policía y Guardia\n    Civil como respuesta rápida al crimen organizado. ...\"", "\"... Le voy a relatar algunos datos que me\n    parecen relevantes. ...\""]}, {"words": {"delincuencia": [2], "guardia civil": [1], "seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Su respuesta y el despliegue de fuerzas policiales, de Guardia Civil,\n    ayudará a trasladar mayor seguridad a la ciudadanía; no obstante, seamos\n    conscientes de que este es un problema que perdurará y que, como dije\n    antes, no tiene su origen en Cataluña sino en otras comunidades\n    autónomas. ...\"", "\"... Su respuesta y el despliegue de fuerzas policiales, de Guardia Civil,\n    ayudará a trasladar mayor seguridad a la ciudadanía; no obstante, seamos\n    conscientes de que este es un problema que perdurará y que, como dije\n    antes, no tiene su origen en Cataluña sino en otras comunidades\n    autónomas. ...\"", "\"... Es importante que ningún\n    ciudadano tenga la sensación de identificar -porque nada tienen que ver-\n    el fenómeno de la inmigración con el fenómeno de la delincuencia. ...\""]}, {"words": {"atención": [0, 1]}, "issues": ["social"], "sentences": ["\"... Hablando de gestión,\n    para mejorar la atención a lo que significa la presencia en Canarias de\n    muchos desplazados, desde el punto de vista sanitario, existen unas\n    previsiones del Fondo de Cohesión Sanitaria para atender a las\n    comunidades autónomas que tienen un sobrecosto en la atención a los\n    desplazados. ...\"", "\"... La ministra de Sanidad dice que no paga a la comunidad\n    canaria el gasto en el que incurre por atender a los desplazados porque\n    ella no conoce el saldo neto de esa atención sanitaria por comunidades\n    autónomas. ...\""]}, {"words": {"atención": [2], "seguridad social": [1], "social": [0]}, "issues": ["social"], "sentences": ["\"... Por tanto,\n    la Seguridad Social reembolsará, por primera vez, a las comunidades\n    autónomas este saldo neto, que además ha crecido en mejoras de gestión ni\n    más ni menos que un 83 por ciento en el año 2005. ...\"", "\"... Por tanto,\n    la Seguridad Social reembolsará, por primera vez, a las comunidades\n    autónomas este saldo neto, que además ha crecido en mejoras de gestión ni\n    más ni menos que un 83 por ciento en el año 2005. ...\"", "\"... Se aprobó, señoría -eso me compete, porque fue mi\n    departamento quien lo hizo-, un reparto de más de 250 millones de euros,\n    por primera vez, para la atención a asegurados de otros Estados que\n    residen en España, y así se plasma en la Ley de Presupuestos. ...\""]}, {"words": {"seguridad social": [1], "social": [0]}, "issues": ["social"], "sentences": ["\"... Sí, porque por primera vez hemos llevado a cabo\n    un riguroso proceso de normalización de trabajadores inmigrantes que ha\n    incorporado 600.000 a la Hacienda pública, a la Seguridad Social, es\n    decir a la legalidad, frente a los cinco procesos de regularización\n    indiscriminados que hicieron ustedes, eso sí, sin exigir contrato de\n    trabajo para que pudieran trabajar los inmigrantes en la economía\n    sumergida. ...\"", "\"... Sí, porque por primera vez hemos llevado a cabo\n    un riguroso proceso de normalización de trabajadores inmigrantes que ha\n    incorporado 600.000 a la Hacienda pública, a la Seguridad Social, es\n    decir a la legalidad, frente a los cinco procesos de regularización\n    indiscriminados que hicieron ustedes, eso sí, sin exigir contrato de\n    trabajo para que pudieran trabajar los inmigrantes en la economía\n    sumergida. ...\""]}, {"words": {"social": [0, 1]}, "issues": ["social"], "sentences": ["\"... Hemos acordado una política de\n    inmigración basada en los principios de la justicia social y en los\n    principios y en los convenios de la Organización Internacional del\n    Trabajo, que persiguen la explotación que supone el trabajo sumergido. ...\"", "\"... Esa es\n    nuestra política: justicia social y reconocimiento de derechos. ...\""]}, {"words": {"pobreza": [0]}, "issues": ["social"], "sentences": ["\"... La dimensión\n    de un fenómeno universal impulsado por la pobreza, un fenómeno que nos\n    afecta a todos. ...\""]}, {"words": {"paro": [2, 3], "trabajadores": [4], "diálogo social": [0], "seguridad social": [1]}, "issues": ["empleo"], "sentences": ["\"... Precisamente por\n    esto, señor ministro, es un acierto que el proceso de diálogo social haya\n    colocado la precariedad laboral en el centro de sus objetivos, adoptando\n    medidas que además no se plantean como elementos estrella, sino como\n    ajustes certeros y bien orientados para conseguir un triple objetivo:\n    primero, que se respete la causalidad contractual en nuestro mercado de\n    trabajo; segundo, que las políticas de empleo no inciten a la\n    temporalidad; tercero, que contratar temporal sea menos rentable que\n    contratar indefinido. ...\"", "\"... Por eso la precariedad laboral es especialmente dañina, no solo por sus\n    efectos económicos negativos en la demanda interna, en la financiación de\n    la Seguridad Social o en la protección por desempleo; sobre todo, la\n    precariedad laboral impide a las personas, especialmente a los jóvenes y\n    a las mujeres, tener un proyecto vital propio y viable. ...\"", "\"... Señor ministro de Trabajo, la reducción del paro, la creación de empleo y\n    la reducción de la precariedad son prioridades de este Gobierno. ...\"", "\"... En estos dos años de Gobierno socialista, la\n    mayor creación de empleo y la más baja tasa de paro del periodo\n    democrático han permitido rebajar este índice en 13 puntos, pero sigue\n    siendo la primera preocupación ciudadana. ...\"", "\"... La reducción de la precariedad tendrá efectos positivos sobre el consumo\n    de las familias y la actividad económica, favorecerá la identificación de\n    los trabajadores y trabajadoras con el proyecto empresarial, pero sobre\n    todo, señor ministro, permitirá a muchos ciudadanos ejercer de pleno\n    derecho la construcción de su propio futuro con seguridad y esperanza. ...\""]}, {"words": {"contratos indefinidos": [2, 3], "contratación indefinida": [4, 5], "mercado laboral": [0], "contratos": [6, 7, 8, 9, 10, 11], "seguridad social": [1]}, "issues": ["empleo"], "sentences": ["\"... Nuestro mercado laboral, señorías, es el que crea más empleo y lo\n    puede hace con menos temporalidad. ...\"", "\"... El empleo fijo va a tener una ayuda en\n    bonificaciones y una reducción de\n    cotizaciones, es decir, señorías, los contratos temporales serán más\n    caros, cotizarán más que los indefinidos, carecerán de ayudas y\n    bonificaciones, estarán sometidos a nuevas limitaciones legales y a un\n    control reforzado de su legalidad por la Inspección de Trabajo y\n    Seguridad Social. ...\"", "\"... Para lograrlo,\n    el acuerdo contiene un amplio número de reformas y medidas que actúan\n    todas en esa dirección, la de favorecer más los contratos indefinidos que\n    los temporales. ...\"", "\"... Los contratos indefinidos disfrutarán de una nueva\n    política de estímulos que reforma por completo y en profundidad el\n    sistema anterior, incentivando a más colectivos durante el doble de\n    tiempo, es decir, serán cuatro años en lugar de dos, y con más intensidad\n    para los empleos de menor cualificación y en los sectores más intensivos\n    en trabajo. ...\"", "\"... Señor Carro, este Acuerdo para el crecimiento y el empleo tiene dos\n    objetivos: aumentar la contratación indefinida, como usted sugería, y\n    conseguir un uso más adecuado de la contratación temporal. ...\"", "\"... Solo se va a estimular la\n    contratación indefinida, pero a cambio el acuerdo establece un plan\n    extraordinario y reforzado de ayudas a la conversión de temporales por un\n    periodo solo de seis meses, un periodo excepcional. ...\"", "\"... Para lograrlo,\n    el acuerdo contiene un amplio número de reformas y medidas que actúan\n    todas en esa dirección, la de favorecer más los contratos indefinidos que\n    los temporales. ...\"", "\"... Los contratos indefinidos disfrutarán de una nueva\n    política de estímulos que reforma por completo y en profundidad el\n    sistema anterior, incentivando a más colectivos durante el doble de\n    tiempo, es decir, serán cuatro años en lugar de dos, y con más intensidad\n    para los empleos de menor cualificación y en los sectores más intensivos\n    en trabajo. ...\"", "\"... El empleo fijo va a tener una ayuda en\n    bonificaciones y una reducción de\n    cotizaciones, es decir, señorías, los contratos temporales serán más\n    caros, cotizarán más que los indefinidos, carecerán de ayudas y\n    bonificaciones, estarán sometidos a nuevas limitaciones legales y a un\n    control reforzado de su legalidad por la Inspección de Trabajo y\n    Seguridad Social. ...\"", "\"... Además, se suprimirán las bonificaciones a la\n    conversión de contratos temporales, que ha provocado el efecto perverso\n    de incentivar la contratación temporal. ...\"", "\"... Con ello queremos dar a las empresas y a toda la sociedad, señorías,\n    mensajes muy claros: esta reforma es la del impulso a la contratación\n    indefinida; el empleo estable tendrá múltiples ayudas; la estabilidad es\n    mucho más atractiva y barata que la temporalidad; si la necesidad de la\n    empresa no es verdaderamente temporal, no interesa suscribir contratos\n    temporales, porque es antieconómico. ...\"", "\"... Ahora es el momento de la conversión de los contratos temporales en fijos. ...\""]}, {"words": {"paro": [0, 1], "mercado laboral": [2], "diálogo social": [3]}, "issues": ["jóvenes"], "sentences": ["\"... En los dos últimos años la tasa de paro\n    ha caído dos puntos y está por debajo de la tasa en los países europeos,\n    como Francia o Alemania. ...\"", "\"... La tasa de paro actual es la más baja desde\n    1979. ...\"", "\"... Los datos excelentes de la creación de\n    empleo de los últimos años no han corregido el mayor de los problemas de\n    nuestro mercado laboral, que es la alta tasa de temporalidad; medidas\n    como las que usted ha referido anteriormente en el acuerdo inciden\n    directamente en esta mejora de nuestro empleo. ...\"", "\"... Acuerdo que revaloriza el\n    diálogo social y que incluye a los todos los actores de la negociación\n    -Gobierno, organizaciones empresariales y confederaciones sindicales más\n    representativas- dando cumplimiento al programa electoral del Partido\n    Socialista: Crear más y mejor empleo. ...\""]}, {"words": {"oportunidades": [7, 8, 9, 10], "desempleo": [11], "mercado laboral": [4, 5], "contratos": [6], "jóvenes": [0, 1, 2, 3]}, "issues": ["jóvenes"], "sentences": ["\"... Señoría, este acuerdo contiene un conjunto de numerosas reformas y medidas\n    que van a beneficiar a grupos muy amplios de nuestro mercado laboral,\n    pero particularmente a los jóvenes y a las mujeres que son quienes están\n    más afectados por la precariedad. ...\"", "\"... Señorías, desde la perspectiva de los\n    trabajadores las medidas del acuerdo benefician sobre todo a los jóvenes,\n    a las mujeres, a los trabajadores mayores de 45 años y a todos aquellos a\n    los que hay que dar mayores oportunidades de empleo. ...\"", "\"... Asimismo beneficia a los trabajadores que tienen menos estabilidad en el\n    empleo, que nuevamente son los jóvenes y las mujeres, y potencialmente a\n    los cinco millones de trabajadores que actualmente tienen contratos\n    temporales, para los cuales sus oportunidades de estabilidad en el empleo\n    van a incrementarse de forma sustancial. ...\"", "\"... De forma específica quiero citar\n    que\n    el acuerdo beneficia a los jóvenes porque se extienden a todos los menores\n    de 30 años las ayudas a la contratación indefinida que hasta ahora solo\n    disfrutaban algunos de ellos. ...\"", "\"... Señoría, este acuerdo contiene un conjunto de numerosas reformas y medidas\n    que van a beneficiar a grupos muy amplios de nuestro mercado laboral,\n    pero particularmente a los jóvenes y a las mujeres que son quienes están\n    más afectados por la precariedad. ...\"", "\"... También de modo especial el acuerdo\n    beneficia a las mujeres que se reincorporan al mercado laboral, porque\n    vamos a establecer un nuevo y reforzado estímulo para la contratación de\n    aquellas que reingresen al empleo después de cinco años de inactividad. ...\"", "\"... Asimismo beneficia a los trabajadores que tienen menos estabilidad en el\n    empleo, que nuevamente son los jóvenes y las mujeres, y potencialmente a\n    los cinco millones de trabajadores que actualmente tienen contratos\n    temporales, para los cuales sus oportunidades de estabilidad en el empleo\n    van a incrementarse de forma sustancial. ...\"", "\"... Las medidas para aumentar la\n    estabilidad del empleo benefician a todas las empresas y a todos los\n    trabajadores, pero particularmente a las empresas que creen más empleo, a\n    las empresas que den oportunidades a los colectivos que menos tienen y a\n    las empresas que apuesten por la estabilidad, a las que tengan mayor\n    proporción de su empleo estable y a las empresas que conviertan más\n    empleo temporal en fijo. ...\"", "\"... Señorías, desde la perspectiva de los\n    trabajadores las medidas del acuerdo benefician sobre todo a los jóvenes,\n    a las mujeres, a los trabajadores mayores de 45 años y a todos aquellos a\n    los que hay que dar mayores oportunidades de empleo. ...\"", "\"... Asimismo beneficia a los trabajadores que tienen menos estabilidad en el\n    empleo, que nuevamente son los jóvenes y las mujeres, y potencialmente a\n    los cinco millones de trabajadores que actualmente tienen contratos\n    temporales, para los cuales sus oportunidades de estabilidad en el empleo\n    van a incrementarse de forma sustancial. ...\"", "\"... Señorías, además de estas medidas para aumentar las oportunidades de\n    empleo y de las medidas para el impulso de la estabilidad en el empleo,\n    hay otros tres tipos de medidas que van a beneficiar a importantes grupos\n    de trabajadores. ...\"", "\"... En primer lugar, las mejoras en la protección por\n    desempleo, ya que aumenta la protección de los mayores de 45 años, de los\n    parados de larga duración con especiales dificultades, de los\n    trabajadores fijos discontinuos y de los trabajadores del sector agrario. ...\""]}, {"words": {"posición": [0]}, "issues": ["internacional"], "sentences": ["\"... Todo lo que ocurre en los Balcanes occidentales afecta a la\n    estabilidad y a la situación política futura de la Unión Europea, hay un\n    compromiso de esta -y por eso hubo una implicación de la Unión Europea-\n    de fijar un marco de intervención en el referéndum para dar mayor\n    estabilidad y por tanto mayor pacificación a la situación en los Balcanes\n    occidentales, y esa va a continuar siendo la posición de la Unión\n    Europea. ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1]}, "issues": ["internacional"], "sentences": ["\"... QUÉ VALORACIÓN HACE EL MINISTERIO DE ASUNTOS EXTERIORES Y\n    DE COOPERACIÓN DE LA APROBACIÓN DEL ESTATUTO DEL COOPERANTE ...\"", "\"... QUÉ VALORACIÓN HACE EL MINISTERIO DE ASUNTOS EXTERIORES Y\n    DE COOPERACIÓN DE LA APROBACIÓN DEL ESTATUTO DEL COOPERANTE ...\""]}, {"words": {"cooperación": [0, 1, 2, 3], "cooperación internacional": [5], "españoles": [4]}, "issues": ["internacional"], "sentences": ["\"... Señor ministro, como sabe el mandato de elaboración y aprobación de un\n    estatuto del cooperante deriva de la Ley 23/1998, de 7 de julio, de\n    Cooperación Internacional al Desarrollo. ...\"", "\"... Asimismo, señor ministro,\n    queremos destacar lo que el Gobierno ha conseguido y se está convirtiendo\n    en un auténtico clásico en materia de cooperación al desarrollo: la\n    unanimidad. ...\"", "\"... Unanimidad en el Consejo de cooperación y unanimidad en la\n    Comisión interterritorial, donde están representados ayuntamientos y\n    comunidades autónomas de todo color, y es sobre ese consenso y sobre la\n    unanimidad por donde mi grupo quiere que continúen todos los avances en\n    materia de cooperación al desarrollo. ...\"", "\"... Este estatuto comprende a los cooperantes como parte importante de la\n    acción exterior del Estado, cubre su formación y orienta su\n    profesionalización y condiciones de igualdad a la hora de la tributación\n    fiscal, crea un seguro para todos ellos y convierte a la Agencia Española\n    de Cooperación en la depositaria del contrato que da cobertura a todos\n    nuestros cooperantes, ya que en ese sentido han pasado muchas cosas desde\n    el año 1998. ...\"", "\"... Hoy, en 2006 -ocho años\n    después-, por fin los cooperantes españoles tienen un régimen jurídico\n    que, en primer lugar, da cobertura a sus necesidades, en segundo lugar,\n    cubre también sus riesgos, y, en tercer lugar, sus dificultades,\n    incluyendo aquí esa difícil hora del retorno a España cuando su actividad\n    como embajadores de la solidaridad internacional de nuestro país ha\n    concluido. ...\"", "\"... Señor ministro, como sabe el mandato de elaboración y aprobación de un\n    estatuto del cooperante deriva de la Ley 23/1998, de 7 de julio, de\n    Cooperación Internacional al Desarrollo. ...\""]}, {"words": {"exteriores": [6, 7], "asuntos exteriores": [0], "cooperación": [1, 2, 3, 4, 5]}, "issues": ["internacional"], "sentences": ["\"... A veces se me nombra como ministro de Asuntos Exteriores y se\n    olvida: y de Cooperación. ...\"", "\"... Se siente orgulloso porque en nuestro\n    programa electoral nos comprometimos a impulsar la cooperación al\n    desarrollo y en cambiar incluso la terminología del Ministerio de Asuntos\n    Exteriores. ...\"", "\"... A veces se me nombra como ministro de Asuntos Exteriores y se\n    olvida: y de Cooperación. ...\"", "\"... Este compromiso de dar un salto cualitativo a\n    la cooperación, al compromiso en la lucha contra el hambre y contra la\n    pobreza es lo que identifica a este Gobierno. ...\"", "\"... menciona, del Consejo de cooperación, de las ONG, del Consejo\n    interterritorial y de las comunidades autónomas, sino que representa la\n    gratitud y el reconocimiento de toda la sociedad española hacia unos\n    cooperantes que día a día defienden ese sentimiento de solidaridad de\n    nuestra sociedad. ...\"", "\"... En consecuencia, la cooperación y el estatuto del\n    cooperante, ahora se van a inscribir como señas de identidad no solamente\n    de este Gobierno, sino también de esta Cámara y de toda la sociedad\n    española, y tendremos que dar relevancia, agradecer y rendir tributo a\n    los cooperantes, incluso crear el día del cooperante, para que se sientan\n    protegidos no solamente con derechos y obligaciones, como se recoge en el\n    estatuto, sino también con el apoyo y el reconocimiento de toda la\n    sociedad española. ...\"", "\"... Se siente orgulloso porque en nuestro\n    programa electoral nos comprometimos a impulsar la cooperación al\n    desarrollo y en cambiar incluso la terminología del Ministerio de Asuntos\n    Exteriores. ...\"", "\"... A veces se me nombra como ministro de Asuntos Exteriores y se\n    olvida: y de Cooperación. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... CONSIDERA EL GOBIERNO VEROSÍMIL QUE EN LOS TRES DÍAS\n    TRANSCURRIDOS DESDE QUE EL ANTERIOR MINISTRO DE DEFENSA NO FUE AGREDIDO\n    EN LA MANIFESTACIÓN DEL 22 DE ENERO DE 2005 HASTA LAS DETENCIONES\n    ILEGALES DE DOS MILITANTES DEL PARTIDO POPULAR, EL PRESIDENTE DEL\n    GOBIERNO NO FUERA INFORMADO DE LAS ACTUACIONES POLICIALES ...\""]}, {"words": {"españoles": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Ahora, señor Rubalcaba, ahora es\n    cuando los españoles tenemos un Gobierno que nos miente. ...\""]}, {"words": {"fiscal": [0]}, "issues": ["justicia"], "sentences": ["\"... VA EL GOBIERNO\n    A INSTAR A LA FISCALÍA GENERAL DEL ESTADO A QUE SE INVESTIGUEN LAS GRAVES\n    ACUSACIONES FORMULADAS CONTRA UN DIPUTADO SOCIALISTA DE LAS CORTES\n    VALENCIANAS, SEGÚN LAS CUALES PRESUNTAMENTE SE OFRECÍAN FAVORES DE LA\n    PROPIA FISCALÍA ...\""]}, {"words": {"fiscal": [1, 2, 3, 4, 5], "fiscalía": [6, 7, 8, 9], "justicia": [10, 11], "fiscal general": [0]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro, ¿va a instar el Gobierno\n    al fiscal general del Estado a que se investiguen estas graves\n    acusaciones contra dos diputados de su grupo en el Parlamento valenciano,\n    que ofrecían favores de la propia fiscalía, amplificados y difundidos\n    convenientemente por Moncloa? ...\"", "\"... Señor ministro de Justicia, como usted bien conoce, dos diputados miembros\n    de su partido en la Comunidad Valenciana han grabado a empresarios con el\n    fin de implicar falsamente a Eduardo Zaplana, portavoz de nuestro grupo,\n    y aparece la fiscalía hasta en cinco ocasiones en esas grabaciones\n    formando parte del precio que tenían que pagar a los empresarios para que\n    testificaran conforme al gusto de los parlamentarios socialistas. ...\"", "\"... Señor\n    ministro, se es tan explícito como que afirman que recibirán 1,8 millones\n    de euros y la ayuda con el fiscal. ...\"", "\"... Entre esas cinco menciones a la\n    fiscalía que hacen también sus propios diputados, dice uno de los\n    empresarios que ahora que el fiscal no va a ir a por mí..., a lo cual\n    asiente el diputado socialista. ...\"", "\"... Señor ministro, ¿va a instar el Gobierno\n    al fiscal general del Estado a que se investiguen estas graves\n    acusaciones contra dos diputados de su grupo en el Parlamento valenciano,\n    que ofrecían favores de la propia fiscalía, amplificados y difundidos\n    convenientemente por Moncloa? ...\"", "\"... Porque si usted no lo hace, señor ministro,\n    si usted no insta a esa actuación de la fiscalía, alguien podrá pensar\n    -nosotros no, pero alguien podrá pensar- que el hecho de que el fiscal\n    jefe del Tribunal Superior de Justicia de la Comunidad Valenciana esté\n    casado con una parlamentaria de su grupo puede afectar al esclarecimiento\n    de la verdad. ...\"", "\"... Señor ministro de Justicia, como usted bien conoce, dos diputados miembros\n    de su partido en la Comunidad Valenciana han grabado a empresarios con el\n    fin de implicar falsamente a Eduardo Zaplana, portavoz de nuestro grupo,\n    y aparece la fiscalía hasta en cinco ocasiones en esas grabaciones\n    formando parte del precio que tenían que pagar a los empresarios para que\n    testificaran conforme al gusto de los parlamentarios socialistas. ...\"", "\"... Entre esas cinco menciones a la\n    fiscalía que hacen también sus propios diputados, dice uno de los\n    empresarios que ahora que el fiscal no va a ir a por mí..., a lo cual\n    asiente el diputado socialista. ...\"", "\"... Señor ministro, ¿va a instar el Gobierno\n    al fiscal general del Estado a que se investiguen estas graves\n    acusaciones contra dos diputados de su grupo en el Parlamento valenciano,\n    que ofrecían favores de la propia fiscalía, amplificados y difundidos\n    convenientemente por Moncloa? ...\"", "\"... Porque si usted no lo hace, señor ministro,\n    si usted no insta a esa actuación de la fiscalía, alguien podrá pensar\n    -nosotros no, pero alguien podrá pensar- que el hecho de que el fiscal\n    jefe del Tribunal Superior de Justicia de la Comunidad Valenciana esté\n    casado con una parlamentaria de su grupo puede afectar al esclarecimiento\n    de la verdad. ...\"", "\"... Señor ministro de Justicia, como usted bien conoce, dos diputados miembros\n    de su partido en la Comunidad Valenciana han grabado a empresarios con el\n    fin de implicar falsamente a Eduardo Zaplana, portavoz de nuestro grupo,\n    y aparece la fiscalía hasta en cinco ocasiones en esas grabaciones\n    formando parte del precio que tenían que pagar a los empresarios para que\n    testificaran conforme al gusto de los parlamentarios socialistas. ...\"", "\"... Porque si usted no lo hace, señor ministro,\n    si usted no insta a esa actuación de la fiscalía, alguien podrá pensar\n    -nosotros no, pero alguien podrá pensar- que el hecho de que el fiscal\n    jefe del Tribunal Superior de Justicia de la Comunidad Valenciana esté\n    casado con una parlamentaria de su grupo puede afectar al esclarecimiento\n    de la verdad. ...\""]}, {"words": {"fiscal": [1, 2, 3], "fiscalía": [4], "política criminal": [5], "fiscal general": [0]}, "issues": ["justicia"], "sentences": ["\"... El Gobierno no tiene otro conducto para relacionarse\n    con la fiscalía y con sus actuaciones que interesar con carácter general\n    líneas de política criminal y en ningún caso instar y, menos aún, ordenar\n    investigaciones en asuntos específicos; además, forma parte de los\n    compromisos de este Gobierno, por si hiciera falta, modificar el Estatuto\n    orgánico del ministerio fiscal precisamente para acentuar la\n    imparcialidad y la apariencia de imparcialidad con la que debe de regirse\n    dentro de su autonomía funcional, de la que responde en el principio de\n    unidad de actuación y dependencia jerárquica el fiscal general del\n    Estado. ...\"", "\"...  Señor presidente, señor\n    diputado, lo que yo sí sé es lo que dice la Constitución y el Estatuto\n    orgánico del ministerio fiscal con respecto a las reglas por las que se\n    rige el ministerio fiscal en el esclarecimiento de los hechos\n    aparentemente delictivos, y es que actúa con sujeción a la legalidad y\n    con imparcialidad. ...\"", "\"... El Gobierno no tiene otro conducto para relacionarse\n    con la fiscalía y con sus actuaciones que interesar con carácter general\n    líneas de política criminal y en ningún caso instar y, menos aún, ordenar\n    investigaciones en asuntos específicos; además, forma parte de los\n    compromisos de este Gobierno, por si hiciera falta, modificar el Estatuto\n    orgánico del ministerio fiscal precisamente para acentuar la\n    imparcialidad y la apariencia de imparcialidad con la que debe de regirse\n    dentro de su autonomía funcional, de la que responde en el principio de\n    unidad de actuación y dependencia jerárquica el fiscal general del\n    Estado. ...\"", "\"... Por tanto, la respuesta es no y crea usted, como tiene derecho a\n    confiar toda la ciudadanía, que el conjunto del ministerio fiscal\n    investiga los hechos aparentemente delictivos en el ejercicio de las\n    funciones que le tiene atribuidas el ordenamiento jurídico. ...\"", "\"... El Gobierno no tiene otro conducto para relacionarse\n    con la fiscalía y con sus actuaciones que interesar con carácter general\n    líneas de política criminal y en ningún caso instar y, menos aún, ordenar\n    investigaciones en asuntos específicos; además, forma parte de los\n    compromisos de este Gobierno, por si hiciera falta, modificar el Estatuto\n    orgánico del ministerio fiscal precisamente para acentuar la\n    imparcialidad y la apariencia de imparcialidad con la que debe de regirse\n    dentro de su autonomía funcional, de la que responde en el principio de\n    unidad de actuación y dependencia jerárquica el fiscal general del\n    Estado. ...\"", "\"... El Gobierno no tiene otro conducto para relacionarse\n    con la fiscalía y con sus actuaciones que interesar con carácter general\n    líneas de política criminal y en ningún caso instar y, menos aún, ordenar\n    investigaciones en asuntos específicos; además, forma parte de los\n    compromisos de este Gobierno, por si hiciera falta, modificar el Estatuto\n    orgánico del ministerio fiscal precisamente para acentuar la\n    imparcialidad y la apariencia de imparcialidad con la que debe de regirse\n    dentro de su autonomía funcional, de la que responde en el principio de\n    unidad de actuación y dependencia jerárquica el fiscal general del\n    Estado. ...\""]}, {"words": {"fiscal": [0], "fiscalía": [1]}, "issues": ["justicia"], "sentences": ["\"...  Lamento profundamente, señor ministro, que usted\n    no inste a la fiscalía como le permite el artículo octavo de esa misma\n    Ley del Estatuto del ministerio fiscal. ...\"", "\"...  Lamento profundamente, señor ministro, que usted\n    no inste a la fiscalía como le permite el artículo octavo de esa misma\n    Ley del Estatuto del ministerio fiscal. ...\""]}, {"words": {"fiscal": [0, 1, 2, 3], "fiscalía": [4, 5], "responsabilidad política": [6]}, "issues": ["justicia"], "sentences": ["\"...  Los episodios a los que\n    usted está haciendo referencia no merecen comentario en esta Cámara, en\n    primer lugar, porque hay una actuación judicial en curso y es el trabajo\n    del ministerio fiscal investigar todos los hechos aparentemente\n    delictivos. ...\"", "\"... De lo que tenemos conocimiento -porque es un hecho\n    irrefutable- es de que la fiscalía tiene que investigar lo que le ha sido\n    comunicado por la Agencia Tributaria, y es la apariencia de desfase de\n    facturas por miles de millones, en lo que parece ser una presunta trama\n    para el cobro de facturas falsas localizadas en la Comunidad Autónoma\n    Valenciana. ...\"", "\"... Ese es el trabajo que tiene que hacer el\n    ministerio fiscal con total autonomía y debe depurar, en su caso, el\n    Poder Judicial dentro de su independencia. ...\"", "\"... Por tanto,\n    lo que le pido es que tome usted en serio a la fiscalía, que tiene que\n    hacer lo que le corresponde, al Poder Judicial, que tiene que actuar con\n    total independencia, y a este Parlamento, al Congreso de los Diputados, y\n    traiga a esta Cámara asuntos que sean de interés de todos los españoles y\n    no solamente de interés del Grupo Parlamentario Popular o del Partido\n    Popular (Protestas. ...\"", "\"... De lo que tenemos conocimiento -porque es un hecho\n    irrefutable- es de que la fiscalía tiene que investigar lo que le ha sido\n    comunicado por la Agencia Tributaria, y es la apariencia de desfase de\n    facturas por miles de millones, en lo que parece ser una presunta trama\n    para el cobro de facturas falsas localizadas en la Comunidad Autónoma\n    Valenciana. ...\"", "\"... Por tanto,\n    lo que le pido es que tome usted en serio a la fiscalía, que tiene que\n    hacer lo que le corresponde, al Poder Judicial, que tiene que actuar con\n    total independencia, y a este Parlamento, al Congreso de los Diputados, y\n    traiga a esta Cámara asuntos que sean de interés de todos los españoles y\n    no solamente de interés del Grupo Parlamentario Popular o del Partido\n    Popular (Protestas. ...\"", "\"... ), y traiga además asuntos que tengan que ver con la\n    responsabilidad del Gobierno y no asuntos en los que el Gobierno no tiene\n    ninguna responsabilidad política. ...\""]}, {"words": {"fiscal": [0]}, "issues": ["justicia"], "sentences": ["\"... CREE EL GOBIERNO QUE EL MINISTERIO FISCAL DEBE ACTUAR\n    IMPARCIALMENTE ...\""]}, {"words": {"fiscal": [0]}, "issues": ["justicia"], "sentences": ["\"... Por eso le formulo esta\n    pregunta: ¿Cree el Gobierno que el ministerio fiscal debe actuar\n    imparcialmente? ...\""]}, {"words": {"fiscal": [0], "estatuto orgánico": [1]}, "issues": ["justicia"], "sentences": ["\"...  Por supuesto que sí, lo\n    dice la Constitución, lo dice el Estatuto orgánico del ministerio fiscal\n    y usted debería saberlo. ...\"", "\"...  Por supuesto que sí, lo\n    dice la Constitución, lo dice el Estatuto orgánico del ministerio fiscal\n    y usted debería saberlo. ...\""]}, {"words": {"fiscal": [0, 1, 2, 3, 4], "fiscalía": [5, 6, 7]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro, yo lo sé, lo grave es que ustedes lo desconocen, o lo\n    conocen sobradamente y lo que han confundido es la analogía semántica del\n    ministerio fiscal como miembro del Gobierno que usted representa, y han\n    sentado al ministerio fiscal en el propio Gobierno, ese es el problema. ...\"", "\"... Es muy grave que se vuelva a hablar ahora, como antes de 1996, del fiscal\n    general del Estado como un solícito servidor de los intereses políticos y\n    partidistas del Gobierno socialista, como es de extrema gravedad, señor\n    ministro, que dos diputados socialistas realicen grabaciones ocultas en\n    la sede de las Cortes Valencianas con el único fin de urdir una sucia\n    campaña de desprestigio contra el portavoz del Grupo Popular. ...\"", "\"... Señor\n    ministro, es una anormalidad democrática sin paliativos que delata la\n    armonía entre la fiscalía y el Partido Socialista, que esos mismos\n    diputados además de ofrecer 1,8 millones de euros y otro tipo de\n    prebendas, ofrezcan con todo el descaro la intervención a la carta de la\n    fiscalía en una repugnante denuncia falsa, como se recoge en la\n    transcripción. ...\"", "\"... Señor ministro, hay nombramientos en\n    la fiscalía que ha realizado este Gobierno y que conducen a sospechar\n    legítimamente de la independencia de sus titulares, como ha quedado\n    constatado. ...\"", "\"... Porque, señor ministro, la politización que ustedes han hecho\n    de la fiscalía es inadmisible; han logrado mermar de una forma\n    irresponsable el crédito público que debe infundir esta institución. ...\"", "\"... Señor\n    ministro, es una anormalidad democrática sin paliativos que delata la\n    armonía entre la fiscalía y el Partido Socialista, que esos mismos\n    diputados además de ofrecer 1,8 millones de euros y otro tipo de\n    prebendas, ofrezcan con todo el descaro la intervención a la carta de la\n    fiscalía en una repugnante denuncia falsa, como se recoge en la\n    transcripción. ...\"", "\"... Señor ministro, hay nombramientos en\n    la fiscalía que ha realizado este Gobierno y que conducen a sospechar\n    legítimamente de la independencia de sus titulares, como ha quedado\n    constatado. ...\"", "\"... Porque, señor ministro, la politización que ustedes han hecho\n    de la fiscalía es inadmisible; han logrado mermar de una forma\n    irresponsable el crédito público que debe infundir esta institución. ...\""]}, {"words": {"fiscal": [0, 1, 2, 3, 4, 5, 6, 7], "fiscalía": [8, 9], "responsabilidad política": [10]}, "issues": ["justicia"], "sentences": ["\"... Déjeme que le diga que el problema\n    esencial está en que el Partido Popular no tiene ninguna credibilidad,\n    sea para hablar de manipulación de las instituciones del Estado a su\n    servicio, sea para hablar de manipulación en Radiotelevisión Española,\n    sea para hablar de instrumentalización de la judicatura o de la fiscalía\n    a su servicio. ...\"", "\"... Lo que sí sé es que el ministerio fiscal ha\n    recibido comunicación por la Agencia Tributaria de asuntos que merecen\n    ser investigados, y se están investigando. ...\"", "\"... Si usted insinúa que hay\n    parcialidad en el comportamiento del ministerio fiscal le puedo decir dos\n    cosas. ...\"", "\"... En primer lugar, que una imputación de parcialidad a cualquier\n    funcionario público tiene un cauce penal en el que dilucidarse ejerciendo\n    las acciones oportunas, porque el ministerio fiscal no tiene el monopolio\n    de la acción penal, puede ejercerla la acusación particular, puede\n    ejercerla la acción popular. ...\"", "\"... Pero quizás lo que está insinuando es que\n    cuando el ministerio fiscal efectúa investigaciones en terrenos que\n    contradicen los intereses de algunos, puede ser sencillamente acusado de\n    parcialidad, y eso invitará a muchos a sospechar que quizás el Grupo\n    Parlamentario Popular no tiene interés en que se investigue el verdadero\n    asunto de fondo. ...\"", "\"... En aras de la legalidad, en aras de la imparcialidad del\n    ministerio fiscal y, por supuesto, de su apariencia, lo que procede es\n    dejar actuar a la fiscalía, dejar actuar al Poder Judicial y confiar en\n    las instituciones para que hagan su trabajo y lo hagan hasta el final. ...\"", "\"... Quizás puedan hacerlo con gran comodidad en torno\n    al asunto de fondo en la Comunidad Valenciana, pero no merece la pena que\n    lo hagan en el Congreso de los Diputados en sesión de control\n    parlamentario, porque aquí se viene a fiscalizar la responsabilidad\n    política del Gobierno, y este asunto no solamente no preocupa a los\n    españoles -porque no es una preocupación de los españoles la parcialidad\n    del ministerio fiscal investigando Terra Mítica, preocupa al Grupo\n    Parlamentario Popular, ustedes sabrán por qué-, sino que no tiene nada\n    que ver con la responsabilidad política del Gobierno. ...\"", "\"... El Gobierno hace su\n    trabajo; el fiscal hace el suyo; el Poder Judicial hace el suyo; son las\n    instituciones del Estado de derecho. ...\"", "\"... Déjeme que le diga que el problema\n    esencial está en que el Partido Popular no tiene ninguna credibilidad,\n    sea para hablar de manipulación de las instituciones del Estado a su\n    servicio, sea para hablar de manipulación en Radiotelevisión Española,\n    sea para hablar de instrumentalización de la judicatura o de la fiscalía\n    a su servicio. ...\"", "\"... En aras de la legalidad, en aras de la imparcialidad del\n    ministerio fiscal y, por supuesto, de su apariencia, lo que procede es\n    dejar actuar a la fiscalía, dejar actuar al Poder Judicial y confiar en\n    las instituciones para que hagan su trabajo y lo hagan hasta el final. ...\"", "\"... Quizás puedan hacerlo con gran comodidad en torno\n    al asunto de fondo en la Comunidad Valenciana, pero no merece la pena que\n    lo hagan en el Congreso de los Diputados en sesión de control\n    parlamentario, porque aquí se viene a fiscalizar la responsabilidad\n    política del Gobierno, y este asunto no solamente no preocupa a los\n    españoles -porque no es una preocupación de los españoles la parcialidad\n    del ministerio fiscal investigando Terra Mítica, preocupa al Grupo\n    Parlamentario Popular, ustedes sabrán por qué-, sino que no tiene nada\n    que ver con la responsabilidad política del Gobierno. ...\""]}, {"words": {"vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Le hubiera gustado a mi grupo, pero no solo a\n    mi grupo, también al Ayuntamiento de Oyarzun, que ya formalizó su\n    inscripción el 27 de julio; al Ayuntamiento de Irún, que la formalizó el\n    3 de agosto; al de Pasaia, que la formalizó el 18 de agosto; al de Lezo,\n    que la formalizó el 5 de octubre; al de Fuenterrabía, que la formalizó el\n    20 de octubre; al de San Sebastián, que lo hizo el 20 de octubre; al de\n    Rentería, que lo hizo el 27 de enero; al Gobierno vasco, que lo hizo el\n    20 de diciembre; y a la Diputación Foral de Guipúzcoa, que lo hizo el 2\n    de agosto. ...\""]}, {"words": {"corredor": [1], "alta velocidad": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... PUEDE GARANTIZAR EL\n    GOBIERNO QUE EL CORREDOR NAVARRO DE ALTA VELOCIDAD DEL EJE\n    CANTÁBRICO-MEDITERRÁNEO PODRÍA ESTAR FINALIZADO EN 2010 ...\"", "\"... PUEDE GARANTIZAR EL\n    GOBIERNO QUE EL CORREDOR NAVARRO DE ALTA VELOCIDAD DEL EJE\n    CANTÁBRICO-MEDITERRÁNEO PODRÍA ESTAR FINALIZADO EN 2010 ...\""]}, {"words": {"corredor": [2], "alta velocidad": [0], "fomento": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señora ministra de Fomento, ¿puede garantiza el Gobierno central que el\n    corredor navarro de alta velocidad del eje cantábrico-mediterráneo podría\n    estar finalizado en 2010? ...\"", "\"... Señora ministra de Fomento, ¿puede garantiza el Gobierno central que el\n    corredor navarro de alta velocidad del eje cantábrico-mediterráneo podría\n    estar finalizado en 2010? ...\"", "\"... Señora ministra de Fomento, ¿puede garantiza el Gobierno central que el\n    corredor navarro de alta velocidad del eje cantábrico-mediterráneo podría\n    estar finalizado en 2010? ...\""]}, {"words": {"corredor": [2], "alta velocidad": [0], "fomento": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señoría, en la actualidad el Ministerio de Fomento, a través de la\n    Dirección General de Ferrocarriles, lleva a cabo el estudio funcional del\n    corredor ferroviario de altas prestaciones cantábrico-mediterráneo, en el\n    que está incluido el corredor navarro de alta velocidad por el que usted\n    me pregunta. ...\"", "\"... Señoría, en la actualidad el Ministerio de Fomento, a través de la\n    Dirección General de Ferrocarriles, lleva a cabo el estudio funcional del\n    corredor ferroviario de altas prestaciones cantábrico-mediterráneo, en el\n    que está incluido el corredor navarro de alta velocidad por el que usted\n    me pregunta. ...\"", "\"... Señoría, en la actualidad el Ministerio de Fomento, a través de la\n    Dirección General de Ferrocarriles, lleva a cabo el estudio funcional del\n    corredor ferroviario de altas prestaciones cantábrico-mediterráneo, en el\n    que está incluido el corredor navarro de alta velocidad por el que usted\n    me pregunta. ...\""]}, {"words": {"alta velocidad": [0, 1], "red ferroviaria": [6], "tramo": [5], "corredor": [7, 8, 9], "fomento": [3, 4], "red": [2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... En concreto, fuentes\n    del Gobierno foral citaron que en 2010 pueden estar finalizados el\n    corredor navarro de alta velocidad Pamplona-Zaragoza, así como las nuevas\n    estaciones de alta velocidad de Pamplona y Tudela; en definitiva, el\n    núcleo o meollo de este corredor. ...\"", "\"... Desde abril del año 2003 está pendiente la declaración de impacto\n    ambiental del proyecto corredor ferroviario noreste de alta velocidad,\n    tramo Zaragoza-Castejón. ...\"", "\"... La Dirección General de Obras Públicas\n    del Gobierno de Navarra remitió, en noviembre de 2004, al Ministerio de\n    Fomento la propuesta del pliego de prescripciones técnicas para la\n    redacción del estudio informativo de la nueva red ferroviaria en el área\n    de Tudela, y a mayo de 2006 sigue sin respuesta. ...\"", "\"... Lógicamente, me va a decir usted\n    -y hace bien- que esto no corresponde al Ministerio de Fomento, sino al\n    de Medio Ambiente, pero hay más. ...\"", "\"... La Dirección General de Obras Públicas\n    del Gobierno de Navarra remitió, en noviembre de 2004, al Ministerio de\n    Fomento la propuesta del pliego de prescripciones técnicas para la\n    redacción del estudio informativo de la nueva red ferroviaria en el área\n    de Tudela, y a mayo de 2006 sigue sin respuesta. ...\"", "\"... Desde abril del año 2003 está pendiente la declaración de impacto\n    ambiental del proyecto corredor ferroviario noreste de alta velocidad,\n    tramo Zaragoza-Castejón. ...\"", "\"... La Dirección General de Obras Públicas\n    del Gobierno de Navarra remitió, en noviembre de 2004, al Ministerio de\n    Fomento la propuesta del pliego de prescripciones técnicas para la\n    redacción del estudio informativo de la nueva red ferroviaria en el área\n    de Tudela, y a mayo de 2006 sigue sin respuesta. ...\"", "\"... Prematuro es la palabra con la que más claramente puede resumirse la\n    posición del Gobierno central con respecto a este eje o a este corredor. ...\"", "\"... En concreto, fuentes\n    del Gobierno foral citaron que en 2010 pueden estar finalizados el\n    corredor navarro de alta velocidad Pamplona-Zaragoza, así como las nuevas\n    estaciones de alta velocidad de Pamplona y Tudela; en definitiva, el\n    núcleo o meollo de este corredor. ...\"", "\"... Desde abril del año 2003 está pendiente la declaración de impacto\n    ambiental del proyecto corredor ferroviario noreste de alta velocidad,\n    tramo Zaragoza-Castejón. ...\""]}, {"words": {"red ferroviaria": [3], "corredor": [4, 5, 6, 7, 8], "alta velocidad": [0], "red": [1, 2], "conexión": [9]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señoría, como\n    bien ha dicho usted, cuando nosotros llegamos al Gobierno, el corredor\n    navarro de alta velocidad entre Pamplona y la Y vasca ni siquiera estaba\n    contemplado como un proyecto. ...\"", "\"... En segundo\n    lugar, integrarlo en el conjunto de la red de altas prestaciones del\n    Estado. ...\"", "\"... Hemos aprobado el estudio informativo de\n    la nueva red ferroviaria en la comarca de Pamplona para eliminar el bucle\n    ferroviario de Pamplona y construir una nueva estación intermodal. ...\"", "\"... Hemos aprobado el estudio informativo de\n    la nueva red ferroviaria en la comarca de Pamplona para eliminar el bucle\n    ferroviario de Pamplona y construir una nueva estación intermodal. ...\"", "\"... Señoría, ha dicho usted bien: fuentes del Gobierno navarro citaron 2010\n    como plazo de finalización de un determinado corredor, no fuentes del\n    Gobierno central, señoría. ...\"", "\"... Señoría, como\n    bien ha dicho usted, cuando nosotros llegamos al Gobierno, el corredor\n    navarro de alta velocidad entre Pamplona y la Y vasca ni siquiera estaba\n    contemplado como un proyecto. ...\"", "\"... En primer lugar, ampliar el corredor\n    incluyendo la conexión entre Pamplona y la Y vasca. ...\"", "\"... De esta forma en el\n    PEIT se contempla como corredor cantábrico-mediterráneo. ...\"", "\"... En este estudio se definirán las características y la\n    tipología de los diferentes tramos del corredor. ...\"", "\"... En primer lugar, ampliar el corredor\n    incluyendo la conexión entre Pamplona y la Y vasca. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ MEDIDAS PIENSA ADOPTAR EL GOBIERNO PARA INCREMENTAR EL APOYO AÉREO\n    EN MISIONES DE SALVAMENTO, TANTO DE LA VIDA HUMANA EN EL MAR COMO DE\n    LUCHA CONTRA LA CONTAMINACIÓN MARINA ...\""]}, {"words": {"apoyo": [0], "españoles": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por eso le pregunto: ¿Qué medidas sigue aportando el\n    Gobierno de la nación para incrementar ese apoyo aéreo en los medios de\n    salvamento marítimo, lucha contra la contaminación y vertidos ilegales? ...\"", "\"... Señora ministra,\n    esas sí que fueron mentiras que quedaron grabadas en la mente de todos\n    los españoles. ...\""]}, {"words": {"unidad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... La cuarta\n    unidad está pendiente de contratación y servirá de reserva para sustituir\n    a las otras tres. ...\""]}, {"words": {"comunidad autónoma vasca": [3], "vasco": [0, 1], "país": [2]}, "issues": ["terrorismo"], "sentences": ["\"... Nosotros creemos que en este\n    momento, por ejemplo, el personal docente de la Universidad del País\n    Vasco merece una mayor y mejor retribución. ...\"", "\"... Así lo considera también el\n    Gobierno vasco. ...\"", "\"... Nosotros creemos que en este\n    momento, por ejemplo, el personal docente de la Universidad del País\n    Vasco merece una mayor y mejor retribución. ...\"", "\"... Mientras esperamos que ustedes, esta\n    Cámara, determinen en la nueva Ley de Universidades la competencia total\n    para que la propia Comunidad Autónoma vasca pueda hacer lo mismo con un\n    cuerpo propio universitario que lo que hacía con otro cuerpo docente no\n    universitario, lo único que podemos pedirles es que, por favor,\n    dignifiquen al personal docente universitario, que se lo merece. ...\""]}, {"words": {"línea": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... En esta misma línea hay que citar\n    el DNI electrónico o la supresión tanto del volante de empadronamiento\n    como de la siempre presente fotocopia del DNI en las gestiones que se\n    realizan ante la Administración. ...\""]}, {"words": {"sanidad": [0], "ley general": [1]}, "issues": ["salud"], "sentences": ["\"... CUÁL ES LA VALORACIÓN QUE HACE EL GOBIERNO DE LA REPERCUSIÓN\n    QUE HA TENIDO PARA LOS ESPAÑOLES LA LEY GENERAL DE SANIDAD, CUYO 20.º\n    ANIVERSARIO SE CELEBRA ESTOS DÍAS ...\"", "\"... CUÁL ES LA VALORACIÓN QUE HACE EL GOBIERNO DE LA REPERCUSIÓN\n    QUE HA TENIDO PARA LOS ESPAÑOLES LA LEY GENERAL DE SANIDAD, CUYO 20.º\n    ANIVERSARIO SE CELEBRA ESTOS DÍAS ...\""]}, {"words": {"sanidad": [0, 1, 2], "salud": [3, 4, 5, 6], "atención": [9], "atención primaria": [7], "ley general": [8]}, "issues": ["salud"], "sentences": ["\"... Señora ministra, el 18 de mayo de 1986 el Pleno del Congreso de los\n    Diputados aprobaba definitivamente la Ley General de Sanidad, un año\n    después de que el ministro Lluch llevase al consejo el proyecto de una\n    ley que, como el tiempo ha demostrado, establece un antes y un después en\n    la protección de la salud de los españoles; un antes caracterizado por el\n    fracaso reiterado de la reforma de la sanidad, como bien dice el primer\n    párrafo de la ley. ...\"", "\"... De todos los empeños que se han esforzado en cumplir\n    los poderes públicos tal vez no haya ninguno tan reiteradamente ensayado\n    ni con tanta contumacia frustrado como la reforma de la sanidad; por\n    cierto, el mismo fracaso de la derecha histórica en la\n    construcción de una España moderna. ...\"", "\"... Pero fue el mandato\n    constitucional y el desarrollo del título VIII, de las previsiones\n    descentralizadoras y la tutela de la igualdad de los derechos de todos\n    los españoles, los que apoyaron definitivamente la formulación de la Ley\n    General de Sanidad, que se basa en los mismos principios que el Sistema\n    Nacional de Salud y que, por tanto, tienen en esta ley, pero también en\n    su estabilidad y en su larga andadura en beneficio de los ciudadanos, los\n    auténticos protagonistas y responsables de la salud de los individuos\n    como sociedad que conjuntamente constituyen. ...\"", "\"... Señora ministra, el 18 de mayo de 1986 el Pleno del Congreso de los\n    Diputados aprobaba definitivamente la Ley General de Sanidad, un año\n    después de que el ministro Lluch llevase al consejo el proyecto de una\n    ley que, como el tiempo ha demostrado, establece un antes y un después en\n    la protección de la salud de los españoles; un antes caracterizado por el\n    fracaso reiterado de la reforma de la sanidad, como bien dice el primer\n    párrafo de la ley. ...\"", "\"... Los esfuerzos habían respondido sin\n    embargo al dogma decimonónico de la autosuficiencia del individuo para\n    solventar los déficits de su salud, limitándose la Administración pública\n    a atender aquellos problemas sanitarios que pudieran afectar a la\n    colectividad. ...\"", "\"... Pero fue el mandato\n    constitucional y el desarrollo del título VIII, de las previsiones\n    descentralizadoras y la tutela de la igualdad de los derechos de todos\n    los españoles, los que apoyaron definitivamente la formulación de la Ley\n    General de Sanidad, que se basa en los mismos principios que el Sistema\n    Nacional de Salud y que, por tanto, tienen en esta ley, pero también en\n    su estabilidad y en su larga andadura en beneficio de los ciudadanos, los\n    auténticos protagonistas y responsables de la salud de los individuos\n    como sociedad que conjuntamente constituyen. ...\"", "\"... Decía el señor Palacios en\n    aquel Pleno: La salud es un bien individual y también social que no puede\n    dejarse al azar ni a la tutela de paternalismos más o menos encubiertos. ...\"", "\"... Así, por ejemplo, se iniciaron los pilares de la reforma: equipos de\n    atención primaria, centros de planificación familiar, mejora de la\n    gestión, plan de humanización, etcétera. ...\"", "\"... Señora ministra, el 18 de mayo de 1986 el Pleno del Congreso de los\n    Diputados aprobaba definitivamente la Ley General de Sanidad, un año\n    después de que el ministro Lluch llevase al consejo el proyecto de una\n    ley que, como el tiempo ha demostrado, establece un antes y un después en\n    la protección de la salud de los españoles; un antes caracterizado por el\n    fracaso reiterado de la reforma de la sanidad, como bien dice el primer\n    párrafo de la ley. ...\"", "\"... Así, por ejemplo, se iniciaron los pilares de la reforma: equipos de\n    atención primaria, centros de planificación familiar, mejora de la\n    gestión, plan de humanización, etcétera. ...\""]}, {"words": {"profesionales": [9], "atención": [13, 14], "salud": [4, 5, 6, 7, 8], "sistema nacional": [0], "ley general": [10, 11, 12], "sanidad": [1, 2, 3]}, "issues": ["salud"], "sentences": ["\"... La ley creó el Sistema Nacional de Salud como un sistema\n    distribuidor de salud y de cuidados sanitarios, y situaba con él en\n    términos de igualdad a todos los ciudadanos, con independencia de su\n    renta y del lugar de España donde viven. ...\"", "\"... Señoría, el pasado 25 de abril se cumplían veinte años de la aprobación\n    por el Congreso de la Ley General de Sanidad. ...\"", "\"... La Ley General de Sanidad fue un\n    marco jurídico que propició el cambio de modelo de protección social, de\n    la Seguridad Social contributiva vigente en nuestro país hasta ese\n    momento, al Estado del bienestar, con sus atributos de universalidad, de\n    equidad, de accesibilidad y de financiación pública a través de\n    impuestos. ...\"", "\"... Nuestro sistema es un logro del\n    conjunto de la sociedad española, pero en sus cimientos sin ninguna duda\n    está la Ley General de Sanidad. ...\"", "\"... Con ello se cumplía el\n    artículo 43 de nuestra Constitución, que, como sabe, consagra el derecho\n    de todos a la protección de la salud. ...\"", "\"... La ley creó el Sistema Nacional de Salud como un sistema\n    distribuidor de salud y de cuidados sanitarios, y situaba con él en\n    términos de igualdad a todos los ciudadanos, con independencia de su\n    renta y del lugar de España donde viven. ...\"", "\"... Sin embargo, atendiendo a la\n    organización territorial de España, la ley definió el sistema como el\n    conjunto de servicios de salud de la Administración del Estado y de las\n    comunidades autónomas convenientemente coordinados, preveía ya así el\n    futuro escenario derivado del título VIII de la Constitución, de\n    transferencias competenciales a las comunidades autónomas. ...\"", "\"... El\n    desarrollo de las infraestructuras sanitarias, con una gran red de\n    centros de salud y hospitales, ha sido espectacular. ...\"", "\"... Esta ley ha permitido que\n    veinte años después podamos decir que disfrutamos de uno de los mejores\n    sistemas sanitarios del mundo con excelentes resultados en salud, en\n    satisfacción de los ciudadanos y en eficiencia. ...\"", "\"... La calidad de\n    nuestros profesionales está a la altura de los mejores del mundo. ...\"", "\"... Señoría, el pasado 25 de abril se cumplían veinte años de la aprobación\n    por el Congreso de la Ley General de Sanidad. ...\"", "\"... La Ley General de Sanidad fue un\n    marco jurídico que propició el cambio de modelo de protección social, de\n    la Seguridad Social contributiva vigente en nuestro país hasta ese\n    momento, al Estado del bienestar, con sus atributos de universalidad, de\n    equidad, de accesibilidad y de financiación pública a través de\n    impuestos. ...\"", "\"... Nuestro sistema es un logro del\n    conjunto de la sociedad española, pero en sus cimientos sin ninguna duda\n    está la Ley General de Sanidad. ...\"", "\"... Nuestra atención\n    primaria es hoy ejemplo para muchos países. ...\"", "\"... Nuestra atención\n    especializada es ya una referencia mundial. ...\""]}, {"words": {"sanidad": [0], "salud": [1], "consumo": [2]}, "issues": ["salud"], "sentences": ["\"... CUÁL ES LA VALORACIÓN QUE DESDE EL MINISTERIO DE SANIDAD Y\n    CONSUMO SE HACE DE LA RECIENTE CONFERENCIA DE SALUD 2006, CELEBRADA EN\n    MÁLAGA, EN LOS DÍAS 10, 11 Y 12 DE MAYO ...\"", "\"... CUÁL ES LA VALORACIÓN QUE DESDE EL MINISTERIO DE SANIDAD Y\n    CONSUMO SE HACE DE LA RECIENTE CONFERENCIA DE SALUD 2006, CELEBRADA EN\n    MÁLAGA, EN LOS DÍAS 10, 11 Y 12 DE MAYO ...\"", "\"... CUÁL ES LA VALORACIÓN QUE DESDE EL MINISTERIO DE SANIDAD Y\n    CONSUMO SE HACE DE LA RECIENTE CONFERENCIA DE SALUD 2006, CELEBRADA EN\n    MÁLAGA, EN LOS DÍAS 10, 11 Y 12 DE MAYO ...\""]}, {"words": {"sanidad": [0, 1], "salud": [2, 3, 4, 5, 6, 7], "consumo": [8]}, "issues": ["salud"], "sentences": ["\"... Bajo el lema e-salud y políticas\n    sanitarias, sinergias para una mejor sanidad de la Europa de las\n    regiones, la IV edición de la conferencia se ha celebrado este año en\n    Málaga, mi ciudad, acogiendo la\n    presentación de las políticas europeas en e-salud, así como el intercambio\n    de impresiones, estrategias y experiencias sobre la acción desarrollada\n    con éxito en este campo en los diferentes países y regiones europeas. ...\"", "\"... Por ello, señora ministra, me gustaría que\n    me dijera cuál es la valoración que se hace desde el Ministerio de\n    Sanidad y Consumo de la reciente Conferencia de Salud 2006, celebrada en\n    Málaga entre los días 10 y 12 de mayo. ...\"", "\"... Señora ministra, la aplicación de las tecnologías de la información y la\n    comunicación al área de la salud se ha convertido en un campo de acción\n    prioritario dentro de la estrategia digital de la Unión Europea. ...\"", "\"... Desde el\n    año 2003 la Comisión Europea viene apoyando intensivamente la\n    organización de la Conferencia de alto nivel e-salud, tecnologías\n    aplicadas a la salud, destinadas a fortalecer el intercambio de\n    experiencias entre los máximos responsables políticos, expertos y otros\n    actores del campo de la salud. ...\"", "\"... Bajo el lema e-salud y políticas\n    sanitarias, sinergias para una mejor sanidad de la Europa de las\n    regiones, la IV edición de la conferencia se ha celebrado este año en\n    Málaga, mi ciudad, acogiendo la\n    presentación de las políticas europeas en e-salud, así como el intercambio\n    de impresiones, estrategias y experiencias sobre la acción desarrollada\n    con éxito en este campo en los diferentes países y regiones europeas. ...\"", "\"... El marco de la sociedad de la información y el conocimiento y el uso de\n    las nuevas tecnologías dibujan un nuevo escenario de relación del campo\n    de la salud con el ciudadano. ...\"", "\"... Las aportaciones de Andalucía, mi comunidad\n    autónoma, líder en la aplicación de las más avanzadas tecnologías, que\n    han dado lugar a proyectos emblemáticos como la historia de salud\n    digital, la receta electrónica o la telemedicina, con la base del\n    programa informático Diraya sin duda han contribuido a enriquecer las\n    experiencias compartidas entre los distintos sectores, países y agentes\n    implicados en la conferencia. ...\"", "\"... Por ello, señora ministra, me gustaría que\n    me dijera cuál es la valoración que se hace desde el Ministerio de\n    Sanidad y Consumo de la reciente Conferencia de Salud 2006, celebrada en\n    Málaga entre los días 10 y 12 de mayo. ...\"", "\"... Por ello, señora ministra, me gustaría que\n    me dijera cuál es la valoración que se hace desde el Ministerio de\n    Sanidad y Consumo de la reciente Conferencia de Salud 2006, celebrada en\n    Málaga entre los días 10 y 12 de mayo. ...\""]}, {"words": {"atención sanitaria": [8], "profesionales": [7], "atención": [10], "salud": [1, 2, 3, 4, 5, 6], "consumo": [9], "sanidad": [0]}, "issues": ["salud"], "sentences": ["\"... La Conferencia de Salud 2006 ha sido organizada por el Ministerio de\n    Sanidad y Consumo y la Consejería de Salud de la Junta de Andalucía, con\n    el patrocinio de la Comisión Europea y la colaboración de la Presidencia\n    de Austria. ...\"", "\"... La Conferencia de Salud 2006 ha sido organizada por el Ministerio de\n    Sanidad y Consumo y la Consejería de Salud de la Junta de Andalucía, con\n    el patrocinio de la Comisión Europea y la colaboración de la Presidencia\n    de Austria. ...\"", "\"... Se desarrolló una reunión\n    informal de ministros de Salud y de la Sociedad de la Información. ...\"", "\"... Se celebraron una serie de actividades como\n    el Panel mundial sobre interoperabilidad, el Foro europeo de industria de\n    salud, el Foro estratégico de las regiones sobre salud electrónica y el\n    III Foro de la red iberoamericana de nodos de excelencia en salud\n    electrónica. ...\"", "\"... Allí el\n    ministerio ha presentado aplicaciones que se están desarrollando en\n    España dentro del Plan Avanza: la tarjeta sanitaria, la historia clínica\n    electrónica, la receta electrónica, la cita médica por internet,\n    telemedicina y programas de formación a distancia de los profesionales de\n    salud. ...\"", "\"... En las conclusiones de la conferencia se destaca que la salud\n    electrónica está en una nueva fase de desarrollo y se recoge el\n    compromiso de los gobiernos de la Unión Europea de asegurar la\n    interoperabilidad de los diferentes programas nacionales de manera que\n    quede asegurada la accesibilidad por parte de todos los ciudadanos\n    europeos, facilitando su acceso a una atención sanitaria de calidad y\n    contribuyendo a una mejor gestión de la movilidad de los pacientes en el\n    entorno de la Unión Europea. ...\"", "\"... Por todo ello, el ministerio valora muy\n    positivamente los resultados de esta Conferencia sobre salud electrónica\n    2006. ...\"", "\"... Allí el\n    ministerio ha presentado aplicaciones que se están desarrollando en\n    España dentro del Plan Avanza: la tarjeta sanitaria, la historia clínica\n    electrónica, la receta electrónica, la cita médica por internet,\n    telemedicina y programas de formación a distancia de los profesionales de\n    salud. ...\"", "\"... En las conclusiones de la conferencia se destaca que la salud\n    electrónica está en una nueva fase de desarrollo y se recoge el\n    compromiso de los gobiernos de la Unión Europea de asegurar la\n    interoperabilidad de los diferentes programas nacionales de manera que\n    quede asegurada la accesibilidad por parte de todos los ciudadanos\n    europeos, facilitando su acceso a una atención sanitaria de calidad y\n    contribuyendo a una mejor gestión de la movilidad de los pacientes en el\n    entorno de la Unión Europea. ...\"", "\"... La Conferencia de Salud 2006 ha sido organizada por el Ministerio de\n    Sanidad y Consumo y la Consejería de Salud de la Junta de Andalucía, con\n    el patrocinio de la Comisión Europea y la colaboración de la Presidencia\n    de Austria. ...\"", "\"... En las conclusiones de la conferencia se destaca que la salud\n    electrónica está en una nueva fase de desarrollo y se recoge el\n    compromiso de los gobiernos de la Unión Europea de asegurar la\n    interoperabilidad de los diferentes programas nacionales de manera que\n    quede asegurada la accesibilidad por parte de todos los ciudadanos\n    europeos, facilitando su acceso a una atención sanitaria de calidad y\n    contribuyendo a una mejor gestión de la movilidad de los pacientes en el\n    entorno de la Unión Europea. ...\""]}, {"words": {"sanidad": [0], "salud": [1], "consumo": [2]}, "issues": ["salud"], "sentences": ["\"... PUEDE INFORMAR LA MINISTRA DE SANIDAD Y CONSUMO SOBRE EL\n    DESARROLLO DE LA ÚLTIMA ASAMBLEA DE LA ORGANIZACIÓN MUNDIAL DE LA SALUD ...\"", "\"... PUEDE INFORMAR LA MINISTRA DE SANIDAD Y CONSUMO SOBRE EL\n    DESARROLLO DE LA ÚLTIMA ASAMBLEA DE LA ORGANIZACIÓN MUNDIAL DE LA SALUD ...\"", "\"... PUEDE INFORMAR LA MINISTRA DE SANIDAD Y CONSUMO SOBRE EL\n    DESARROLLO DE LA ÚLTIMA ASAMBLEA DE LA ORGANIZACIÓN MUNDIAL DE LA SALUD ...\""]}, {"words": {"profesionales sanitarios": [0], "salud": [1, 2, 3, 4, 5], "profesionales": [6]}, "issues": ["salud"], "sentences": ["\"... A nosotros, como ciudadanos\n    españoles y pertenecientes a un partido político comprometido con la\n    cooperación internacional, nos interesa mucho saber cuáles son las\n    medidas que desde la Organización Mundial de la Salud se están poniendo\n    en marcha para atajar esta brecha, que se está incrementando, entre\n    países con mayores y menores recursos, especialmente en cuanto a\n    disponibilidad de recursos humanos, de profesionales sanitarios para\n    atajar los problemas de salud que acucian a los países en desarrollo. ...\"", "\"... Señora ministra, nos gustaría que informase a la Cámara de los resultados\n    de la 59.ª Asamblea de la Organización Mundial de la Salud, no solamente\n    en su calidad de ministra de España, encabezando la delegación española\n    en la asamblea, sino también en su calidad de presidenta de la asamblea\n    -ahora finaliza, precisamente con la celebración de esta asamblea, el año\n    de su Presidencia-. ...\"", "\"... Nos gustaría que lo hiciese en esa doble calidad\n    porque hay asuntos que nos afectan como españoles, como ciudadanos de\n    este país, y hay asuntos que nos afectan como ciudadanos del mundo; los\n    retos y desafíos que tiene la salud en el mundo en estos momentos\n    requieren de un papel especialmente activo de la Organización Mundial de\n    la Salud, ya que van dirigidos a un doble objetivo. ...\"", "\"... Por una parte, las\n    consecuencias de la globalización tienen una influencia determinante en\n    los problemas de salud pública por la gran movilidad de personas y\n    mercancías, lo que exige criterios comunes del conjunto de los países\n    para tener una seguridad en la respuesta ante la expansión de posibles\n    pandemias, caso de la alerta de la gripe aviaria, de actualidad en los\n    medios de comunicación. ...\"", "\"... El segundo gran desafío o eje de desafíos tiene\n    que ver con el incremento de la brecha que se está produciendo en\n    términos de salud entre países con más recursos y países con menos\n    recursos y la disponibilidad de los distintos países para abordar estos\n    problemas. ...\"", "\"... A nosotros, como ciudadanos\n    españoles y pertenecientes a un partido político comprometido con la\n    cooperación internacional, nos interesa mucho saber cuáles son las\n    medidas que desde la Organización Mundial de la Salud se están poniendo\n    en marcha para atajar esta brecha, que se está incrementando, entre\n    países con mayores y menores recursos, especialmente en cuanto a\n    disponibilidad de recursos humanos, de profesionales sanitarios para\n    atajar los problemas de salud que acucian a los países en desarrollo. ...\"", "\"... A nosotros, como ciudadanos\n    españoles y pertenecientes a un partido político comprometido con la\n    cooperación internacional, nos interesa mucho saber cuáles son las\n    medidas que desde la Organización Mundial de la Salud se están poniendo\n    en marcha para atajar esta brecha, que se está incrementando, entre\n    países con mayores y menores recursos, especialmente en cuanto a\n    disponibilidad de recursos humanos, de profesionales sanitarios para\n    atajar los problemas de salud que acucian a los países en desarrollo. ...\""]}, {"words": {"salud": [0, 1, 2, 3, 4], "medicamentos": [5]}, "issues": ["salud"], "sentences": ["\"... Como sabe, ha comenzado con la triste noticia del fallecimiento\n    del director general de la Organización Mundial de la Salud y este hecho,\n    que tuve desgraciadamente que comunicar a todos los delegados asistentes,\n    ha condicionado en alguna medida el desarrollo de los trabajos. ...\"", "\"... Al\n    concluir el mandato como presidenta de la 58.ª Asamblea, presidencia que\n    ahora asume el profesor Garrido, ministro de Salud de Mozambique, me\n    dirigí a los asistentes destacando el liderazgo ejercido por la OMS y por\n    el fallecido doctor Lee en relación con la gripe aviar; la utilidad del\n    Reglamento Sanitario Internacional, que se aprobó durante mi Presidencia\n    en 2005; la importancia de la prevención y la promoción de la salud, la\n    lucha contra el VIH/sida, la crisis de personal sanitario y sobre todo,\n    como usted ha dicho, la solidaridad de los países más desarrollados con\n    aquellos menos favorecidos de cara a la consecución de los objetivos del\n    desarrollo del milenio. ...\"", "\"... A su vez, el nuevo presidente hizo una breve\n    referencia a los puntos incluidos en el orden del día de la 59.ª\n    Asamblea, poniendo énfasis en la erradicación de la poliomielitis y la\n    viruela, el convenio marco de la Comisión Mundial de la Salud para el\n    control del tabaco y los derechos de propiedad intelectual y la\n    investigación en medicamentos genéricos. ...\"", "\"... En el debate general, y ya como jefa de la delegación española, intervine\n    refiriéndome, entre otros asuntos, a la gripe aviar y las medidas de\n    prevención que hemos adoptado, la lucha contra el tabaquismo y la\n    promoción de la salud, explicando la actividad que estamos desarrollando\n    en España y comentando que la estrategia española de lucha contra la\n    obesidad será presentada en la sesión de mañana por invitación del\n    fallecido doctor Lee, que consideraba que esta era una excelente\n    iniciativa para ser abordada de la misma manera en muchos otros lugares\n    del mundo. ...\"", "\"... La asamblea no ha tomado en consideración\n    la petición de Taiwan para ser admitida como observadora y toda la Unión\n    Europea -incluida, por supuesto, España- se sumó al principio de una\n    única China, y, en segundo lugar -y esta es una importante noticia-, el\n    consejo ejecutivo ha decidido que el director general interino sea el\n    doctor Nordstrom y elaborar una propuesta para acelerar la elección de un\n    nuevo director general de la Organización Mundial de la Salud. ...\"", "\"... A su vez, el nuevo presidente hizo una breve\n    referencia a los puntos incluidos en el orden del día de la 59.ª\n    Asamblea, poniendo énfasis en la erradicación de la poliomielitis y la\n    viruela, el convenio marco de la Comisión Mundial de la Salud para el\n    control del tabaco y los derechos de propiedad intelectual y la\n    investigación en medicamentos genéricos. ...\""]}, {"words": {"renovables": [0], "medio ambiente": [1]}, "issues": ["medio ambiente"], "sentences": ["\"... Por un lado, se consumen innecesariamente\n    recursos -materias primas, energías- a menudo no renovables; por otro, se\n    genera un problema ecológico de gestión final del residuo, que podría, en\n    todo caso, haberse obviado, y, como consecuencia de todo ello, se\n    encarece la producción. ...\"", "\"... ¿Podría explicarnos las\n    conclusiones a las que se ha llegado en la primera Conferencia nacional\n    sobre prevención de residuos, que ha tenido lugar recientemente en el\n    Ministerio de Medio Ambiente? ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... En ese sentido hubo un amplio abanico de conclusiones que el\n    ministerio tendrá en cuenta, tanto en las modificaciones normativas en\n    las que trabajamos, por ejemplo, en la modificación de la Ley de envases,\n    como en la elaboración de un plan integral nacional de prevención de\n    residuos que presentaremos próximamente a la Conferencia sectorial de\n    Medio Ambiente. ...\""]}, {"words": {"eficiencia energética": [5], "medio ambiente": [13, 14, 15], "energías renovables": [0], "energético": [11, 12], "energía": [1, 2, 3, 4], "renovables": [6], "sistema eléctrico": [10], "cambio climático": [7, 8, 9]}, "issues": ["medio ambiente"], "sentences": ["\"... Señoría, el\n    Gobierno no puede estar más que orgulloso de la actividad de nuestras\n    empresas en el sector de las energías renovables, donde se está poniendo\n    de manifiesto una gran capacidad de liderazgo a escala internacional, y\n    ese es el camino que queremos fomentar, por ejemplo, a través de un mayor\n    esfuerzo presupuestario público en la I+D+i, a través del programa\n    Ingenio 2010, en la investigación, por ejemplo, del uso de hidrógeno\n    asociado a las energías renovables, todo un desafío para el futuro\n    inmediato, en el que España participa en proyectos internacionales que\n    tienen como objetivo precisamente alcanzar cuanto antes la posibilidad de\n    un modelo energético limpio y seguro, como será un modelo basado de forma\n    muy significativa en el uso de hidrógeno como vector en el que se puede\n    acumular la energía producida desde fuentes renovables. ...\"", "\"... Este Gobierno también\n    ha aprobado el código técnico de la edificación, que, por supuesto,\n    podría haberse aprobado hace bastantes años, pero se ha aprobado ahora y\n    sin ninguna duda irá teniendo un efecto muy beneficioso por la exigencia\n    de incorporar, por ejemplo, la energía solar y determinadas exigencias\n    además en cuanto al aislamiento térmico a toda nueva edificación y\n    también a los edificios que sean objeto de rehabilitación. ...\"", "\"... Hay que cambiar un sistema eléctrico en el\n    que durante demasiados años se ha engañado a los ciudadanos lanzando una\n    señal de energía barata, a través de una tarifa que no se ajustaba a los\n    verdaderos costes que están detrás de la generación de electricidad. ...\"", "\"... Con vistas al futuro no solo\n    hay que profundizar en las medidas que ya se han puesto en marcha, sino\n    que también hay que trabajar en nuevos ámbitos, por ejemplo, en el de la\n    reforma fiscal verde, en el de la incorporación en nuestro sistema\n    tributario de figuras como las que existen en otros países europeos desde\n    hace mucho tiempo y que, sin ninguna duda, están detrás del fomento de\n    una mayor eficiencia en el consumo de energía. ...\"", "\"... Señoría, el\n    Gobierno no puede estar más que orgulloso de la actividad de nuestras\n    empresas en el sector de las energías renovables, donde se está poniendo\n    de manifiesto una gran capacidad de liderazgo a escala internacional, y\n    ese es el camino que queremos fomentar, por ejemplo, a través de un mayor\n    esfuerzo presupuestario público en la I+D+i, a través del programa\n    Ingenio 2010, en la investigación, por ejemplo, del uso de hidrógeno\n    asociado a las energías renovables, todo un desafío para el futuro\n    inmediato, en el que España participa en proyectos internacionales que\n    tienen como objetivo precisamente alcanzar cuanto antes la posibilidad de\n    un modelo energético limpio y seguro, como será un modelo basado de forma\n    muy significativa en el uso de hidrógeno como vector en el que se puede\n    acumular la energía producida desde fuentes renovables. ...\"", "\"... Este Gobierno\n    ha aprobado un primer paquete de medidas urgentes para el ahorro y la\n    eficiencia energética que cuentan con dotación presupuestaria y además,\n    efectivamente, hay capacidad, en concertación con las administraciones\n    autonómicas, de desarrollar medidas que favorezcan el ahorro y la\n    eficiencia energética. ...\"", "\"... Señoría, el\n    Gobierno no puede estar más que orgulloso de la actividad de nuestras\n    empresas en el sector de las energías renovables, donde se está poniendo\n    de manifiesto una gran capacidad de liderazgo a escala internacional, y\n    ese es el camino que queremos fomentar, por ejemplo, a través de un mayor\n    esfuerzo presupuestario público en la I+D+i, a través del programa\n    Ingenio 2010, en la investigación, por ejemplo, del uso de hidrógeno\n    asociado a las energías renovables, todo un desafío para el futuro\n    inmediato, en el que España participa en proyectos internacionales que\n    tienen como objetivo precisamente alcanzar cuanto antes la posibilidad de\n    un modelo energético limpio y seguro, como será un modelo basado de forma\n    muy significativa en el uso de hidrógeno como vector en el que se puede\n    acumular la energía producida desde fuentes renovables. ...\"", "\"... Y eso es lo que explica que una de las primeras medidas que\n    se tomaron hace dos años fuera la creación de un grupo interministerial\n    de trabajo sobre cambio climático presidido por el Ministerio de Economía\n    y Hacienda y en el que, además del Ministerio de Medio Ambiente,\n    participan el resto de los ministerios con políticas sectoriales\n    relativas precisamente a nuestro modelo económico, así como, por\n    supuesto, el Ministerio de Asuntos Exteriores en la medida en que se\n    trata también de un compromiso internacional. ...\"", "\"... Esto se está\n    haciendo, además, con herramientas nuevas como es la existencia de una\n    mesa de diálogo social en la que participan sindicatos, empresarios y\n    Gobierno para hacer un seguimiento permanente de la incidencia del Plan\n    nacional de asignación de derechos de emisión y, en general, de las\n    políticas de cambio climático sobre nuestras empresas, para preservar la\n    actividad económica y el empleo, al tiempo que vamos reduciendo las\n    emisiones de gases de efecto invernadero en nuestro país. ...\"", "\"... Todo esto, además, basándonos en la\n    Red iberoamericana de oficinas de cambio climático y en las relaciones\n    con terceros países, a través de memorandos de entendimiento, para que\n    podamos complementar el esfuerzo que haremos dentro de nuestras fronteras\n    con el que estamos haciendo fuera de España para cumplir en el horizonte\n    del año 2012 con los objetivos del Protocolo de Kioto. ...\"", "\"... Hay que cambiar un sistema eléctrico en el\n    que durante demasiados años se ha engañado a los ciudadanos lanzando una\n    señal de energía barata, a través de una tarifa que no se ajustaba a los\n    verdaderos costes que están detrás de la generación de electricidad. ...\"", "\"... Las reformas que están\n    planteadas y a las que usted ha hecho referencia sobre la planificación y\n    sobre el tratamiento del sector energético, en gran medida han comenzado. ...\"", "\"... Señoría, el\n    Gobierno no puede estar más que orgulloso de la actividad de nuestras\n    empresas en el sector de las energías renovables, donde se está poniendo\n    de manifiesto una gran capacidad de liderazgo a escala internacional, y\n    ese es el camino que queremos fomentar, por ejemplo, a través de un mayor\n    esfuerzo presupuestario público en la I+D+i, a través del programa\n    Ingenio 2010, en la investigación, por ejemplo, del uso de hidrógeno\n    asociado a las energías renovables, todo un desafío para el futuro\n    inmediato, en el que España participa en proyectos internacionales que\n    tienen como objetivo precisamente alcanzar cuanto antes la posibilidad de\n    un modelo energético limpio y seguro, como será un modelo basado de forma\n    muy significativa en el uso de hidrógeno como vector en el que se puede\n    acumular la energía producida desde fuentes renovables. ...\"", "\"...  Señora presidenta,\n    señoras y señores diputados, respondo a una interpelación que, como muy\n    bien señalaba el propio interpelante, es más bien una interpelación al\n    conjunto del Gobierno que al Ministerio de Medio Ambiente. ...\"", "\"... Y eso es lo que explica que una de las primeras medidas que\n    se tomaron hace dos años fuera la creación de un grupo interministerial\n    de trabajo sobre cambio climático presidido por el Ministerio de Economía\n    y Hacienda y en el que, además del Ministerio de Medio Ambiente,\n    participan el resto de los ministerios con políticas sectoriales\n    relativas precisamente a nuestro modelo económico, así como, por\n    supuesto, el Ministerio de Asuntos Exteriores en la medida en que se\n    trata también de un compromiso internacional. ...\"", "\"... En ese sentido, el\n    Ministerio de Medio Ambiente ha impulsado la creación de la Red española\n    de ciudades por el clima en la que todos los municipios que se han\n    adherido, que son 115, han asumido compromisos concretos para la\n    reducción de las emisiones de gases de efecto invernadero en su término\n    municipal. ...\""]}, {"words": {"medio ambiente": [2], "energía": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Se puede ver en el Libro Blanco del Transporte o en el Libro\n    Verde de la Energía o en todos los documentos que en los últimos años se\n    han producido a escala europea que se ha puesto el énfasis precisamente\n    en la necesidad de internalizar costes para que nuestro modelo de\n    desarrollo sea menos contaminante y más eficiente. ...\"", "\"... A este\n    respecto puedo decirle que los ministerios estamos comprometidos a\n    empezar a dar ejemplo dentro de nuestras propias casas y que tanto el\n    Ministerio de Fomento como el Ministerio de Trabajo como el Ministerio de\n    Medio Ambiente nos hemos sometido ya a una auditoría energética para\n    reducir el consumo de energía en nuestros edificios, y también para\n    reducir el consumo de energía asociado al transporte de nuestros\n    funcionarios y de nuestros trabajadores. ...\"", "\"... A este\n    respecto puedo decirle que los ministerios estamos comprometidos a\n    empezar a dar ejemplo dentro de nuestras propias casas y que tanto el\n    Ministerio de Fomento como el Ministerio de Trabajo como el Ministerio de\n    Medio Ambiente nos hemos sometido ya a una auditoría energética para\n    reducir el consumo de energía en nuestros edificios, y también para\n    reducir el consumo de energía asociado al transporte de nuestros\n    funcionarios y de nuestros trabajadores. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"...  LAS MEDIDAS\n    QUE PIENSA ADOPTAR EL GOBIERNO POR LA SITUACIÓN CREADA EN LA INDUSTRIA\n    SEAT A RAÍZ DEL DESPIDO DE 660 TRABAJADORES.  ...\""]}, {"words": {"empresa": [13, 14, 15, 16, 17, 18], "medianas empresas": [11, 12], "pequeñas": [31, 32], "economía": [27, 28, 29, 30], "industrial": [24, 25, 26], "empresas": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9], "empresas españolas": [10], "economía española": [19], "industria": [20, 21, 22, 23]}, "issues": ["economía"], "sentences": ["\"... Quisiera recordar que durante todo el proceso de la negociación de este\n    expediente tanto el Ministerio de Industria como la Conselleria de\n    Indústria i Treball hemos prestado nuestro apoyo para buscar una solución\n    negociada y procurar que la reestructuración planteada por la empresa\n    tuviera las menores consecuencias para el empleo, todo ello evidentemente\n    sin entrar a jugar papeles que no nos tocan, porque los sindicatos y las\n    empresas en un país como el nuestro tienen unas facultades respecto a la\n    negociación colectiva en este caso, que usted conoce, como también en\n    este caso las tiene la Generalitat como Administración titular de las\n    competencias en materia laboral. ...\"", "\"... Actualmente -usted no lo ignora- existe una gran competencia entre los\n    grupos fabricantes de vehículos a la hora de adjudicar los nuevos modelos\n    dentro de las propias empresas. ...\"", "\"... Esta flexibilidad la hemos visto en el caso de SEAT y de otras\n    factorías, y ha posibilitado mejorar la competitividad de las empresas y\n    del conjunto del sector, pero la flexibilidad ha venido acompañada -debe\n    seguir siendo así- de la realización de esfuerzos conjuntos en el fomento\n    de actividades de los centros tecnológicos especializados, de la\n    promoción de agrupaciones de empresas del sector en cluster de\n    automoción, del apoyo a la creación de parques de proveedores en el\n    entorno de los fabricantes de vehículos, de la potenciación de la I+D en\n    productos y procesos, de la mejora de las infraestructuras y la logística\n    de suministros y del apoyo a los procesos de internacionalización. ...\"", "\"... Sin embargo, decía que esta globalización crea también\n    oportunidades a las empresas españolas fabricantes de equipos y\n    componentes para instalarse en los nuevos mercados emergentes mejorando\n    su competitividad, y hoy se considera que España dispone de las\n    circunstancias precisas para atraer actividades tecnológicas de las\n    empresas y grupos multinacionales aquí implantados. ...\"", "\"... El Gobierno está\n    dando prioridad a este aspecto, y para ello venimos trabajando en el\n    fomento de la innovación como un factor determinante para mejorar la\n    productividad y la competitividad no solo de las empresas, sino del\n    conjunto de la economía del país. ...\"", "\"... Es preciso señalar que el desarrollo\n    del sector de componentes -usted ha hecho alusión al posible impacto que\n    tiene SEAT, ha hablado de 60.000 empleos,\n    pero no son 60.000 empleos en tanto en cuanto hay muchas empresas que\n    afortunadamente no tienen solo un cliente, no solo tienen a SEAT, tienen\n    a muchos otros fabricantes, lo cual es una garantía de permanencia por\n    los procesos cíclicos en los que viven el sector y las marcas- se asocia\n    al traspaso de actividades que han realizado las empresas fabricantes de\n    automóviles, en concreto la subcontratación de fabricación, diseño,\n    desarrollo de sistemas, funciones y conjuntos; y en el futuro serán los\n    proveedores los que más valor añadido aporten a la industria del\n    automóvil. ...\"", "\"... Recientemente -digo recientemente porque ha sido en los dos últimos\n    meses- un consorcio empresarial en el que participan centros\n    tecnológicos, así como pequeñas y medianas empresas, liderado por SEAT,\n    ha sido beneficiario de una subvención de carácter plurianual del nuevo\n    programa Cenit, precisamente para investigar nuevos procesos de\n    conformado y nuevos materiales como aceros, recubrimientos o metal duro,\n    con el fin de permitir la fabricación de componentes industriales con\n    aceros de alta resistencia que se aplicarán al sector de la automoción\n    pero que podrá extenderse a otros sectores. ...\"", "\"... Este es un proyecto sumamente\n    interesante, precisamente porque en este caso es cofinanciado entre la\n    Administración pública y las empresas, liderado en este caso por SEAT,\n    pero con participación de pequeñas y medianas empresas, así como de\n    investigadores de la universidad y de centros tecnológicos. ...\"", "\"... En resumen, señoría, ante la situación de SEAT y la de otras empresas que\n    se han visto obligadas a acometer reestructuraciones, el Gobierno puede\n    actuar en dos frentes: ofreciendo su colaboración a las administraciones\n    y a los sindicatos para tratar de encontrar soluciones satisfactorias\n    para las partes y colaborando con las empresas en la mejora de su\n    competitividad mediante incentivos a la I+D+i, implementando una política\n    industrial que permita una capacitación tecnológica de nuestro tejido de\n    manera que también podamos seguir atrayendo y manteniendo inversiones en\n    actividades de alto valor añadido. ...\"", "\"... Las administraciones tienen que crear un\n    entorno para favorecer la permanencia de estas empresas y la ampliación\n    de sus actividades, lo cual requiere del esfuerzo de todos, especialmente\n    de los agentes sociales, económicos, por supuesto de todas las\n    administraciones y -faltaría más- de la Administración central del\n    Estado. ...\"", "\"... Sin embargo, decía que esta globalización crea también\n    oportunidades a las empresas españolas fabricantes de equipos y\n    componentes para instalarse en los nuevos mercados emergentes mejorando\n    su competitividad, y hoy se considera que España dispone de las\n    circunstancias precisas para atraer actividades tecnológicas de las\n    empresas y grupos multinacionales aquí implantados. ...\"", "\"... Recientemente -digo recientemente porque ha sido en los dos últimos\n    meses- un consorcio empresarial en el que participan centros\n    tecnológicos, así como pequeñas y medianas empresas, liderado por SEAT,\n    ha sido beneficiario de una subvención de carácter plurianual del nuevo\n    programa Cenit, precisamente para investigar nuevos procesos de\n    conformado y nuevos materiales como aceros, recubrimientos o metal duro,\n    con el fin de permitir la fabricación de componentes industriales con\n    aceros de alta resistencia que se aplicarán al sector de la automoción\n    pero que podrá extenderse a otros sectores. ...\"", "\"... Este es un proyecto sumamente\n    interesante, precisamente porque en este caso es cofinanciado entre la\n    Administración pública y las empresas, liderado en este caso por SEAT,\n    pero con participación de pequeñas y medianas empresas, así como de\n    investigadores de la universidad y de centros tecnológicos. ...\"", "\"... Señoría, la situación creada en SEAT -si me permite la precisión- se\n    produce tal y como usted decía tras un expediente de regulación de empleo\n    que ha sido acordado por los sindicatos y la propia empresa con la\n    intervención, como no podía ser de otra manera, de la autoridad laboral\n    que en este caso es la Administración de la Generalitat de Cataluña. ...\"", "\"... Quisiera recordar que durante todo el proceso de la negociación de este\n    expediente tanto el Ministerio de Industria como la Conselleria de\n    Indústria i Treball hemos prestado nuestro apoyo para buscar una solución\n    negociada y procurar que la reestructuración planteada por la empresa\n    tuviera las menores consecuencias para el empleo, todo ello evidentemente\n    sin entrar a jugar papeles que no nos tocan, porque los sindicatos y las\n    empresas en un país como el nuestro tienen unas facultades respecto a la\n    negociación colectiva en este caso, que usted conoce, como también en\n    este caso las tiene la Generalitat como Administración titular de las\n    competencias en materia laboral. ...\"", "\"... Hemos mantenido contactos para ello a\n    distintos niveles con\n    representantes de la empresa y de los sindicatos. ...\"", "\"... Múltiples estudios confirman que la inversión\n    en I+D+i tiene una gran importancia, estando correlacionada positivamente\n    la intensidad de la inversión en I+D+i en una empresa con el crecimiento\n    de sus ventas, su productividad y su valor en el mercado. ...\"", "\"... La inversión en\n    I+D+i incrementa la productividad tanto a nivel de empresa como a nivel\n    agregado y genera crecimiento a largo plazo y de manera muy especial en\n    el sector de la automoción. ...\"", "\"... Nos consta que la empresa está en ello\n    después de una etapa un poco convulsa que ha vivido el grupo no a nivel\n    nacional, sino internacional -como es sobradamente conocido-, y que\n    parece superada, en la que se han planteado reducciones de plantillas\n    mucho más importantes en la propia sede del grupo, en Alemania, que en\n    España. ...\"", "\"... Como usted sabe, la fabricación de vehículos y de equipos de componentes\n    de automoción es muy importante para la economía española -lo es en\n    Cataluña y también lo es en otras comunidades autónomas-, porque supone\n    cerca del 10 por ciento del producto interior bruto en España -entre un 8\n    y un 10 por ciento del empleo depende directa o indirectamente de él- y\n    porque además representa un porcentaje muy elevado de nuestras\n    exportaciones -entre el 20 y 25 por ciento-. ...\"", "\"... Quisiera recordar que durante todo el proceso de la negociación de este\n    expediente tanto el Ministerio de Industria como la Conselleria de\n    Indústria i Treball hemos prestado nuestro apoyo para buscar una solución\n    negociada y procurar que la reestructuración planteada por la empresa\n    tuviera las menores consecuencias para el empleo, todo ello evidentemente\n    sin entrar a jugar papeles que no nos tocan, porque los sindicatos y las\n    empresas en un país como el nuestro tienen unas facultades respecto a la\n    negociación colectiva en este caso, que usted conoce, como también en\n    este caso las tiene la Generalitat como Administración titular de las\n    competencias en materia laboral. ...\"", "\"... Quisiera recordar en\n    estos momentos que lo que procede es enmarcar el debate no tanto en la\n    pérdida de empleo que ha significado este expediente -es verdad que es\n    mucho, pero hay que insistir en que ha sido pactado por los propios\n    representantes de los trabajadores-, sino en el ámbito de la industria de\n    la automoción en España y de la situación que atraviesa en la actualidad. ...\"", "\"... Así podríamos decir que el futuro industrial de España en cierta medida\n    estará muy influenciado por la evolución de la industria del automóvil. ...\"", "\"... Es preciso señalar que el desarrollo\n    del sector de componentes -usted ha hecho alusión al posible impacto que\n    tiene SEAT, ha hablado de 60.000 empleos,\n    pero no son 60.000 empleos en tanto en cuanto hay muchas empresas que\n    afortunadamente no tienen solo un cliente, no solo tienen a SEAT, tienen\n    a muchos otros fabricantes, lo cual es una garantía de permanencia por\n    los procesos cíclicos en los que viven el sector y las marcas- se asocia\n    al traspaso de actividades que han realizado las empresas fabricantes de\n    automóviles, en concreto la subcontratación de fabricación, diseño,\n    desarrollo de sistemas, funciones y conjuntos; y en el futuro serán los\n    proveedores los que más valor añadido aporten a la industria del\n    automóvil. ...\"", "\"... Así podríamos decir que el futuro industrial de España en cierta medida\n    estará muy influenciado por la evolución de la industria del automóvil. ...\"", "\"... En resumen, señoría, ante la situación de SEAT y la de otras empresas que\n    se han visto obligadas a acometer reestructuraciones, el Gobierno puede\n    actuar en dos frentes: ofreciendo su colaboración a las administraciones\n    y a los sindicatos para tratar de encontrar soluciones satisfactorias\n    para las partes y colaborando con las empresas en la mejora de su\n    competitividad mediante incentivos a la I+D+i, implementando una política\n    industrial que permita una capacitación tecnológica de nuestro tejido de\n    manera que también podamos seguir atrayendo y manteniendo inversiones en\n    actividades de alto valor añadido. ...\"", "\"... En cuanto a los nuevos modelos, de acuerdo\n    con los pactos suscritos con los sindicatos, SEAT tiene la obligación de\n    elaborar un plan industrial. ...\"", "\"... Como usted sabe, la fabricación de vehículos y de equipos de componentes\n    de automoción es muy importante para la economía española -lo es en\n    Cataluña y también lo es en otras comunidades autónomas-, porque supone\n    cerca del 10 por ciento del producto interior bruto en España -entre un 8\n    y un 10 por ciento del empleo depende directa o indirectamente de él- y\n    porque además representa un porcentaje muy elevado de nuestras\n    exportaciones -entre el 20 y 25 por ciento-. ...\"", "\"... En función de la marcha de la economía europea esa demanda se\n    resiente. ...\"", "\"... Debo decir que, a pesar de los\n    esfuerzos de los gobiernos y de los trabajadores, es inevitable en el\n    futuro la desubicación de algunas actividades de menor valor añadido\n    donde la incidencia del coste de la mano de obra en el producto sea\n    mayor, entre otras cosas porque no se paraliza la desubicación o la\n    deslocalización de este tipo de actividades con el BOE en la mano o con\n    el Diario Oficial de la Generalitat en una economía global como en la que\n    actuamos. ...\"", "\"... El Gobierno está\n    dando prioridad a este aspecto, y para ello venimos trabajando en el\n    fomento de la innovación como un factor determinante para mejorar la\n    productividad y la competitividad no solo de las empresas, sino del\n    conjunto de la economía del país. ...\"", "\"... Recientemente -digo recientemente porque ha sido en los dos últimos\n    meses- un consorcio empresarial en el que participan centros\n    tecnológicos, así como pequeñas y medianas empresas, liderado por SEAT,\n    ha sido beneficiario de una subvención de carácter plurianual del nuevo\n    programa Cenit, precisamente para investigar nuevos procesos de\n    conformado y nuevos materiales como aceros, recubrimientos o metal duro,\n    con el fin de permitir la fabricación de componentes industriales con\n    aceros de alta resistencia que se aplicarán al sector de la automoción\n    pero que podrá extenderse a otros sectores. ...\"", "\"... Este es un proyecto sumamente\n    interesante, precisamente porque en este caso es cofinanciado entre la\n    Administración pública y las empresas, liderado en este caso por SEAT,\n    pero con participación de pequeñas y medianas empresas, así como de\n    investigadores de la universidad y de centros tecnológicos. ...\""]}, {"words": {"empresa": [3], "medianas empresas": [2], "empresas": [0, 1], "economía": [4], "pequeñas": [5]}, "issues": ["economía"], "sentences": ["\"... Tenemos que mantener y mejorar el marco que\n    posibilita las inversiones en investigación, desarrollo e innovación,\n    incluso en la reforma que en estos momentos se ha empezado a tramitar del\n    impuesto sobre sociedades, o también en la puesta en marcha de estos\n    nuevos mecanismos de colaboración público-privada que impliquen al mundo\n    de la investigación, de la universidad y de las pequeñas y medianas\n    empresas, y para que estas grandes empresas, como en este caso SEAT,\n    trabajen en determinados proyectos con pequeñas y medianas empresas, como\n    es el caso de este proyecto adjudicado recientemente, en el marco de los\n    consorcios Cenit, a un proyecto liderado por SEAT. ...\"", "\"... Estas son algunas de\n    las cuestiones de nuestra competencia; tenemos la obligación de hacerlas\n    y en el resto debemos implicarnos en la medida en la que los demás nos lo\n    pidan, tratando de no interferir la autonomía de las partes, ni de los\n    sindicatos ni de las empresas y mucho menos de una Administración, en\n    este caso titular de competencias muy importantes en este campo, como es\n    la Generalitat de Catalunya. ...\"", "\"... Tenemos que mantener y mejorar el marco que\n    posibilita las inversiones en investigación, desarrollo e innovación,\n    incluso en la reforma que en estos momentos se ha empezado a tramitar del\n    impuesto sobre sociedades, o también en la puesta en marcha de estos\n    nuevos mecanismos de colaboración público-privada que impliquen al mundo\n    de la investigación, de la universidad y de las pequeñas y medianas\n    empresas, y para que estas grandes empresas, como en este caso SEAT,\n    trabajen en determinados proyectos con pequeñas y medianas empresas, como\n    es el caso de este proyecto adjudicado recientemente, en el marco de los\n    consorcios Cenit, a un proyecto liderado por SEAT. ...\"", "\"... Durante muchos años\n    muchos hemos luchado -entre ellos usted- para que hubiera negociación\n    colectiva en este país y que, por tanto, los sindicatos, los trabajadores\n    y la empresa puedan tomar decisiones en aquello que les afecta, y estamos\n    delante de un conflicto de esta naturaleza que no podemos obviar. ...\"", "\"... En el ICEX tenemos un plan destinado a incentivar esas\n    exportaciones que son tan importantes para nuestra economía y para el\n    empleo de nuestro sector del automóvil, y afortunadamente los últimos\n    datos globales del sector son positivos. ...\"", "\"... Tenemos que mantener y mejorar el marco que\n    posibilita las inversiones en investigación, desarrollo e innovación,\n    incluso en la reforma que en estos momentos se ha empezado a tramitar del\n    impuesto sobre sociedades, o también en la puesta en marcha de estos\n    nuevos mecanismos de colaboración público-privada que impliquen al mundo\n    de la investigación, de la universidad y de las pequeñas y medianas\n    empresas, y para que estas grandes empresas, como en este caso SEAT,\n    trabajen en determinados proyectos con pequeñas y medianas empresas, como\n    es el caso de este proyecto adjudicado recientemente, en el marco de los\n    consorcios Cenit, a un proyecto liderado por SEAT. ...\""]}, {"words": {"intereses": [0]}, "issues": ["internacional"], "sentences": ["\"...  LA POLÍTICA QUE VA\n    A SEGUIR EL GOBIERNO PARA DEFENDER LOS INTERESES DE LAS EMPRESAS\n    ESPAÑOLAS EN BOLIVIA.  ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1]}, "issues": ["internacional"], "sentences": ["\"... En el\n    anterior debate, ayer, en la Comisión de Asuntos Exteriores tampoco\n    pudimos... (El señor Estrella Pedrola: Ayer en Exteriores esperamos media\n    hora a Arístegui.) ...\"", "\"... En el\n    anterior debate, ayer, en la Comisión de Asuntos Exteriores tampoco\n    pudimos... (El señor Estrella Pedrola: Ayer en Exteriores esperamos media\n    hora a Arístegui.) ...\""]}], "candidates": [{"block_indices": [0, 3, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 22, 24, 27, 29, 33, 35, 36, 37, 38, 40, 41, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53, 55, 56], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1, 2, 4], "party": "JOSEP ANTONI DURAN I LLEIDA", "name": "Convergència i Unió"}, {"block_indices": [5], "party": "Paulino Rivero Baute", "name": "Coalición Canaria"}, {"block_indices": [18, 19, 20, 21, 23, 25, 26, 28, 57, 58], "party": "JAVIER FERNÁNDEZ-LASQUETTY Y BLANC", "name": "Popular (PP)"}, {"block_indices": [30], "party": "José Ramón Beloki Guerra", "name": "PNV"}, {"block_indices": [31, 32, 34, 39], "party": "UXUE BARKOS BERRUEZO", "name": "Mixto"}, {"block_indices": [54], "party": "<group>", "name": "Esquerra Republicana"}]}