{"blocks": [{"words": {"hacienda": [0]}, "issues": ["corrupción"], "sentences": ["\"... A partir de ahí, nosotros rescatamos\n    la pérdida en más de 276 millones de lo que calculaba el ICO\n    obligando a la empresa a pagarnos 1.100 millones, vendiéndonos unos\n    terrenos por debajo de su valor catastral y comprometiéndose a pagar\n    a la Seguridad Social y a Hacienda, cosa que ustedes no hicieron. ...\""]}, {"words": {"economía": [3, 4, 5], "economía española": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... tiene sus propias opiniones, pero habida\n    cuenta que la economía española ha crecido en el entorno del cuatro\n    por ciento en la pasada legislatura, que este año, que es su quinto\n    año de crecimiento, va a crecer sustancialmente por encima de la\n    media europea, que se han creado dos millones y medio de puestos de\n    trabajo y casi 600.000 en el año 2000, que este año las previsiones\n    del Gobierno y de todos los organismos nacionales e internacionales\n    son que se crearán 300.000 puestos de trabajo, que hemos bandeado la\n    crisis financiera de 1999 y del comercio mundial, la crisis del\n    choque petrolífero del año 2000 y la crisis de la economía\n    norteamericana del año 2001, S.S., como es natural, puede consumir\n    sus dos minutos y medio en decir lo que quiera, pero ¿qué quiere S.\n    S.? ...\"", "\"... ¿Qué es lo que pretende que haga la economía española? ...\"", "\"... diga\n    que no hay compromisos de los inversores, y con un pacto que ha\n    permitido la reforma del mercado laboral en el año 1997 y que se está\n    produciendo en estos momentos con una tramitación que ha hecho el\n    Gobierno en esta Cámara que va a permitir que la economía española\n    tenga la misma tasa de paro que la alemana en dos legislaturas,\n    después de que ustedes la dejaron en el 24 por ciento, señor\n    Fernández Marugán, tendrá usted que hacerme otra pregunta. ...\"", "\"... tiene sus propias opiniones, pero habida\n    cuenta que la economía española ha crecido en el entorno del cuatro\n    por ciento en la pasada legislatura, que este año, que es su quinto\n    año de crecimiento, va a crecer sustancialmente por encima de la\n    media europea, que se han creado dos millones y medio de puestos de\n    trabajo y casi 600.000 en el año 2000, que este año las previsiones\n    del Gobierno y de todos los organismos nacionales e internacionales\n    son que se crearán 300.000 puestos de trabajo, que hemos bandeado la\n    crisis financiera de 1999 y del comercio mundial, la crisis del\n    choque petrolífero del año 2000 y la crisis de la economía\n    norteamericana del año 2001, S.S., como es natural, puede consumir\n    sus dos minutos y medio en decir lo que quiera, pero ¿qué quiere S.\n    S.? ...\"", "\"... ¿Qué es lo que pretende que haga la economía española? ...\"", "\"... diga\n    que no hay compromisos de los inversores, y con un pacto que ha\n    permitido la reforma del mercado laboral en el año 1997 y que se está\n    produciendo en estos momentos con una tramitación que ha hecho el\n    Gobierno en esta Cámara que va a permitir que la economía española\n    tenga la misma tasa de paro que la alemana en dos legislaturas,\n    después de que ustedes la dejaron en el 24 por ciento, señor\n    Fernández Marugán, tendrá usted que hacerme otra pregunta. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Las empresas le piden que cambie la regulación, los\n    consumidores se quejan del bajo nivel de competencia efectiva, los\n    potenciales nuevos competidores critican la falta de seguridad\n    jurídica y el intervencionismo del Gobierno, la Comisión Europea\n    descalifica sus propuestas sobre CTC y la Comisión Nacional de la\n    Energía y el Tribunal de Defensa de la Competencia reflejan en sus\n    informes todas las carencias y errores del Gobierno. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Desde mi\n    grupo hemos propuesto medidas, a usted y a su grupo, que han sido\n    rechazadas de manera prepotente, medidas para defender el derecho de\n    elección de los consumidores, medidas para que se garantice  y se\n    aumente la competencia efectiva, medidas para avanzar en la\n    liberalización en beneficio de la economía  y medidas para asegurar\n    que la potencia instalada cubra la demanda previsible a medio y largo\n    plazo. ...\""]}, {"words": {"empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Con\n    ustedes la única situación existente era que las empresas tenían\n    garantizada su rentabilidad. ...\"", "\"... Ahora la diferencia es que las empresas\n    tienen que conseguir su rentabilidad y los ciudadanos tienen\n    garantizadas mejores tarifas. ...\""]}, {"words": {"actividad": [1, 2, 3, 4], "economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señoras y señores diputados, señor vicepresidente, la larga y\n    fructífera experiencia de la economía y de la sociedad española en\n    materia turística nos permite situar como eje de esta actividad lo\n    que se conoce en términos generales como destino turístico. ...\"", "\"... Señoras y señores diputados, señor vicepresidente, la larga y\n    fructífera experiencia de la economía y de la sociedad española en\n    materia turística nos permite situar como eje de esta actividad lo\n    que se conoce en términos generales como destino turístico. ...\"", "\"... Esta concepción de destino turístico como elemento cardinal de la\n    actividad obliga a pensar en la aproximación de todos los actores de\n    la actividad turística en destino a un conjunto de objetivos comunes\n    que, en todo caso, tienen que estar dirigidos al mantenimiento\n    y mejora de su competitividad si no queremos perder la situación de\n    liderazgo que tenemos en estos momentos. ...\"", "\"... Estos objetivos que hoy\n    nadie discute son: la diversificación, la sostenibilidad\n    medioambiental de la actividad\n    desarrollada y, en la mayoría de nuestros destinos, la\n    desestacionalización. ...\"", "\"... El objetivo de la calidad\n    tiene múltiples caras entre las que cabe destacar el conjunto de\n    potencialidades derivadas de la aplicación de los planes de\n    excelencia y dinamización turística orientados hacia la mejora de las\n    infraestructuras y de los equipamientos para mejorar, en definitiva,\n    la base material pública sobre la que desarrollar la actividad. ...\""]}, {"words": {"actividad": [2], "industria": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Efectivamente, el concepto de calidad ha sido identificado, no sólo\n    por la Administración general del Estado sino también por el conjunto\n    de las administraciones responsables del turismo, como el objetivo de\n    la industria turística española en los próximos años. ...\"", "\"... Y también\n    durante el año 2001 el Gobierno pondrá en conocimiento de la opinión\n    pública y de la Cámara y en marcha un plan especial de turismo\n    cultural para poner en conocimiento de nuestra industria turística\n    nuestro importante patrimonio histórico- artístico. ...\"", "\"... Los planes de\n    excelencia y dinamización turística son instrumentos muy potentes que\n    permiten a municipios concretos avanzar en políticas turísticas que\n    lleven a cabo medidas de regeneración y también de nueva actividad\n    económica. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Señor ministro de Hacienda, las políticas económicas de los países\n    con economía de libre mercado están interrelacionadas cada día más,\n    se está produciendo lo que en argot se llama la globalización de las\n    finanzas públicas de los países debido al proceso tecnológico y  a la\n    integración de las políticas. ...\"", "\"... Por\n    otro lado, como decía, los Estados que tienen una economía de mercado\n    libre están intentando firmar entre ellos convenios bilaterales para\n    que no se produzca no sólo el fraude fiscal sino la evasión de\n    capital  a estos países o paraísos fiscales. ...\""]}, {"words": {"pequeñas": [7], "empresas": [0, 1, 2, 3], "empresas españolas": [4, 5], "economía": [6]}, "issues": ["economía"], "sentences": ["\"...  Señora presidenta,\n    señoría, ciertamente la política de convenios de doble imposición es\n    una parte del conjunto de la política económica que en los últimos\n    años ha llevado a las empresas españolas a protagonizar lo que es sin\n    duda el proceso de internacionalización más importante de nuestra\n    historia. ...\"", "\"... De\n    esta manera, queremos desarrollar el mejor marco a favor de la\n    internacionalización de nuestras empresas. ...\"", "\"... Es por eso por lo que\n    aprobamos el pasado mes de junio mejoras para evitar la doble\n    imposición internacional e incentivos para favorecer el\n    desplazamiento de empresas españolas al extranjero. ...\"", "\"... Por ello, vamos a\n    seguir trabajando para conseguir más convenios que abran nuevos\n    mercados a nuestras empresas, especialmente a las pequeñas y\n    medianas, y contribuyan a un crecimiento más estable de la economía\n    y del empleo. ...\"", "\"...  Señora presidenta,\n    señoría, ciertamente la política de convenios de doble imposición es\n    una parte del conjunto de la política económica que en los últimos\n    años ha llevado a las empresas españolas a protagonizar lo que es sin\n    duda el proceso de internacionalización más importante de nuestra\n    historia. ...\"", "\"... Es por eso por lo que\n    aprobamos el pasado mes de junio mejoras para evitar la doble\n    imposición internacional e incentivos para favorecer el\n    desplazamiento de empresas españolas al extranjero. ...\"", "\"... Por ello, vamos a\n    seguir trabajando para conseguir más convenios que abran nuevos\n    mercados a nuestras empresas, especialmente a las pequeñas y\n    medianas, y contribuyan a un crecimiento más estable de la economía\n    y del empleo. ...\"", "\"... Por ello, vamos a\n    seguir trabajando para conseguir más convenios que abran nuevos\n    mercados a nuestras empresas, especialmente a las pequeñas y\n    medianas, y contribuyan a un crecimiento más estable de la economía\n    y del empleo. ...\""]}, {"words": {"trabajadores": [1], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... CUÁL HA SIDO LA\n    EVOLUCIÓN DE LA AFILIACIÓN DE LOS TRABAJADORES EXTRANJEROS A LA\n    SEGURIDAD SOCIAL ...\"", "\"... CUÁL HA SIDO LA\n    EVOLUCIÓN DE LA AFILIACIÓN DE LOS TRABAJADORES EXTRANJEROS A LA\n    SEGURIDAD SOCIAL ...\""]}, {"words": {"trabajadores": [5, 6], "datos": [3, 4], "seguridad social": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"... En este\n    sentido, cabe decir que los datos de afiliación a la Seguridad Social\n    no pueden ser más favorables: 15.500.000 personas están en este\n    momento afiliadas a la Seguridad Social. ...\"", "\"... De ellas, en este primer trimestre, más de\n    300.000 se han afiliado a la Seguridad Social por primera vez. ...\"", "\"... En este sentido, a nuestro\n    grupo le interesa saber exactamente cuál ha sido la evolución de la\n    filiación de los trabajadores extranjeros a la Seguridad Social. ...\"", "\"... Señor ministro, la sociedad española debe conocer de primera mano, no\n    sólo por los medios de comunicación sino también del Gobierno, cómo\n    están los datos más positivos de la gestión del Gobierno. ...\"", "\"... En este\n    sentido, cabe decir que los datos de afiliación a la Seguridad Social\n    no pueden ser más favorables: 15.500.000 personas están en este\n    momento afiliadas a la Seguridad Social. ...\"", "\"... Y no es eso lo más importante; yo creo que lo más\n    importante es que han sido, sobre todo, mujeres, trabajadores\n    autónomos  y trabajadores extranjeros. ...\"", "\"... En este sentido, a nuestro\n    grupo le interesa saber exactamente cuál ha sido la evolución de la\n    filiación de los trabajadores extranjeros a la Seguridad Social. ...\""]}, {"words": {"trabajadores": [1, 2], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Señoría, las cifras de afiliación a la Seguridad Social del primer\n    trimestre son las que facilitaba S.S. ...\"", "\"... Si lo reducimos a los que son trabajadores\n    extracomunitarios de la Unión Europea, estaríamos hablando de 59.000\n    personas, con una representación en torno al 59 por ciento de la\n    cifra que correspondía a todo el ejercicio anterior del año 2000. ...\"", "\"... Es\n    oportuno no solamente ponerla en correlación con el total de\n    afiliaciones, frente a lo cual representaría en torno a un 23 por\n    ciento, un 22,8, sino también, por definir quizá con mayor precisión\n    la imagen de la presencia laboral de la inmigración en España,\n    subrayar que el régimen dominante, el régimen de mayor acogida ha\n    sido el régimen general, con 57.000 trabajadores, 45.000 de ellos no\n    comunitarios. ...\""]}, {"words": {"servicio público": [0]}, "issues": ["justicia"], "sentences": ["\"... Está muy bien que Televisión Española apoye a la industria de la ropa\n    interior masculina y femenina, mínima o máxima, sugerente o\n    elocuente, pero todas las semanas, señor ministro, Televisión\n    Española apoyando la ropa interior femenina y masculina nos parece\n    que no es muy adecuado para lo que tiene que ser un servicio público. ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Teniendo en cuenta la\n    justificación del proyecto, las consecuencias ambientales sobre el\n    valle del ría Ara, así como las expectativas de desarrollo turístico,\n    sostenible y compatible con el entorno, el Ministerio de Medio\n    Ambiente ha estimado que tendrá impactos adversos significativos\n    contra el medio ambiente. ...\"", "\"... Como consecuencia de la mencionada declaración de impacto ambiental\n    negativa, el Ministerio de Medio Ambiente está estudiando las\n    consecuencias que puedan derivarse del expediente concesional y\n    posteriormente actuar como proceda en derecho, respetando, en su\n    caso, los derechos de los afectados, llevando a cabo las medidas\n    compensatorias que correspondan. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Es decir, que queda por definir lo que es el\n    embalse de regulación en el río Bayas y, en efecto, el Ministerio de\n    Medio Ambiente llevará a cabo obras que serán declaradas de interés\n    general. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... SE\n    RATIFICA EL MINISTRO DE MEDIO AMBIENTE EN QUE LO QUE SE HIZO EN\n    BALEARES CON EL DENOMINADO CASO MAPAU «ES NI MÁS NI MENOS QUE LO QUE\n    HACÍAN LA MAYORÍA DE LOS PRESIDENTES DE COMUNIDADES AUTÓNOMAS» ...\""]}, {"words": {"medio ambiente": [0, 1, 2]}, "issues": ["medio ambiente"], "sentences": ["\"... Señor ministro de Medio Ambiente, como S.S. ...\"", "\"... Después de no haber hecho nada para\n    solucionar el problema que en materia hidráulica padecía la provincia\n    de Málaga durante los\n    distintos gobiernos socialistas, en la pasada legislatura el Gobierno\n    del Partido Popular, a través del Ministerio de Medio Ambiente,\n    encargó los estudios necesarios para buscar una solución urgente al\n    problema del agua en Málaga. ...\"", "\"... En tal sentido el propio Ministerio de\n    Medio Ambiente, a través de la Sociedad estatal aguas de la cuenca\n    del sur, elaboró un proyecto de carácter global para solucionar\n    fundamentalmente todos los recursos hídricos en la provincia de\n    Málaga. ...\""]}, {"words": {"sanidad": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"... QUÉ PREVISIONES TIENE EL MINISTERIO DE SANIDAD Y CONSUMO\n    SOBRE LA INCLUSIÓN EN EL CATÁLOGO DE NUEVAS PRESTACIONES RELACIONADAS\n    CON LA ATENCIÓN BUCODENTAL ...\"", "\"... QUÉ PREVISIONES TIENE EL MINISTERIO DE SANIDAD Y CONSUMO\n    SOBRE LA INCLUSIÓN EN EL CATÁLOGO DE NUEVAS PRESTACIONES RELACIONADAS\n    CON LA ATENCIÓN BUCODENTAL ...\""]}, {"words": {"sanidad": [0], "salud": [1]}, "issues": ["salud"], "sentences": ["\"... Señora ministra: ¿Qué previsiones tiene el Ministerio de Sanidad\n    sobre la inclusión en el catálogo de nuevas prestaciones relacionadas\n    con la salud bucodental? ...\"", "\"... Señora ministra: ¿Qué previsiones tiene el Ministerio de Sanidad\n    sobre la inclusión en el catálogo de nuevas prestaciones relacionadas\n    con la salud bucodental? ...\""]}, {"words": {"sanidad": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"... Señora diputada, es voluntad del Ministerio de Sanidad  y Consumo\n    incluir estas prestaciones a lo largo de esta legislatura.  ...\"", "\"... Señora diputada, es voluntad del Ministerio de Sanidad  y Consumo\n    incluir estas prestaciones a lo largo de esta legislatura.  ...\""]}, {"words": {"salud": [0, 1, 2, 3, 4, 5]}, "issues": ["salud"], "sentences": ["\"...  Señora ministra, usted sabe perfectamente\n    que los servicios de salud bucodental experimentaron un\n    importantísimo avance con los gobiernos socialistas. ...\"", "\"... Se\n    pasó de atender el dolor, se pasó de extraer piezas a prevenir\n    enfermedades, a poner en marcha equipos de salud bucodental en\n    centros de salud y a incluir en el catálogo de prestaciones del año\n    1995 la odontología restauradora, que supuso un hito importantísimo. ...\"", "\"... Esto no lo digo yo, señorías, lo dice la sociedad española de\n    epidemiología  y salud pública oral en un estudio publicado con fecha\n    marzo de este mismo año. ...\"", "\"... Hace unos días, otro Gobierno socialista, el andaluz, incluía la\n    salud bucodental entre las prestaciones sanitarias para jóvenes y\n    adolescentes. ...\"", "\"... El programa electoral del Partido Popular del año\n    2000 habla de inclusión de nuevas prestaciones en materia de salud\n    bucodental. ...\"", "\"... El Gobierno, señora ministra, se tiene que preocupar de la salud\n    dental de toda la población porque así se corrigen desigualdades\n    sociales. ...\""]}, {"words": {"sanidad": [0], "salud": [2], "consejo interterritorial": [1]}, "issues": ["salud"], "sentences": ["\"... Hemos creado un grupo de trabajo en el\n    Consejo Interterritorial desde el observatorio de la sanidad y a\n    petición de muchas comunidades autónomas, donde estamos analizando\n    como están estas prestaciones en el conjunto de las comunidades\n    autónomas -mal en todas, señora diputada, incluida Andalucía- para\n    introducir en el nuevo catálogo de prestaciones lo adecuado  y lo\n    necesario. ...\"", "\"... Hemos creado un grupo de trabajo en el\n    Consejo Interterritorial desde el observatorio de la sanidad y a\n    petición de muchas comunidades autónomas, donde estamos analizando\n    como están estas prestaciones en el conjunto de las comunidades\n    autónomas -mal en todas, señora diputada, incluida Andalucía- para\n    introducir en el nuevo catálogo de prestaciones lo adecuado  y lo\n    necesario. ...\"", "\"... Lo que va a hacer la Junta es un estudio sobre educación sanitaria,\n    formación de personal, necesidades de personal, estudiar si lo van a\n    hacer los odontólogos de clínicas privadas o los 166 que hoy tiene el\n    Sistema Andaluz de Salud, y proponer el texto de un decreto. ...\""]}, {"words": {"salud": [0]}, "issues": ["salud"], "sentences": ["\"... Señora ministra, la incorporación de las nuevas tecnologías en los\n    ámbitos de gestión es una necesidad cualquiera que sea la empresa de\n    que se trate, y en el ámbito de la salud, de la gestión sanitaria,\n    del diagnóstico  y del tratamiento necesitan incorporarse a diario\n    nuevas tecnologías que si en principio suponen un esfuerzo a veces\n    considerable y siempre justificado, van a asegurar a posteriori la\n    eficacia y la eficiencia de una mejor gestión a la hora de abordar el\n    futuro. ...\""]}, {"words": {"sanidad": [2, 3], "salud": [6, 7, 8], "medicamentos": [9], "sistema sanitario": [4, 5], "sistema nacional": [0, 1]}, "issues": ["salud"], "sentences": ["\"... Esto\n    significa la actualización de los sistemas de información pública del\n    Ministerio, permitiendo una gestión de contenido ágil y eficaz, una\n    orientación expresa a las audiencias esperadas, es decir utilizar la\n    red para información sanitaria a los ciudadanos a fin de que los\n    pacientes incluso puedan tomar citas en asistencia primaria  a través\n    de la red, que puedan acceder a su historial clínico también a través\n    de la red, que podamos conseguir un sistema informático en todo el\n    Sistema Nacional de Salud que sea homologable y equiparable  y que por\n    tanto pueda ser una red en su totalidad con la colaboración de las\n    comunidades autónomas. ...\"", "\"... La tarjeta inteligente significa una tarjeta para todo\n    el Sistema Nacional de Salud que contenga todaslas prestaciones\n    sociales, incluida la sanitaria, que\n    pueda ser utilizada en todo el territorio nacional y que haga posible\n    un uso racional del medicamento, una intervención rápida a través del\n    propio historial clínico del paciente en cualquier parte del\n    territorio nacional donde se encuentre, un control de qué tipo de\n    medicamentos está utilizando, y en última instancia una medicina de\n    calidad para los ciudadanos. ...\"", "\"... Digo\n    esto porque desde el Ministerio de Sanidad y dentro del programa Info\n    XXI, se ha aportado lo que denominamos la salud en la red. ...\"", "\"... Creemos que también en sanidad la informática, los nuevos modos de\n    comunicación no son algo ajeno a la humanización del sistema\n    sanitario. ...\"", "\"... Señora diputada, es bien cierto que las nuevas tecnologías abren un\n    panorama muy alentador para el sistema sanitario español. ...\"", "\"... Si somos\n    capaces de no perder este tren y somos capaces de adecuar el sistema\n    a esta nueva realidad, habremos dado un paso muy importante en un\n    sistema sanitario de calidad y al servicio de los pacientes. ...\"", "\"... Digo\n    esto porque desde el Ministerio de Sanidad y dentro del programa Info\n    XXI, se ha aportado lo que denominamos la salud en la red. ...\"", "\"... Esto\n    significa la actualización de los sistemas de información pública del\n    Ministerio, permitiendo una gestión de contenido ágil y eficaz, una\n    orientación expresa a las audiencias esperadas, es decir utilizar la\n    red para información sanitaria a los ciudadanos a fin de que los\n    pacientes incluso puedan tomar citas en asistencia primaria  a través\n    de la red, que puedan acceder a su historial clínico también a través\n    de la red, que podamos conseguir un sistema informático en todo el\n    Sistema Nacional de Salud que sea homologable y equiparable  y que por\n    tanto pueda ser una red en su totalidad con la colaboración de las\n    comunidades autónomas. ...\"", "\"... La tarjeta inteligente significa una tarjeta para todo\n    el Sistema Nacional de Salud que contenga todaslas prestaciones\n    sociales, incluida la sanitaria, que\n    pueda ser utilizada en todo el territorio nacional y que haga posible\n    un uso racional del medicamento, una intervención rápida a través del\n    propio historial clínico del paciente en cualquier parte del\n    territorio nacional donde se encuentre, un control de qué tipo de\n    medicamentos está utilizando, y en última instancia una medicina de\n    calidad para los ciudadanos. ...\"", "\"... La tarjeta inteligente significa una tarjeta para todo\n    el Sistema Nacional de Salud que contenga todaslas prestaciones\n    sociales, incluida la sanitaria, que\n    pueda ser utilizada en todo el territorio nacional y que haga posible\n    un uso racional del medicamento, una intervención rápida a través del\n    propio historial clínico del paciente en cualquier parte del\n    territorio nacional donde se encuentre, un control de qué tipo de\n    medicamentos está utilizando, y en última instancia una medicina de\n    calidad para los ciudadanos. ...\""]}, {"words": {"competencias": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Para la elaboración del mismo, dado que estas competencias están muy\n    distribuidas entre las comunidades autónomas y el Gobierno central,\n    hemos contado de forma importante con ellos, pero no solamente en la\n    elaboración del código sino también en la comisión de seguimiento que\n    se ha constituido para vigilar la aplicación de este código.El código\n    va en la línea que usted ha planteado en lo que se refiere al control\n    de determinados videojuegos que promueven la violencia, la\n    discriminación sexual, y determinadas actitudes que no son\n    precisamente recomendables para los jóvenes. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... El código alimentario español, desde su publicación en el año 1967,\n    ha sido objeto del posterior desarrollo mediante la publicación de\n    diferentes disposiciones y sucesivas modificaciones, teniendo en\n    cuenta la necesaria adaptación de nuestra legislación a la normativa\n    comunitaria, a los avances tecnológicos de la industria  y a la propia\n    demanda de los consumidores de los nuevos productos. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... La leche envasada o leche de consumo tiene una demanda\n    estancada o estabilizada, y el techo de consumo por habitante y año\n    se alcanzó hace tiempo en España; es el producto con el margen\n    comercial más bajo para la industria láctea. ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Tercero, antes de julio\n    del año 2001 el Ministerio de Fomento tiene prevista la aprobación\n    definitiva de todos y cada uno de los planes directores de los\n    aeropuertos. ...\""]}, {"words": {"madrid": [1], "fomento": [2, 3, 4], "red": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor diputado, las actuaciones que tiene previstas el Ministerio de\n    Fomento en el conjunto de la red integrada de aeropuertos de interés\n    general y en particular en los aeropuertos canarios, están\n    enmarcadas, como S.S. ...\"", "\"... Después de Madrid es la\n    comunidad autónoma donde AENA ha invertido más en aeropuertos. ...\"", "\"... Señor diputado, las actuaciones que tiene previstas el Ministerio de\n    Fomento en el conjunto de la red integrada de aeropuertos de interés\n    general y en particular en los aeropuertos canarios, están\n    enmarcadas, como S.S. ...\"", "\"... El ministro de Fomento reitera, además,\n    que no sólo es una obligación remitirlas sino que es voluntad propia\n    que se actúe en la aprobación mediante el consenso con las\n    previsiones de estas instituciones. ...\"", "\"... Creo que si estas previsiones de\n    carácter general para los planes directores, de voluntad de consenso\n    con las instituciones, se complementan con lo que han sido las\n    actuaciones, entre 1996 y 2000, del Ministerio de Fomento en los\n    aeropuertos canarios, se puede contemplar con razonable tranquilidad\n    el escenario del futuro. ...\""]}, {"words": {"madrid": [1], "red": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor ministro, es cierto que en Canarias se han invertido del orden\n    de 57.000 millones de pesetas en el período de tiempo que usted acaba\n    de indicar -la segunda comunidad después de Madrid-, pero no es menos\n    cierto que la red aeroportuaria canaria es la más importante de todo\n    el Estado, con un movimiento aproximadamente del 30 por ciento del\n    volumen de pasajeros en todo el Estado español. ...\"", "\"... Señor ministro, es cierto que en Canarias se han invertido del orden\n    de 57.000 millones de pesetas en el período de tiempo que usted acaba\n    de indicar -la segunda comunidad después de Madrid-, pero no es menos\n    cierto que la red aeroportuaria canaria es la más importante de todo\n    el Estado, con un movimiento aproximadamente del 30 por ciento del\n    volumen de pasajeros en todo el Estado español. ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... CUÁL\n    ES LA RECEPTIVIDAD Y EL COMPROMISO DEL MINISTERIO DE FOMENTO ANTE LAS\n    REIVINDICACIONES QUE, EN MATERIA DE INFRAESTRUCTURAS, LE FUERON\n    EXPUESTAS POR LOS SEÑORES ALCALDES DE LA MANCOMUNIDAD DE MUNICIPIOS\n    DE FERROLTERRA AL SEÑOR SECRETARIO DE ESTADO, EN LA REUNIÓN CELEBRADA\n    EL DÍA 26 DE ABRIL ...\""]}, {"words": {"fomento": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Después de muchas movilizaciones populares, de posicionamientos\n    críticos de las instituciones locales de la zona, de intranquilidad e\n    irritación popular por las gravísimas deficiencias en materia de\n    infraestructuras de esta comarca, por fin parece abrirse paso un\n    nuevo período de relaciones institucionales, que esperamos sea\n    positivo tanto para el Ministerio de Fomento como para toda esta zona\n    importante de Galicia. ...\"", "\"... ¿Cuál es la receptividad y el compromiso del\n    Ministerio de Fomento ante las reivindicaciones que, en materia de\n    infraestructuras, le fueron expuestas por los señores alcaldes de la\n    Mancomunidad de Municipios de Ferrolterra al señor secretario de\n    Estado, en la reunión del día 26 de abril? ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor diputado, quiero asegurarle que la receptividad -que estoy\n    seguro que ha sido patente- por parte del secretario de Estado hacia\n    los alcaldes reunidos el pasado día 26 de abril, es una receptividad\n    compartida también por el Ministerio de Fomento, y que la\n    receptividad supone un diálogo responsable entre administraciones,\n    que pueden tener puntos de vista, coincidentes unas veces y\n    divergentes otras, para resolver los problemas. ...\""]}, {"words": {"red": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... ¿No podrían hacer un esfuerzo para por lo menos, con lo\n    poco que se han gastado, mejorar la red viaria de esa zona y dotarla\n    de los necesarios servicios ferroviarios para que pudiésemos\n    comunicarnos con el resto de Galicia y en especial con A Coruña? ...\""]}, {"words": {"línea": [0, 1], "fomento": [2], "tramo": [3], "conexión": [4]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Por ejemplo, en estos momentos ya se ha\n    producido la licitación de las obras del teatro Jofre, de Ferrol; en\n    estos momentos, el Ministerio de Medio Ambiente ya ha autorizado al\n    Ministerio de Fomento a poner en marcha la variante del Gitano, en la\n    línea Ferrol-Xubia, de Feve, sin necesidad de declaración de impacto\n    ambiental, con lo cual, al existir el proyecto, se puede pasar a la\n    fase de licitación. ...\"", "\"... En estos momentos Renfe ya ha decidido ampliar en\n    un servicio diario la comunicación ferroviaria entre Ferrol y La\n    Coruña y a partir del día 10 de junio serán no dos, sino tres, a\n    petición de los alcaldes reunidos, los TRD que en cada sentido\n    cubrirán esta línea. ...\"", "\"... Por ejemplo, en estos momentos ya se ha\n    producido la licitación de las obras del teatro Jofre, de Ferrol; en\n    estos momentos, el Ministerio de Medio Ambiente ya ha autorizado al\n    Ministerio de Fomento a poner en marcha la variante del Gitano, en la\n    línea Ferrol-Xubia, de Feve, sin necesidad de declaración de impacto\n    ambiental, con lo cual, al existir el proyecto, se puede pasar a la\n    fase de licitación. ...\"", "\"... Los enlaces en relación\n    con la conexión del tramo Fene-Ferrol están pendientes de declaración\n    de impacto ambiental. ...\"", "\"... Los enlaces en relación\n    con la conexión del tramo Fene-Ferrol están pendientes de declaración\n    de impacto ambiental. ...\""]}, {"words": {"fomento": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor ministro de Fomento, estoy completamente seguro de que no hay\n    ni un solo extremeño que no desee fervientemente ver terminadas las\n    obras de la autovía de la Plata y dejar de presenciar con demasiada\n    frecuencia accidentes mortales en la carretera nacional 630. ...\"", "\"... Señor ministro, parece bastante claro que el Partido Socialista\n    extremeño no quiere un ministro de Fomento que actúe desde la\n    responsabilidad y desde la eficacia, sino un hada con varita mágica\n    que de hoy para mañana haga realidad una autovía en donde sólo había\n    anteriormente una pésima carretera y ninguna previsión para\n    mejorarla. ...\""]}, {"words": {"tramo": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Por eso es muy importante recordar que en mayo de 1996 el\n    tramo extremeño de la Ruta de la Plata, que son 301 kilómetros,\n    estaba dividido en cinco estudios informativos. ...\"", "\"... En estos momentos está a\n    punto de ser adjudicado el cuarto tramo, Plasencia-Cañaveral, que\n    suma otros 22 kilómetros, que hacen ya 104 kilómetros en fase de\n    construcción a los que deberán añadirse los que en el ejercicio 2001\n    se liciten y se puedan poner en marcha consecuentemente, entre ellos\n    uno de los tramos, Hinojal-Cáceres, por el sistema de abono total de\n    precio o método alemán, que son otros 22 kilómetros. ...\""]}, {"words": {"tribunal constitucional": [0]}, "issues": ["terrorismo"], "sentences": ["\"... No solamente existe una sentencia muy\n    conocida del Tribunal Constitucional del año 1995, sino que también\n    hay otras sentencias de la Audiencia Nacional, como por ejemplo la\n    dictada por la magistrada ponente doña Margarita Robles Fernández,\n    sobre una sentencia estimatoria del recurso interpuesto por Repsol\n    Petróleo, dado que fundamentalmente han sido las empresas\n    transportistas de graneles sólidos las que han mantenido el conflicto\n    reivindicativo, que tiene en consideración la sentencia del Tribunal\n    Constitucional a la que he hecho referencia, la 185/1995, que\n    modificó el artículo 24 de la Ley 8/1989, de tasas y precios\n    públicos. ...\""]}, {"words": {"tribunal constitucional": [0], "competencias": [1]}, "issues": ["terrorismo"], "sentences": ["\"... y cuyo origen le recuerdo deriva de la Ley de Puertos, aprobada\n    por el Gobierno de su partido en 1992, a la vista de la doctrina del\n    Tribunal Constitucional surgida por la sentencia 185/1995 y su\n    aplicación por algunos titulares de justicia  a las tarifas\n    portuarias, no es por tanto la razón fundamental que impulsa un\n    cambio legislativo sino más bien una circunstancia coyuntural. ...\"", "\"... Como puede ver su señoría, el Gobierno no ha hecho abandono de las\n    competencias exclusivas del Estado en los puertos de interés general;\n    tiene proyectos serios, más amplios que los que a S.S. ...\""]}, {"words": {"político": [1], "país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Señor ministro, a lo largo de estos años que ustedes han gobernado -y\n    a nosotros nos corresponde una responsabilidad como grupo de la\n    oposición-, no han posibilitado un mecanismo financiero que dé\n    auténtica autonomía a las autoridades portuarias compatible con la\n    existencia de un ente Puertos del Estado potente, diseñando una\n    política estatal para un país ribereño como el nuestro, con muchos\n    tráficos diferenciados, porque el tráfico de graneles sólidos y\n    líquidos del puerto de Tarragona, pongamos por caso, no tiene nada\n    que ver con el tráfico cautivo de mercancías o de pasajeros de los\n    puertos de Baleares o de Canarias o de Ceuta y Melilla y tampoco\n    tiene nada que ver con el tráfico de pasajeros hacia la zona del\n    Magreb correspondiente al puerto de Algeciras. ...\"", "\"... Primero, reconoce que el Gobierno,\n    con la Ley del año 1997, que modificó la Ley de puertos del Estado y\n    de la marina mercante de 1992, en el plazo de los tres años\n    posteriores tenía la obligación de publicar una ley que implementase\n    la libertad tarifaria que posibilitase la libre competencia entre las\n    autoridades portuarias españolas, que era la filosofía básica\n    derivada del pacto político que ustedes hicieron con CiU y con el\n    PNV. ...\""]}, {"words": {"ejército": [3, 4], "militar": [2], "operaciones": [5, 6], "militares": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señorías, señor ministro, a nuestro juicio, tienen ustedes una\n    política de defensa errática y mal dimensionada; mal dimensionada en\n    aspectos que están empezando a fallar en su estructura interna y que\n    producen cada día las noticias más sorprendentes; mal dimensionada en\n    el tema de personal; muy mal dimensionada en función del ejército que\n    realmente necesitamos  y mal dimensionada con respecto al gasto\n    previsto para armamento y material. ...\"", "\"... En todo caso, ahí aparece un nuevo relanzamiento,\n    primero, de los gastos militares, y segundo, un enorme relanzamiento\n    de la tensión mundial. ...\"", "\"... Ni siquiera han pensado ustedes las consecuencias\n    respecto al relanzamiento de la tensión mundial; tensión mundial que\n    no pasa por el hecho de que haya países ilegales o países gamberros,\n    Irán, Irak o Corea del Norte, sino que va a pasar por la posición,\n    primero de Rusia, que no se quiere descolgar del acuerdo ABM\n    -por ahora todavía no lo ha hecho- y la posición de China, que sí\n    sería directamente la afectada militar, económica, logística y\n    diplomáticamente por la instalación de un escudo de estas\n    características. ...\"", "\"... Señorías, señor ministro, a nuestro juicio, tienen ustedes una\n    política de defensa errática y mal dimensionada; mal dimensionada en\n    aspectos que están empezando a fallar en su estructura interna y que\n    producen cada día las noticias más sorprendentes; mal dimensionada en\n    el tema de personal; muy mal dimensionada en función del ejército que\n    realmente necesitamos  y mal dimensionada con respecto al gasto\n    previsto para armamento y material. ...\"", "\"... Esa política errática produce noticias como la de los\n    inmigrantes en el ejército, o la de construir una empresa para que\n    compre armas que a su vez alquilaría al ejército, o como el último\n    tema que acaba de salir hoy en el sentido de que una empresa privada\n    vigila la escuela superior de Zaragoza y que otros centros que se\n    podrán vigilar a partir de ahora si se da bien este asunto. ...\"", "\"... El señor Aznar dice: Puesto que ha terminado la guerra\n    fría, es lógico que se inicien operaciones de este tipo. ...\"", "\"... Después se celebran las\n    conferencias de reducción de armamento nuclear de media y alta\n    intensidad, estratégico  a medio y alto nivel, en las operaciones\n    pactadas del Salt I y Salt II. ...\""]}, {"words": {"fuerzas": [16], "seguridad": [9, 10, 11, 12, 13], "defensa nacional": [7, 8], "apoyo": [14, 15], "defensa": [0, 1, 2, 3, 4, 5, 6]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Creo que es bueno que la\n    Cámara debata sobre este asunto y que lo haga en términos de\n    moderación\n    y, como lo ha hecho S.S., sin carácter conclusivo, porque se\n    trata todavía de un proyecto, el proyecto de los Estados Unidos de\n    defensa de misiles o, como quizás no muy acertadamente califica su\n    interpelación por escrito, de la comisión del misil. ...\"", "\"... Las primeras ideas de la defensa antimisiles\n    corresponden al período álgido en la carrera armamentista, cuando se\n    llegó a hablar con Reagan de la guerra de las galaxias. ...\"", "\"... ha\n    recordado, planteó y aprobó, en el seno del Congreso, lo que se\n    conoció como un plan de defensa nacional de misiles en el verano de\n    1999. ...\"", "\"... Así, tras encomendarse la\n    cartera de Defensa al señor Rumsfeld, que había presidido un comité\n    independiente que había diseñado y apoyado en 1988 un ambiciosísimo\n    plan de defensa nacional antibalística, el presidente Bush anunció -y\n    creo que es importante- una revisión estratégica de la defensa\n    realmente ambiciosa, que pretende tener en cuenta las nuevas\n    realidades nacionales e internacionales y que sea capaz de diseñar\n    nuevos y mejores medios defensivos y, en su caso, subsidiariamente\n    ofensivos. ...\"", "\"... Hay que recordar que el Tratado ABM permitió importantes\n    sistemas de defensa con misiles estratégicos, como el que protege por\n    ejemplo la ciudad de Moscú, y que todo ello merece también ser\n    revisado a la luz de las nuevas circunstancias. ...\"", "\"... De hecho, ha\n    sido un elemento positivo que el propio presidente Putin haya\n    reconocido la existencia de esas nuevas amenazas,\n    y por tanto abra un diálogo de mayor alcance sobre la nueva\n    realidad estratégica, y que haya incluso ofrecido  a la OTAN y a\n    Washington un sistema propio de defensa contra misiles, que al menos\n    con cierto humor el secretario general de la OTAN, lord Robertson, en\n    su pasada visita a España comentaba que deberá ser también estudiado\n    con el mismo interés que el que ha propuesto los Estados Unidos. ...\"", "\"... En cualquier caso, por nuestra parte le reitero que no\n    vamos a firmar un cheque en blanco, que probablemente es prematuro\n    establecer conclusiones, que vamos a seguir dialogando  y recabando\n    información, que vamos a encuadrar ese diálogo en lo que entendemos\n    que es el norte de nuestras actuaciones, que es la construcción de la\n    defensa europea dentro de su complementariedad con la Alianza\n    Atlántica, para lo cual hemos puesto en marcha una revisión\n    estratégica que va a permitir también que nuestra política de defensa\n    y seguridad esté enmarcada en esos nuevos principios de la seguridad\n    global. ...\"", "\"... ha\n    recordado, planteó y aprobó, en el seno del Congreso, lo que se\n    conoció como un plan de defensa nacional de misiles en el verano de\n    1999. ...\"", "\"... Así, tras encomendarse la\n    cartera de Defensa al señor Rumsfeld, que había presidido un comité\n    independiente que había diseñado y apoyado en 1988 un ambiciosísimo\n    plan de defensa nacional antibalística, el presidente Bush anunció -y\n    creo que es importante- una revisión estratégica de la defensa\n    realmente ambiciosa, que pretende tener en cuenta las nuevas\n    realidades nacionales e internacionales y que sea capaz de diseñar\n    nuevos y mejores medios defensivos y, en su caso, subsidiariamente\n    ofensivos. ...\"", "\"... Lo que es\n    innegable, señor Alcaraz, es que el cambio de las circunstancias\n    políticas tenía que generar,  y ha generado efectivamente, una fuerte\n    alteración en los principios que inspiraron conceptos tan importantes\n    como la seguridad de los Estados Unidos, la seguridad de la Unión\n    Soviética, la seguridad de los países aliados europeos y la propia\n    concepción global de la seguridad. ...\"", "\"... Dentro de la búsqueda de nuevos diseños de seguridad nacional, en\n    Estados Unidos la propia Administración demócrata, como S.S. ...\"", "\"... En el caso de España,\n    tendremos la oportunidad de proceder a consultas más amplias y al\n    máximo nivel gracias a que nuestro país es el elegido por el nuevo\n    presidente de los Estados Unidos para realizar su primera visita\n    europea y desarrollar una visita bilateral, acompañado precisamente\n    de la\n    consejera de Seguridad Nacional, la señora Rice, y del secretario de\n    Estado Powell -no puedo precisar aún si también por el secretario\n    Rumsfeld-, el próximo 12 de junio. ...\"", "\"... España estudiará con total interés todo lo que tenga que\n    ver con el objetivo de lograr una mayor seguridad futura para nuestro\n    país y para el resto de Europa, dentro de nuestra política común y,\n    además, dentro de nuestro apoyo entusiasta a todas las medidas de\n    reducción y control de armamentos. ...\"", "\"... En cualquier caso, por nuestra parte le reitero que no\n    vamos a firmar un cheque en blanco, que probablemente es prematuro\n    establecer conclusiones, que vamos a seguir dialogando  y recabando\n    información, que vamos a encuadrar ese diálogo en lo que entendemos\n    que es el norte de nuestras actuaciones, que es la construcción de la\n    defensa europea dentro de su complementariedad con la Alianza\n    Atlántica, para lo cual hemos puesto en marcha una revisión\n    estratégica que va a permitir también que nuestra política de defensa\n    y seguridad esté enmarcada en esos nuevos principios de la seguridad\n    global. ...\"", "\"... Le digo esto porque tengo a su disposición lo que fueron\n    las declaraciones del presidente del Gobierno el pasado 3 de mayo de\n    2000, con motivo de la conferencia de prensa cursada por la visita\n    del presidente de Siria, en la que en ningún momento pueden\n    entenderse las expresiones del presidente -lo tiene a su disposición-\n    como un apoyo rotundo y definitivo, como usted las ha interpretado. ...\"", "\"... España estudiará con total interés todo lo que tenga que\n    ver con el objetivo de lograr una mayor seguridad futura para nuestro\n    país y para el resto de Europa, dentro de nuestra política común y,\n    además, dentro de nuestro apoyo entusiasta a todas las medidas de\n    reducción y control de armamentos. ...\"", "\"... Pasó inmediatamente  a rebautizar el futuro\n    sistema defensivo antibalístico perdiendo el adjetivo de nacional\n    para describirlo como un proyecto que daría frutos no sólo en\n    territorio norteamericano, sino también en los territorios de los\n    países aliados, y que serviría para proteger a las Fuerzas\n    norteamericanas y de otros países aliados desplazadas en terceros\n    países. ...\""]}, {"words": {"ejército": [3], "apoyo": [4], "militares": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Desde 1972 a 1999 disminuye el arsenal nuclear, la política de\n    armamento y los gastos militares. ...\"", "\"... A partir de 1999 empiezan a\n    aumentar los gastos militares. ...\"", "\"... Como ustedes son el mejor discípulo y\n    don Angel Siseñor para muchos aspectos, han relanzado la política de\n    gastos militares hasta el extremo de que han entrado en contradicción\n    con su propio cuadro macroeconómico y usted anda por ahí buscando dos\n    billones de pesetas como sea para pagar un armamento que no\n    necesitamos y que no tiene nada que ver con el diseño de ejército a\n    la defensiva  y pequeño que necesita este país. ...\"", "\"... Como ustedes son el mejor discípulo y\n    don Angel Siseñor para muchos aspectos, han relanzado la política de\n    gastos militares hasta el extremo de que han entrado en contradicción\n    con su propio cuadro macroeconómico y usted anda por ahí buscando dos\n    billones de pesetas como sea para pagar un armamento que no\n    necesitamos y que no tiene nada que ver con el diseño de ejército a\n    la defensiva  y pequeño que necesita este país. ...\"", "\"... La propuesta tremendamente\n    negativa y la inmadurez en las posiciones, entre otros, del\n    presidente de España, señor Aznar, hacen que esta situación se\n    enrarezca por momentos y que España sea el país que está marcando la\n    iniciativa en la adscripción, en el apoyo al escudo antimisiles. ...\""]}, {"words": {"fuerzas": [7, 8, 9], "fuerzas armadas": [0], "ejército": [6], "defensa": [1, 2, 3, 4, 5]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor Alcaraz, yo prefiero unas Fuerzas Armadas\n    profesionales con servicio de letrinas, de limpieza y de catering\n    externalizados, y no los viejos reclutas de la mili, que tenían que\n    hacer esas cosas pero no estaban a la altura de la España de nuestro\n    tiempo. ...\"", "\"... Aparte de la digresión terminológica, señor Alcaraz, lo\n    lamento, porque ustedes están partiendo, primero, de un tema que\n    todavía no se conoce a fondo y también de un prejuicio que creo que\n    hay que desvanecer: la iniciativa de los norteamericanos no es una\n    iniciativa ofensiva, es una iniciativa de defensa; no es una\n    iniciativa contra nadie, es una iniciativa para evitar que hagan daño\n    a sus posiciones y, en su caso, a las de los aliados. ...\"", "\"... Si usted ha\n    estudiado -y me consta que lo ha hecho y así lo ha demostrado-, la\n    iniciativa que plantea la nueva Administración, habrá visto que no es\n    una iniciativa agresiva, es una iniciativa de defensa. ...\"", "\"... Señor Alcaraz,\n    usted puede decir lo contrario, pero es un hecho que los Estados\n    Unidos pueden tomar esa decisión, y\n    pueden hacerlo de dos maneras: una, sin consultar, como lo plantearon\n    inicialmente, y otra, consultando y tratando de integrar a los\n    aliados en una iniciativa de defensa -insisto, no en una iniciativa\n    agresiva y ofensiva-, en la que quieren que los demás, además de\n    estar informados, opinemos y, en su caso, podamos participar. ...\"", "\"... En fin, señor Alcaraz, vuelve usted sobre lo que ha dicho en su\n    primera intervención y a lo que no he querido entrar, la errática\n    política de defensa, trayendo a colación las dificultades financieras\n    del departamento para encarar los compromisos en la adquisición de\n    los futuros sistemas de armas que constituyen la base de la\n    modernización de nuestro ejército. ...\"", "\"... Señor Alcaraz, el Gobierno no está\n    planteando ningún sistema de armas que no estuviera previsto,\n    explicado y debatido, en esta Cámara y en la opinión pública, en el\n    Libro Blanco de la defensa. ...\"", "\"... En fin, señor Alcaraz, vuelve usted sobre lo que ha dicho en su\n    primera intervención y a lo que no he querido entrar, la errática\n    política de defensa, trayendo a colación las dificultades financieras\n    del departamento para encarar los compromisos en la adquisición de\n    los futuros sistemas de armas que constituyen la base de la\n    modernización de nuestro ejército. ...\"", "\"... Por tanto, no\n    me la equipare, señor Alcaraz, con los tratados del NBQ o con el\n    Tratado de Ottawa de minas antipersonas; no me la equipare para decir\n    que la voluntad del Gobierno es distinta a la que ha sido a la hora\n    de suscribir y desarrollar esos tratados, en los que este Gobierno ha\n    conseguido ser uno de los primeros en cumplir los requerimientos de\n    Ottawa, y no sólo en eso, sino además en constituir un centro\n    internacional de desminado en el propio territorio español, en el que\n    en este momento participan fuerzas rusas y libanesas, para instruir a\n    otros países a efectos de conseguir un más eficaz y rápido desminado. ...\"", "\"... Es verdad que se han generado, como\n    consecuencia de la contabilidad europea y del sistema de\n    financiación de los tres principales programas, problemas\n    presupuestarios que nos impedirían alcanzar, con arreglo a la\n    normativa común, los objetivos de modernización de nuestras Fuerzas\n    Armadas. ...\"", "\"... Señor Alcaraz, yo prefiero unas Fuerzas Armadas\n    profesionales con servicio de letrinas, de limpieza y de catering\n    externalizados, y no los viejos reclutas de la mili, que tenían que\n    hacer esas cosas pero no estaban a la altura de la España de nuestro\n    tiempo. ...\""]}], "candidates": [{"block_indices": [0, 1, 4, 5, 6, 7, 8, 9, 10, 11, 16, 19, 21, 22, 23, 24, 25, 26, 28, 32, 34, 35, 36, 38, 41, 43], "party": "Rodrigo de Rato Figaredo", "name": "Popular (PP)"}, {"block_indices": [2, 3, 12, 15, 17, 18, 20, 37, 39], "party": "Arantza Mendizábal Gorostiaga", "name": "Socialista (PSOE)"}, {"block_indices": [13, 14], "party": "Benet Jané i Palau", "name": "Convergència i Unió"}, {"block_indices": [27, 29], "party": "Paulino Rivero Baute", "name": "Coalición Canaria"}, {"block_indices": [30, 31, 33], "party": "FRANCISCO RODRÍGUEZ SÁNCHEZ", "name": "Mixto"}, {"block_indices": [40, 42], "party": "Luis Felipe Alcaraz Masats", "name": "Izquierda Unida"}]}