{"blocks": [{"words": {"pobreza": [0]}, "issues": ["social"], "sentences": ["\"... CONSIDERA EL PRESIDENTE QUE LA ACTUACIÓN DE SU GOBIERNO\n    CONTRIBUYE A REDUCIR LA POBREZA Y LA DESIGUALDAD ...\""]}, {"words": {"personas mayores": [0]}, "issues": ["social"], "sentences": ["\"... En estos momentos se está enquistando el paro de larga duración,\n    especialmente en las personas mayores; 43 de cada 100 parados no reciben\n    ningún tipo de prestación y los que la reciben, pensión simplemente\n    asistencial, y a ustedes solo se les ocurre ahorrar en prestaciones por\n    desempleo. ...\""]}, {"words": {"pobreza": [0, 1]}, "issues": ["social"], "sentences": ["\"... Lógicamente, eso va mejorando el bienestar y\n    hace que haya menos pobreza y menos desigualdad, que es por lo que me\n    pregunta usted. ...\"", "\"... De hecho, la tasa de riesgo de pobreza en el año 2013 ya\n    ha bajado un 0,4 %, según los datos de Eurostat, después de varios años\n    de subida, y lo mismo ocurre con la tasa de desigualdad, que ha mejorado\n    un 0,2 % después de unos cuantos años hacia abajo. ...\""]}, {"words": {"pobreza": [2, 3], "gasto social": [0], "pobreza infantil": [1], "social": [4, 5]}, "issues": ["social"], "sentences": ["\"... El FLA ha servido\n    para pagar el gasto social de las comunidades autónomas, lo mismo ha\n    ocurrido con el Plan de proveedores. ...\"", "\"... Hemos creado un\n    fondo contra la pobreza infantil, y ahora bajamos para todos el impuesto\n    sobre la renta de las personas físicas. ...\"", "\"... Partíamos\n    de la base que usted conoce perfectamente, pero ya hemos empezado, como\n    le he señalado antes, a reducir la pobreza y la desigualdad. ...\"", "\"... Hemos creado un\n    fondo contra la pobreza infantil, y ahora bajamos para todos el impuesto\n    sobre la renta de las personas físicas. ...\"", "\"... El FLA ha servido\n    para pagar el gasto social de las comunidades autónomas, lo mismo ha\n    ocurrido con el Plan de proveedores. ...\"", "\"... Hemos aprobado el Plan nacional de inclusión\n    social. ...\""]}, {"words": {"proceso": [0]}, "issues": ["justicia"], "sentences": ["\"... Señor Rajoy, nosotros queremos afrontar ese proceso de reforma\n    constitucional, porque frente a todos aquellos que quieren romper con el\n    gran pacto constitucional de 1978, que no reconocen los logros que\n    alcanzó la sociedad española en 1978, el Partido Socialista y el Grupo\n    Parlamentario Socialista quiere decir alto y claro que vivimos en la\n    mejor de las Españas, pero para que sigamos viviendo en la mejor de las\n    Españas, señor Rajoy, tenemos que reformar nuestra Constitución. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Pero es que además van a nombrar a la presidenta del\n    Consejo de la Transparencia que es un alto cargo de su Gobierno, por lo\n    tanto desde el principio la independencia de esta persona va a estar en\n    tela de juicio; como nombraron para el Consejo de Estado al que fue\n    tesorero nacional de su partido; o a la presidenta de la Comisión\n    Nacional del Mercado de Valores, la ministra de Medio Ambiente de su\n    partido; o últimamente al director de Televisión Española en Cataluña\n    (Rumores), que ha sido el jefe de prensa de la señora Sánchez-Camacho. ...\""]}, {"words": {"medio ambiente": [2], "seguridad": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... El día que disolvieron las Cortes, el\n    día que tenían con seguridad la certeza de que no se iba a aprobar la ley\n    de transparencia. ...\"", "\"... Porque\n    la anterior ministra de Medio Ambiente se fue al Consejo de Seguridad\n    Nuclear. ...\"", "\"... Porque\n    la anterior ministra de Medio Ambiente se fue al Consejo de Seguridad\n    Nuclear. ...\""]}, {"words": {"nacionalista vasco": [2], "tribunal constitucional": [1], "vasco": [0], "país": [3]}, "issues": ["terrorismo"], "sentences": ["\"... Primero, ha considerado el tiempo transcurrido\n    desde que los hechos acaecieron y también sin necesidad incluso de entrar\n    en la Ley de Amnistía, pero una ley de amnistía que fue aprobada por esta\n    Cámara, una ley de amnistía que apoyó el Grupo Nacionalista Vasco. ...\"", "\"... Creo que\n    estaremos de acuerdo en que en este caso existe normativa, existen\n    precedentes suficientes en nuestro derecho para no tener que estar\n    sometidos a un enjuiciamiento exterior, máxime cuando ya la Audiencia\n    Nacional, muy recientemente confirmado por el Tribunal Constitucional\n    también, ha tenido la oportunidad de valorar esta circunstancia y ha\n    considerado que no concurrían causas para conceder las extradiciones por\n    muy diversos motivos. ...\"", "\"... Primero, ha considerado el tiempo transcurrido\n    desde que los hechos acaecieron y también sin necesidad incluso de entrar\n    en la Ley de Amnistía, pero una ley de amnistía que fue aprobada por esta\n    Cámara, una ley de amnistía que apoyó el Grupo Nacionalista Vasco. ...\"", "\"... Señoría, la justicia universal -estoy seguro de que usted coincide conmigo\n    en este sentido- tiene una naturaleza subsidiaria y sustitutiva; cuando\n    funciona un Estado de derecho, cuando los tribunales enjuician y\n    sentencian las causas en el propio país, parece innecesario. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ\n    EXPLICACIÓN PUEDE DAR EL MINISTRO DE DEFENSA AL INCIDENTE PRODUCIDO ESTE\n    FIN DE SEMANA ENTRE BUQUES DE LA ARMADA Y UNA EMBARCACIÓN DE GREENPEACE ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  ¿Qué explicación puede dar el ministro de\n    Defensa de lo ocurrido este fin de semana entre buques de la Armada y una\n    embarcación de Greenpeace? ...\""]}, {"words": {"buque": [1, 2, 3], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Para garantizar la seguridad de la\n    navegación y permitir las\n    labores de prospección, el Ministerio de Fomento estableció una zona de\n    exclusión de una milla de diámetro en torno a dicho buque. ...\"", "\"... El buque Rowan Renaissance fue\n    autorizado por el Gobierno a realizar trabajos de prospección petrolífera\n    en aguas internacionales en las que España ostenta derechos soberanos\n    sobre la plataforma continental. ...\"", "\"... Para garantizar la seguridad de la\n    navegación y permitir las\n    labores de prospección, el Ministerio de Fomento estableció una zona de\n    exclusión de una milla de diámetro en torno a dicho buque. ...\"", "\"... La mañana del 15 de noviembre, el buque de Greenpeace, Arctic Sunrise,\n    viola la zona de exclusión e ignora las instrucciones del buque de la\n    Armada, Relámpago, de abandonar la zona y pone en la mar tres\n    embarcaciones con el objeto de hostigar e intentar abordar al Rowan\n    Reinassance. ...\""]}, {"words": {"ejército": [2, 3], "defensa nacional": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Dígame cuáles de las misiones del artículo 15\n    de la Ley Orgánica de la Defensa Nacional justificaron que se embistiera\n    a los botes de civiles desarmados. ...\"", "\"... Dígame cuáles de las misiones del artículo 15\n    de la Ley Orgánica de la Defensa Nacional justificaron que se embistiera\n    a los botes de civiles desarmados. ...\"", "\"... Seguro que no hace falta que se lo\n    recuerde, pero ninguno habla de poner al ejército a defender los\n    intereses de una multinacional. ...\"", "\"... El ejército no está para defender los intereses particulares\n    de una multinacional del petróleo, y mucho menos poniendo en riesgo la\n    integridad de civiles desarmados. ...\""]}, {"words": {"buque": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Me temo, señoría,\n    que entre demagogia y defensa del Estado de derecho ha elegido una vez\n    más la primera, sin darse cuenta de que su actitud supone -ahora que es\n    usted candidata allí- una falta de respeto al pueblo canario, a la Armada\n    y al derecho interno e internacional que ampara las actuaciones del\n    Gobierno. ...\"", "\"... Greenpeace fue instada en repetidas\n    ocasiones y durante horas a respetar la zona de exclusión, y no solo\n    ignoró estas advertencias sino que intentó abordar por la fuerza el buque\n    de prospecciones -intento que ha reconocido-. ...\""]}, {"words": {"renovables": [0], "déficit tarifario": [1], "materia energética": [2]}, "issues": ["medio ambiente"], "sentences": ["\"... Además, en materia de renovables ustedes han\n    acabado con un sector que traía innovación e industria a nuestro país; de\n    esto es de lo que quiero que me hable. ...\"", "\"... En materia\n    energética, ministro, también estamos peor que entonces: hay más déficit\n    tarifario, 11.000 millones más de déficit tarifario, y se ha incrementado\n    la factura hasta un 17 %. ...\"", "\"... Señor ministro, habrá observado usted que mi pregunta se refiere a la\n    gestión de su Gobierno en materia energética; se lo digo para que no\n    tenga la tentación de hablarme de la gestión de otros Gobiernos. ...\""]}, {"words": {"política energética": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Señoría, comprendo perfectamente que usted no quiera que yo ni nadie hable\n    de la política energética del anterior Gobierno (Rumores), eso es\n    perfectamente comprensible porque el saldo que ustedes dejaron en esta\n    materia fue 26.000 millones de euros de déficit acumulado en el sector y\n    un déficit estructural anual (Continúan los rumores), es decir,\n    incremento de año a año de 10.500 millones de euros. ...\""]}, {"words": {"energías renovables": [0], "renovables": [1, 2], "energético": [3]}, "issues": ["medio ambiente"], "sentences": ["\"... Con esta gestión, con su reforma energética, usted se ha cargado a todo el\n    sector de las energías renovables, que traía tecnología, innovación e\n    industria a nuestro país. ...\"", "\"... Con esta gestión, con su reforma energética, usted se ha cargado a todo el\n    sector de las energías renovables, que traía tecnología, innovación e\n    industria a nuestro país. ...\"", "\"... Como\n    consecuencia de sus ataques a las renovables hasta 1.500 personas\n    perdieron su empleo de empresas derivadas de la fotovoltaica de silicio,\n    de Solaria. ...\"", "\"... Le pido que\n    tenga visión de futuro, que preste atención a las propuestas de nuestro\n    secretario general en materia de industrialización de nuestro país y de\n    un nuevo pacto energético. ...\""]}, {"words": {"energías renovables": [0], "renovables": [1, 2]}, "issues": ["medio ambiente"], "sentences": ["\"...  Señoría,\n    no sé si alguien le ha contado que fue en octubre de 2010 cuando el\n    Gobierno anterior aprobó un real decreto para disminuir el número de\n    horas remuneradas a las energías renovables, particularmente a la\n    fotovoltaica, así como para disminuir el periodo de tiempo en el que\n    podían ser remuneradas. ...\"", "\"...  Señoría,\n    no sé si alguien le ha contado que fue en octubre de 2010 cuando el\n    Gobierno anterior aprobó un real decreto para disminuir el número de\n    horas remuneradas a las energías renovables, particularmente a la\n    fotovoltaica, así como para disminuir el periodo de tiempo en el que\n    podían ser remuneradas. ...\"", "\"... Este Gobierno, basándose en esa doctrina del Tribunal Supremo, ha hecho\n    una reforma no para restar, no para quitar los incentivos a las energías\n    renovables, sino para traer el nivel de incentivos de acuerdo a lo que\n    dice el Tribunal Supremo, que es una rentabilidad razonable. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... Y resulta que una empresa recurrió al\n    Supremo, y el Supremo dictaminó en sentencia, que luego ratificó con\n    otra, que aquella adjudicación que el Consejo de Ministros había hecho en\n    el año 2010 a dedo era ilegal, porque la Ley de Comunicación Audiovisual\n    ya exigía en aquel momento un concurso que se lo saltó el Gobierno\n    anterior. ...\""]}, {"words": {"trabajadores": [1, 2, 3, 4], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Hay medidas en materia de política\n    industrial, de Seguridad Social, de incentivos y de hacienda que el\n    Gobierno de España, en colaboración con la Junta de Castilla y León,\n    puede y debe emprender. ...\"", "\"... Un incendio que\n    se ha llevado por delante los sueños y las esperanzas de miles de\n    familias y de miles de trabajadores y trabajadoras que hoy sienten\n    incertidumbre ante su futuro. ...\"", "\"... Por eso hoy en el Pleno del Congreso de los Diputados quiero mostrar todo\n    el apoyo del Grupo Parlamentario Socialista a Campofrío y a todos sus\n    trabajadores y trabajadoras. ...\"", "\"... Por eso le pido, señor ministro, que sea\n    sensible, que coopere con las administraciones locales y autonómicas, que\n    escuche a los responsables de la empresa y a los representantes de los\n    trabajadores. ...\"", "\"... Quiero reconocer la responsabilidad con la que han actuado la compañía y\n    las instituciones, pero es importante que hoy aquí y en representación\n    del Gobierno de España haga un pronunciamiento explícito de apoyo a los\n    trabajadores y a las medidas que sean necesarias para resucitar la\n    fábrica de Campofrío en Burgos y que los días sin labor, sin un lugar\n    donde ir a trabajar sean los menos posibles. ...\""]}, {"words": {"trabajadores": [2], "contrato": [1], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... También quiero decir que la propia ministra de\n    Empleo y Seguridad Social ha estado en contacto desde el primer momento\n    con los máximos responsables de la empresa y que hoy mismo va a tener una\n    reunión con ellos donde se va a tratar la aplicación del ERE, que en todo\n    caso será temporal, y donde el Gobierno va a tratar todo aquello que sea\n    del ámbito de su competencia, como esta situación de verdadera\n    excepcionalidad. ...\"", "\"... Quiero decir\n    que el anuncio que la empresa ya ha hecho de que no va a revocar ni un\n    solo contrato tenemos que contemplarlo como la mejor noticia que se ha\n    producido en la empresa después del último incendio. ...\"", "\"... Por ello, en esta Cámara y en nombre del Gobierno\n    quiero, en primer lugar, expresar a los trabajadores, a la empresa y\n    también a la ciudad de Burgos nuestro pesar por las consecuencias\n    devastadoras del incendio que se ha producido en la fábrica de Campofrío\n    en Burgos. ...\""]}, {"words": {"interior": [1], "seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... PIENSA EL MINISTRO ACLARAR LA PROCEDENCIA DE LAS INFORMACIONES\n    APARECIDAS EN MEDIOS DE COMUNICACIÓN, QUE CITAN FUENTES DE\n    INVESTIGACIONES LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO\n    DEPENDIENTES DEL MINISTERIO DEL INTERIOR, QUE ACUSAN FALSAMENTE AL\n    ALCALDE DE BARCELONA, XAVIER TRIAS, DE TENER DINERO EN EL EXTRANJERO ...\"", "\"... PIENSA EL MINISTRO ACLARAR LA PROCEDENCIA DE LAS INFORMACIONES\n    APARECIDAS EN MEDIOS DE COMUNICACIÓN, QUE CITAN FUENTES DE\n    INVESTIGACIONES LAS FUERZAS Y CUERPOS DE SEGURIDAD DEL ESTADO\n    DEPENDIENTES DEL MINISTERIO DEL INTERIOR, QUE ACUSAN FALSAMENTE AL\n    ALCALDE DE BARCELONA, XAVIER TRIAS, DE TENER DINERO EN EL EXTRANJERO ...\""]}, {"words": {"policía": [0, 1], "delincuencia": [3], "policía judicial": [2]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Señor Guillaumes, el artículo 282 de la Ley de Enjuiciamiento Criminal\n    dice que cuando las unidades de Policía judicial reciben informaciones\n    que pueden afectar a la comisión de presuntos delitos tienen la\n    obligación de abrir una investigación. ...\"", "\"... Hace\n    días que esa investigación, con las diligencias practicadas y la\n    información recibida, está en manos de la Fiscalía Anticorrupción, y\n    lógicamente la policía estará a lo que determine la Fiscalía\n    Anticorrupción. ...\"", "\"... Señor Guillaumes, el artículo 282 de la Ley de Enjuiciamiento Criminal\n    dice que cuando las unidades de Policía judicial reciben informaciones\n    que pueden afectar a la comisión de presuntos delitos tienen la\n    obligación de abrir una investigación. ...\"", "\"... Eso es lo que ha sucedido con la\n    Unidad de Delincuencia Económica y Fiscal, la UDEF. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Un\n    ministerio que debe generar seguridad no tiene derecho a generar\n    inseguridad. ...\""]}, {"words": {"policía": [0], "policía nacional": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Por cierto,\n    le diré que desde el mismo día en que fue publicada esa información la\n    dirección adjunta operativa de la Policía Nacional, siguiendo los\n    protocolos establecidos, ordenó una investigación que está abierta,\n    información reservada, a la Unidad de asuntos internos de la Policía\n    Nacional. ...\"", "\"... Por cierto,\n    le diré que desde el mismo día en que fue publicada esa información la\n    dirección adjunta operativa de la Policía Nacional, siguiendo los\n    protocolos establecidos, ordenó una investigación que está abierta,\n    información reservada, a la Unidad de asuntos internos de la Policía\n    Nacional. ...\""]}, {"words": {"paro": [0]}, "issues": ["empleo"], "sentences": ["\"... Este año su gestión en materia\n    de dependencia se resume en tres titulares: hay 31.000 dependientes\n    menos, la lista de espera alcanza las 172.000 personas -personas con\n    rostro que muchas de ellas fallecen sin haberse beneficiado de esta ley-\n    y hay 3.500 personas que se han ido al paro como consecuencia de los\n    recortes. ...\""]}, {"words": {"seguridad social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... A finales\n    de 2011 había 305.000 personas en lista de espera, una deuda de 1.034\n    millones con la Seguridad Social y 25.000 expedientes irregulares. ...\"", "\"... Pero, señoría, en esta legislatura las cosas han sido\n    diferentes: hemos pagado la deuda de 1.000 millones; hemos fijado\n    criterios diferentes con las comunidades autónomas para hacerla más ágil,\n    más eficaz y más transparente; hemos avanzado para que la atención a la\n    dependencia sea la misma en todas las comunidades autónomas con un mismo\n    baremo de valoración y un catálogo común; hemos dado prioridad a los\n    grandes dependientes que representaban el 57 % de su lista de espera -los\n    que más lo necesitaban- y hemos impulsado, señoría, la atención\n    profesional como marca la ley -hoy hay 10.979 profesionales afiliados a\n    la Seguridad Social para cuidar a las personas dependientes-. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señor Anchuelo, los debates relativos a lo que tengamos entre\n    usted y yo, usted, aparte de como diputado, en su condición de\n    catedrático de Economía Aplicada debería cuantificarlos. ...\""]}, {"words": {"familias": [27, 28], "igualdad": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16], "brecha salarial": [31], "mujeres": [17, 18, 19, 20, 21, 22, 23, 24, 25, 26], "social": [29, 30]}, "issues": ["social"], "sentences": ["\"... Señora ministra, hoy traemos al Pleno esta interpelación con la voluntad y\n    el ánimo de conseguir avanzar hacia el reto de la igualdad de\n    oportunidades entre hombres y mujeres. ...\"", "\"... El reto de la igualdad de\n    oportunidades es algo alcanzable, es algo posible, pero solo si nos lo\n    proponemos; si hacemos lo de siempre, tendremos los resultados de\n    siempre. ...\"", "\"... Señora ministra, creemos que ya va siendo hora de que abordemos cambios en\n    cuestiones estructurales, de que vayamos avanzando en beneficio de la\n    igualdad de oportunidades y de que, en este camino, vayamos avanzando en\n    la igualdad a la hora de la asunción de la responsabilidad familiar, en\n    la corresponsabilidad. ...\"", "\"... Señora ministra, la legislatura se acaba y estamos asistiendo a\n    un inmovilismo exacerbante en políticas de Estado en materias de\n    igualdad. ...\"", "\"... Ni tan siquiera hemos\n    visto, al menos hasta ahora, ninguna propuesta que permita marcar un\n    horizonte, un objetivo a alcanzar por mínimo que sea, que permita palpar\n    indicativos positivos en avances de igualdad. ...\"", "\"... Señora ministra, ¿qué legado piensa dejar usted en materia de igualdad que\n    represente un avance durante esta legislatura? ...\"", "\"... En materia de avances\n    en igualdad estamos en vía muerta. ...\"", "\"... Nada sabemos del\n    compromiso adquirido por el Gobierno, al menos ante los medios de\n    comunicación, de estudiar todas y cada una de las propuestas que\n    resultaron aprobadas en la subcomisión que trabajó en el seno de la\n    Comisión de Igualdad, propuestas para la racionalización horaria, la\n    conciliación y la corresponsabilidad. ...\"", "\"... Tampoco se ha\n    dado respuesta por parte del Gobierno a una proposición no de ley\n    aprobada por unanimidad en el seno de la Comisión de Igualdad presentada\n    por nuestro grupo parlamentario, por el Grupo Catalán, relativa al\n    estudio de la propuesta de equiparación de los permisos de paternidad y\n    maternidad para que estos resultasen iguales e intransferibles y pagados\n    al cien por cien para ambos progenitores; aún estamos esperando ese\n    estudio, un mero estudio. ...\"", "\"... Y ninguna acción para dar cumplimiento a otra\n    proposición no de ley presentada por nuestro grupo en Comisión de\n    Igualdad relativa a la elaboración de un código de conducta en materia de\n    publicidad que preserve los anuncios publicitarios de la utilización\n    sexista o de la cosificación de la mujer. ...\"", "\"... Por tanto, señoría, en materia de igualdad, conciliación y\n    corresponsabilidad su Gobierno es como el perro del hortelano, que ni\n    come ni deja comer. ...\"", "\"... Le recuerdo, señora ministra, que este es un\n    compromiso legal, un compromiso que recogen las leyes, y además un\n    compromiso otra vez asumido por el Gobierno en Comisión de Igualdad. ...\"", "\"... Por\n    tanto, ustedes no cumplen la ley ni los compromisos que aceptan en la\n    Comisión de Igualdad del Congreso de los Diputados. ...\"", "\"... De hecho, en su Plan estratégico de igualdad de\n    oportunidades 2014/2016 se explica y se reconoce que una de las causas de\n    la menor participación laboral de las mujeres respecto a los hombres está\n    asociada precisamente a una mayor dificultad para lograr la conciliación\n    entre la vida personal, familiar y laboral, dado que en ellas sigue\n    recayendo la mayor parte de las responsabilidades domésticas y de\n    cuidado. ...\"", "\"... Señorías, Convergència i Unió, y yo personalmente, creemos firmemente que\n    mientras no concibamos la necesidad de crear condiciones que permitan un\n    mejor equilibrio entre la vida personal y familiar en un contexto social\n    favorable a la corresponsabilidad, será difícil avanzar en igualdad. ...\"", "\"... Es más, señora ministra, si la\n    apuesta del Estado fuese realmente la corresponsabilidad y conseguir un\n    compromiso de igualdad con las familias y sus responsabilidades, lo que\n    harían sin más demora es abordar una reforma integral de esos permisos. ...\"", "\"... Estas sí que son\n    políticas en beneficio de las familias; esto no es promover y fomentar\n    sino política a favor de las familias y de los hijos en beneficio de la\n    corresponsabilidad y constituye un auténtico avance hacia la igualdad de\n    oportunidades entre hombres y mujeres; en definitiva, al servicio del\n    Estado del bienestar y de la recuperación económica. ...\"", "\"... Señora ministra, hoy traemos al Pleno esta interpelación con la voluntad y\n    el ánimo de conseguir avanzar hacia el reto de la igualdad de\n    oportunidades entre hombres y mujeres. ...\"", "\"... Que sufrimos una elevada brecha salarial entre hombres y mujeres que en\n    España alcanza el 20 % y una tasa de actividad de las mujeres 13 puntos\n    por debajo de la de los hombres. ...\"", "\"... Seguimos conviviendo con una elevada\n    tasa de paro que incide en mayor medida en las mujeres que entre los\n    hombres y hay una mayor precarización laboral de las mujeres. ...\"", "\"... Seguimos\n    tolerando una infrarrepresentación de las mujeres en consejos de\n    administración, en áreas de decisión política y en la primera línea de\n    las investigaciones científicas, por poner solo algunos ejemplos. ...\"", "\"... Paralelamente, nos encontramos que las mujeres a día de hoy siguen\n    soportando la mayor parte de las responsabilidades domésticas y de\n    cuidado, propiciando ello un mayor uso de contratos a tiempo parcial no\n    deseados, puesto que sigue siendo a ellas a las que se asocia la\n    necesidad de conciliar trabajo y familia. ...\"", "\"... De hecho, en su Plan estratégico de igualdad de\n    oportunidades 2014/2016 se explica y se reconoce que una de las causas de\n    la menor participación laboral de las mujeres respecto a los hombres está\n    asociada precisamente a una mayor dificultad para lograr la conciliación\n    entre la vida personal, familiar y laboral, dado que en ellas sigue\n    recayendo la mayor parte de las responsabilidades domésticas y de\n    cuidado. ...\"", "\"... Aún son prioritariamente las\n    mujeres las que tienen que escoger entre proyección profesional o\n    familiar, a pesar de haber conseguido una formación que las hace\n    plenamente aptas para el trabajo remunerado y de plena empleabilidad. ...\"", "\"... Sin\n    embargo, siguen siendo percibidas como contratación de riesgo, como\n    contratación a tiempo parcial obligada, puesto que la maternidad hace que\n    las mujeres pasen a ser menos atractivas para la contratación cuando\n    están en edad de reproducción. ...\"", "\"... Medidas como la ampliación a cuatro semanas del permiso de\n    paternidad, a disfrutar de manera no simultánea con las de la madre -esto\n    es prioritario, que no sea de forma simultánea-, permitirían avanzar en\n    la reducción de diferencias en el uso del tiempo y en el reparto de las\n    tareas domésticas entre hombres y mujeres, ayudando a superar roles y\n    estereotipos que aún rigen hoy en día. ...\"", "\"... Estas sí que son\n    políticas en beneficio de las familias; esto no es promover y fomentar\n    sino política a favor de las familias y de los hijos en beneficio de la\n    corresponsabilidad y constituye un auténtico avance hacia la igualdad de\n    oportunidades entre hombres y mujeres; en definitiva, al servicio del\n    Estado del bienestar y de la recuperación económica. ...\"", "\"... Es más, señora ministra, si la\n    apuesta del Estado fuese realmente la corresponsabilidad y conseguir un\n    compromiso de igualdad con las familias y sus responsabilidades, lo que\n    harían sin más demora es abordar una reforma integral de esos permisos. ...\"", "\"... Estas sí que son\n    políticas en beneficio de las familias; esto no es promover y fomentar\n    sino política a favor de las familias y de los hijos en beneficio de la\n    corresponsabilidad y constituye un auténtico avance hacia la igualdad de\n    oportunidades entre hombres y mujeres; en definitiva, al servicio del\n    Estado del bienestar y de la recuperación económica. ...\"", "\"... De hecho, usted también reconoce en su plan estratégico que\n    la falta de corresponsabilidad es uno de los factores que más influye en\n    el mantenimiento de importantes desigualdades en los ámbitos laboral,\n    político y social, ergo ¿no cree que esta es una buena oportunidad? ...\"", "\"... Señorías, Convergència i Unió, y yo personalmente, creemos firmemente que\n    mientras no concibamos la necesidad de crear condiciones que permitan un\n    mejor equilibrio entre la vida personal y familiar en un contexto social\n    favorable a la corresponsabilidad, será difícil avanzar en igualdad. ...\"", "\"... Que sufrimos una elevada brecha salarial entre hombres y mujeres que en\n    España alcanza el 20 % y una tasa de actividad de las mujeres 13 puntos\n    por debajo de la de los hombres. ...\""]}, {"words": {"igualdad": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10], "mujeres": [11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22], "seguridad social": [40, 41, 42, 43, 44, 45, 46, 47], "familias": [24, 25, 26], "brecha salarial": [38, 39], "protección social": [23], "social": [27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37], "vida familiar": [48, 49]}, "issues": ["social"], "sentences": ["\"... Es una medida\n    que acordamos entre todos con el objetivo de seguir avanzando en\n    igualdad, en conciliación y también en corresponsabilidad. ...\"", "\"... A la vez, tenemos que seguir avanzando hacia la igualdad\n    efectiva entre mujeres y hombres, con tres objetivos muy claros: en\n    primer lugar, el fomento del empleo y del emprendimiento y la reducción\n    de la brecha salarial; en segundo lugar, el avance en la conciliación y\n    la corresponsabilidad, y, en tercer lugar, la erradicación de la\n    violencia contra las mujeres. ...\"", "\"... A reforzar precisamente las políticas de igualdad\n    entre mujeres y hombres. ...\"", "\"... Para avanzar en este objetivo hemos aprobado el\n    Plan estratégico de igualdad de oportunidades, el más ambicioso que ha\n    habido nunca en nuestro país y en el que hemos invertido 3.127 millones\n    de euros. ...\"", "\"... Noventa y seis empresas\n    cuentan ya con el distintivo de igualdad en la empresa y trabajamos con\n    las cámaras de Comercio y con las instituciones financieras en programas\n    de apoyo empresarial para que inicien su propio negocio, como hicieron el\n    año pasado 2.366 mujeres. ...\"", "\"... Y si este\n    paso es importante, no lo es menos la herramienta de autodiagnóstico de\n    la brecha salarial para que las empresas puedan detectar si hay\n    desigualdades en los salarios y erradicarlas de inmediato, porque no\n    podemos caminar hacia un futuro en el que las mujeres sigan cobrando\n    menos que los hombres por desempeñar los mismos puestos de trabajo ni\n    tampoco podemos avanzar en igualdad mientras las mujeres tengan que\n    elegir entre ser madres o trabajar, entre empleo o familia, porque ahora\n    mismo no son compatibles esas dos cuestiones. ...\"", "\"... Asimismo, estamos apoyando a las empresas en la puesta en marcha de\n    nuevas medidas de conciliación y estamos manteniendo numerosos contactos,\n    especialmente con los medios de comunicación, para intentar lograr, tal y\n    como se aprobó en la subcomisión, unos horarios más razonables y\n    sensibilizar a la población en el objetivo de la igualdad. ...\"", "\"... Ya lo hemos hecho en el mes de septiembre al aprobar el\n    Plan de igualdad entre mujeres y hombres en la sociedad de la información\n    para acabar con la brecha digital y vamos aprobar el plan para la\n    promoción de la mujer en el medio rural y el plan especial para la\n    igualdad en el ámbito laboral y contra la discriminación salarial. ...\"", "\"... Todo esto nos lleva, señoría, a que en estos momentos los\n    españoles estemos recuperando a este país -que es el de todos- de las\n    consecuencias de las políticas socialistas, que perjudicaron precisamente\n    la igualdad de oportunidades. ...\"", "\"... Lo estamos haciendo con una\n    gestión responsable, con políticas comprometidas con el crecimiento, con\n    la creación de empleo y con la garantía de los servicios básicos del\n    Estado del bienestar, que es el único modo de avanzar en igualdad real de\n    oportunidades entre mujeres y hombres y en conciliación de vida familiar\n    y laboral. ...\"", "\"... Nuestra responsabilidad está muy clara: lo primero son los ciudadanos,\n    las mujeres y los hombres de todas las comunidades autónomas sin ninguna\n    exclusión, y nuestro compromiso con la igualdad se plasma también en los\n    presupuestos de este ministerio para el próximo año, que en este ámbito\n    crecen un 7,88 %. ...\"", "\"... A la vez, tenemos que seguir avanzando hacia la igualdad\n    efectiva entre mujeres y hombres, con tres objetivos muy claros: en\n    primer lugar, el fomento del empleo y del emprendimiento y la reducción\n    de la brecha salarial; en segundo lugar, el avance en la conciliación y\n    la corresponsabilidad, y, en tercer lugar, la erradicación de la\n    violencia contra las mujeres. ...\"", "\"... Señoría, a finales de 2011 nos encontramos con 5 millones de personas en\n    paro de las que 2,5 millones eran mujeres, y la primera de las medidas\n    que nos marcamos fue precisamente la creación de empleo. ...\"", "\"... La reforma\n    laboral de 2012 supuso un gran avance que facilitaba también la\n    participación de las mujeres al introducir nuevas medidas para evitar\n    cualquier tipo de discriminación, como bonificaciones, reducciones en las\n    cuotas a la Seguridad Social o la supresión de categorías profesionales. ...\"", "\"... A reforzar precisamente las políticas de igualdad\n    entre mujeres y hombres. ...\"", "\"... Con las entidades y los agentes económicos y sociales estamos reforzando\n    los programas de impulso del empleo y del emprendimiento femenino y la\n    lucha contra la discriminación salarial de las mujeres. ...\"", "\"... Solo este año\n    hemos aprobado ciento veinte programas para avanzar en inserción laboral\n    femenina, en especial de las mujeres que viven en zonas con más paro o\n    que se encuentran en situación de vulnerabilidad. ...\"", "\"... Noventa y seis empresas\n    cuentan ya con el distintivo de igualdad en la empresa y trabajamos con\n    las cámaras de Comercio y con las instituciones financieras en programas\n    de apoyo empresarial para que inicien su propio negocio, como hicieron el\n    año pasado 2.366 mujeres. ...\"", "\"... Ayer mismo firmamos nuevos convenios de\n    colaboración que han permitido que cuarenta y dos empresas se adhieran a\n    estos acuerdos suscritos por el Ministerio de Sanidad, junto con treinta\n    compañías que lo hicieron a principios de año, para aumentar en los\n    próximos cuatro años el número de mujeres en responsabilidades\n    directivas, porque tenemos también que avanzar en esa línea. ...\"", "\"... Y si este\n    paso es importante, no lo es menos la herramienta de autodiagnóstico de\n    la brecha salarial para que las empresas puedan detectar si hay\n    desigualdades en los salarios y erradicarlas de inmediato, porque no\n    podemos caminar hacia un futuro en el que las mujeres sigan cobrando\n    menos que los hombres por desempeñar los mismos puestos de trabajo ni\n    tampoco podemos avanzar en igualdad mientras las mujeres tengan que\n    elegir entre ser madres o trabajar, entre empleo o familia, porque ahora\n    mismo no son compatibles esas dos cuestiones. ...\"", "\"... Ya lo hemos hecho en el mes de septiembre al aprobar el\n    Plan de igualdad entre mujeres y hombres en la sociedad de la información\n    para acabar con la brecha digital y vamos aprobar el plan para la\n    promoción de la mujer en el medio rural y el plan especial para la\n    igualdad en el ámbito laboral y contra la discriminación salarial. ...\"", "\"... Lo estamos haciendo con una\n    gestión responsable, con políticas comprometidas con el crecimiento, con\n    la creación de empleo y con la garantía de los servicios básicos del\n    Estado del bienestar, que es el único modo de avanzar en igualdad real de\n    oportunidades entre mujeres y hombres y en conciliación de vida familiar\n    y laboral. ...\"", "\"... Nuestra responsabilidad está muy clara: lo primero son los ciudadanos,\n    las mujeres y los hombres de todas las comunidades autónomas sin ninguna\n    exclusión, y nuestro compromiso con la igualdad se plasma también en los\n    presupuestos de este ministerio para el próximo año, que en este ámbito\n    crecen un 7,88 %. ...\"", "\"... En este momento\n    estamos trabajando con los agentes sociales en la extensión de la\n    protección social para los parados de larga duración con hijos y en\n    priorizar su inclusión en políticas activas de empleo. ...\"", "\"... Señoría, nos estamos ocupando también de las familias que peor lo están\n    pasando y prolongando las prestaciones por desempleo. ...\"", "\"... En 2014 hemos afianzado el crecimiento y se está creando empleo y en\n    estos momentos, para 2015, vamos a centrar nuestros esfuerzos en\n    consolidar la creación de puestos de trabajo y apoyar a las familias. ...\"", "\"... El plan también\n    incluye la reforma fiscal que ha presentado este Gobierno, que refuerza\n    la protección de las familias, especialmente de aquellas que tienen\n    hijos. ...\"", "\"... Esa es la\n    causa precisamente por la que todavía no hemos podido poner en marcha\n    esta medida, que conlleva una prestación económica de gran incidencia en\n    el presupuesto de la Seguridad Social que a día de hoy no es posible\n    afrontar. ...\"", "\"... Señoría, las cuatro semanas entrarán en vigor cuando la\n    situación económica nos permita afrontar el gasto de 245 millones de\n    euros anuales que ello supone para la Seguridad Social. ...\"", "\"... El saneamiento de la situación de la\n    Seguridad Social ha sido una de las urgencias de las que hemos tenido que\n    ocuparnos y que han marcado las prioridades de la acción del Gobierno. ...\"", "\"... La reforma\n    laboral de 2012 supuso un gran avance que facilitaba también la\n    participación de las mujeres al introducir nuevas medidas para evitar\n    cualquier tipo de discriminación, como bonificaciones, reducciones en las\n    cuotas a la Seguridad Social o la supresión de categorías profesionales. ...\"", "\"... Además de la\n    Seguridad Social, recibimos un Sistema Nacional de Salud con 16.000\n    millones de euros de deuda. ...\"", "\"... También hemos garantizado las pensiones, que por primera vez\n    habían sido congeladas y que son el núcleo central de la Seguridad\n    Social. ...\"", "\"... En este momento\n    estamos trabajando con los agentes sociales en la extensión de la\n    protección social para los parados de larga duración con hijos y en\n    priorizar su inclusión en políticas activas de empleo. ...\"", "\"... Además, hemos destinado 1.000 millones de euros a pagar\n    a la Seguridad Social la deuda que había en relación con la dependencia. ...\"", "\"... Hemos mejorado\n    los mecanismos de acceso a prestaciones de la Seguridad Social de los\n    contratos a tiempo parcial. ...\"", "\"... Además, en las próximas semanas vamos a seguir avanzando en el marco de la\n    agenda social. ...\"", "\"... En\n    concreto, estamos estudiando las prestaciones familiares, en especial\n    todas las que tienen que ver con la Seguridad Social, entre las que se\n    encuentran los permisos de maternidad y de paternidad. ...\"", "\"... A la vez, tenemos que seguir avanzando hacia la igualdad\n    efectiva entre mujeres y hombres, con tres objetivos muy claros: en\n    primer lugar, el fomento del empleo y del emprendimiento y la reducción\n    de la brecha salarial; en segundo lugar, el avance en la conciliación y\n    la corresponsabilidad, y, en tercer lugar, la erradicación de la\n    violencia contra las mujeres. ...\"", "\"... Y si este\n    paso es importante, no lo es menos la herramienta de autodiagnóstico de\n    la brecha salarial para que las empresas puedan detectar si hay\n    desigualdades en los salarios y erradicarlas de inmediato, porque no\n    podemos caminar hacia un futuro en el que las mujeres sigan cobrando\n    menos que los hombres por desempeñar los mismos puestos de trabajo ni\n    tampoco podemos avanzar en igualdad mientras las mujeres tengan que\n    elegir entre ser madres o trabajar, entre empleo o familia, porque ahora\n    mismo no son compatibles esas dos cuestiones. ...\"", "\"... Esa es la\n    causa precisamente por la que todavía no hemos podido poner en marcha\n    esta medida, que conlleva una prestación económica de gran incidencia en\n    el presupuesto de la Seguridad Social que a día de hoy no es posible\n    afrontar. ...\"", "\"... Señoría, las cuatro semanas entrarán en vigor cuando la\n    situación económica nos permita afrontar el gasto de 245 millones de\n    euros anuales que ello supone para la Seguridad Social. ...\"", "\"... El saneamiento de la situación de la\n    Seguridad Social ha sido una de las urgencias de las que hemos tenido que\n    ocuparnos y que han marcado las prioridades de la acción del Gobierno. ...\"", "\"... La reforma\n    laboral de 2012 supuso un gran avance que facilitaba también la\n    participación de las mujeres al introducir nuevas medidas para evitar\n    cualquier tipo de discriminación, como bonificaciones, reducciones en las\n    cuotas a la Seguridad Social o la supresión de categorías profesionales. ...\"", "\"... Además de la\n    Seguridad Social, recibimos un Sistema Nacional de Salud con 16.000\n    millones de euros de deuda. ...\"", "\"... Además, hemos destinado 1.000 millones de euros a pagar\n    a la Seguridad Social la deuda que había en relación con la dependencia. ...\"", "\"... Hemos mejorado\n    los mecanismos de acceso a prestaciones de la Seguridad Social de los\n    contratos a tiempo parcial. ...\"", "\"... En\n    concreto, estamos estudiando las prestaciones familiares, en especial\n    todas las que tienen que ver con la Seguridad Social, entre las que se\n    encuentran los permisos de maternidad y de paternidad. ...\"", "\"... Destinamos siete de cada diez euros del plan al empleo y a\n    medidas de conciliación de la vida familiar y laboral y a la\n    corresponsabilidad, que son los dos ejes más importantes en los que\n    tenemos que avanzar en estos\n    momentos. ...\"", "\"... Lo estamos haciendo con una\n    gestión responsable, con políticas comprometidas con el crecimiento, con\n    la creación de empleo y con la garantía de los servicios básicos del\n    Estado del bienestar, que es el único modo de avanzar en igualdad real de\n    oportunidades entre mujeres y hombres y en conciliación de vida familiar\n    y laboral. ...\""]}, {"words": {"igualdad": [0, 1, 2], "seguridad social": [5], "mujeres": [3], "social": [4]}, "issues": ["social"], "sentences": ["\"... Señora ministra, creo que si el Grupo Socialista perdió las elecciones y\n    los españoles les situaron a ustedes en el Gobierno de este país es\n    porque pensaron que eran mejores para poder gestionarlo, y a la vista\n    está que a día de hoy en materia de igualdad esto no se ha revelado así,\n    al contrario. ...\"", "\"... Le he avanzado que las\n    palabras son palabras vacías; si yo echo mano del plan estratégico del\n    que usted hace gala -y con lo que nos ha explicado aquí parece que sea un\n    cúmulo de medidas perfectamente estructuradas y con una finalidad\n    tangible en beneficio de la igualdad-, nos encontramos con, por ejemplo,\n    en materia de conciliación, acciones de sensibilización, de formación, de\n    información sobre ayuda a la maternidad -con lo cual seguimos instalados\n    en el principio de que es la madre la principal abocada a los recursos de\n    maternidad- y acciones de potenciación de la implicación de los hombres\n    en tareas de cuidado y desarrollo del vínculo afectivo y el apego\n    mediante una mayor educación para la maternidad y la paternidad y la\n    crianza. ...\"", "\"... Les digo que los españoles apelaron a su capacidad para salir de la\n    crisis y se está evidenciando que tampoco son las personas aptas para\n    impulsar esta recuperación, hablándole siempre desde el punto de vista de\n    la igualdad. ...\"", "\"... Una sobreprotección legal a\n    las madres lo que hace es expulsarlas del mercado laboral, y con un 24 %\n    de desempleo en este país le aseguro que los empresarios encuentran\n    alternativas mejores a las mujeres para contratar. ...\"", "\"... No tenemos que recurrir a la caja de la\n    Seguridad Social ni a ninguna habilitación presupuestaria, con lo no\n    dispuesto de lo asignado a los permisos de maternidad y paternidad ya era\n    posible tirar esto hacia delante. ...\"", "\"... No tenemos que recurrir a la caja de la\n    Seguridad Social ni a ninguna habilitación presupuestaria, con lo no\n    dispuesto de lo asignado a los permisos de maternidad y paternidad ya era\n    posible tirar esto hacia delante. ...\""]}, {"words": {"familias": [17, 18], "igualdad": [0, 1, 2, 3, 4, 5, 6, 7, 8], "atención": [21], "mujeres": [9, 10, 11, 12, 13, 14, 15, 16], "social": [19, 20]}, "issues": ["social"], "sentences": ["\"... Todo esto no quiere decir que no se avance en igualdad. ...\"", "\"... Todo eso es compatible con el avance en igualdad, solo que en estos\n    momentos creemos que todavía no tenemos la posibilidad de ampliar el\n    permiso de paternidad de dos semanas a cuatro semanas, como todos\n    compartimos en esta Cámara. ...\"", "\"... Señoría, estos son recursos económicos destinados también a la igualdad\n    de oportunidades entre mujeres y hombres. ...\"", "\"... Hay algunas fuerzas políticas\n    -no me refiero solo a la suya- que dedican más tiempo a enarbolar la\n    bandera de la igualdad que a trabajar por ella. ...\"", "\"... Este Gobierno lleva tres\n    años esforzándose día a día, a pesar de la compleja situación económica,\n    porque para eso nos han elegido los ciudadanos, y con su esfuerzo estamos\n    cumpliendo los objetivos que nos habíamos propuesto en una hoja de ruta,\n    que está definida en el Plan estratégico de igualdad de oportunidades al\n    que usted ha hecho mención y que comparte en buena medida. ...\"", "\"... Esa hoja de\n    ruta esta recogida en el Plan de igualdad de oportunidades en la sociedad\n    de la información y también va a estar así recogida en el plan integral\n    de apoyo a la familia, que vamos a aprobar próximamente, en el que\n    reforzamos la protección económica y social de las familias, en especial\n    de las que tienen hijos, y apostamos fundamentalmente por la conciliación\n    y la corresponsabilidad, que va mucho más allá de ampliar el permiso de\n    paternidad en cuatro semanas para los padres. ...\"", "\"... Lo tercero, apoyar especialmente la\n    igualdad de oportunidades entre hombres y mujeres y, cuando sea posible\n    -ya se lo he dicho, señoría-, buscaremos la fórmula para cumplir con el\n    compromiso adoptado en esta Cámara, por todos los grupos políticos y\n    compartido por el Gobierno de ampliar el permiso de paternidad. ...\"", "\"... Mientras\n    tanto, el presupuesto para igualdad ha aumentado un 7,8 %; el de\n    violencia de género un 6,86 %, con una nueva partida de un millón de\n    euros para planes personalizados y ventanilla única. ...\"", "\"... Por tanto, señoría, este Gobierno lo que está\n    demostrando es su compromiso desde el primer día con el crecimiento, con\n    la creación de empleo y con la garantía de los servicios básicos que,\n    para mí, es la mejor manera de avanzar en igualdad real entre mujeres y\n    hombres. ...\"", "\"... Hemos garantizado además las\n    pensiones; Cataluña recibió solo en 2013 26.700 millones de la Seguridad\n    Social, y la cantidad que recibe para pensiones no contributivas -muchas\n    de ellas de mujeres- ha aumentado un 30 % en los dos últimos años. ...\"", "\"... Señoría, estos son recursos económicos destinados también a la igualdad\n    de oportunidades entre mujeres y hombres. ...\"", "\"... Nuestro reto es el empleo, que las mujeres\n    puedan trabajar. ...\"", "\"... Que las mujeres no tengan que\n    elegir entre ser madres o tener un puesto de trabajo. ...\"", "\"... Que las mujeres tengan acceso al mercado de trabajo, que puedan\n    continuar en el mercado de trabajo a pesar de tener hijos y que, además,\n    puedan acceder a responsabilidades de dirección, porque para eso tienen\n    talento y porque para eso han estudiado durante muchos años de su vida. ...\"", "\"... Lo tercero, apoyar especialmente la\n    igualdad de oportunidades entre hombres y mujeres y, cuando sea posible\n    -ya se lo he dicho, señoría-, buscaremos la fórmula para cumplir con el\n    compromiso adoptado en esta Cámara, por todos los grupos políticos y\n    compartido por el Gobierno de ampliar el permiso de paternidad. ...\"", "\"... Estamos invirtiendo muchos recursos en programas de emprendimiento e\n    inserción sociolaboral de mujeres dirigidos a organizaciones sociales,\n    que se duplican este año. ...\"", "\"... Por tanto, señoría, este Gobierno lo que está\n    demostrando es su compromiso desde el primer día con el crecimiento, con\n    la creación de empleo y con la garantía de los servicios básicos que,\n    para mí, es la mejor manera de avanzar en igualdad real entre mujeres y\n    hombres. ...\"", "\"... Estoy segura de que usted comparte que\n    lo primero es subir las pensiones; estoy segura de que usted comparte que\n    lo primero es la creación de empleo; estoy segura de que usted comparte\n    también que tenemos que garantizar los servicios básicos, es decir la\n    sanidad, la educación y la atención a la dependencia, y también estoy\n    segura de que usted comparte que tenemos que atender a las familias que\n    más lo necesitan. ...\"", "\"... Esa hoja de\n    ruta esta recogida en el Plan de igualdad de oportunidades en la sociedad\n    de la información y también va a estar así recogida en el plan integral\n    de apoyo a la familia, que vamos a aprobar próximamente, en el que\n    reforzamos la protección económica y social de las familias, en especial\n    de las que tienen hijos, y apostamos fundamentalmente por la conciliación\n    y la corresponsabilidad, que va mucho más allá de ampliar el permiso de\n    paternidad en cuatro semanas para los padres. ...\"", "\"... Hemos garantizado además las\n    pensiones; Cataluña recibió solo en 2013 26.700 millones de la Seguridad\n    Social, y la cantidad que recibe para pensiones no contributivas -muchas\n    de ellas de mujeres- ha aumentado un 30 % en los dos últimos años. ...\"", "\"... Esa hoja de\n    ruta esta recogida en el Plan de igualdad de oportunidades en la sociedad\n    de la información y también va a estar así recogida en el plan integral\n    de apoyo a la familia, que vamos a aprobar próximamente, en el que\n    reforzamos la protección económica y social de las familias, en especial\n    de las que tienen hijos, y apostamos fundamentalmente por la conciliación\n    y la corresponsabilidad, que va mucho más allá de ampliar el permiso de\n    paternidad en cuatro semanas para los padres. ...\"", "\"... Estoy segura de que usted comparte que\n    lo primero es subir las pensiones; estoy segura de que usted comparte que\n    lo primero es la creación de empleo; estoy segura de que usted comparte\n    también que tenemos que garantizar los servicios básicos, es decir la\n    sanidad, la educación y la atención a la dependencia, y también estoy\n    segura de que usted comparte que tenemos que atender a las familias que\n    más lo necesitan. ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"...  LA ORIENTACIÓN DEL GOBIERNO EN\n    MATERIA DE ARMONIZACIÓN DE LA FISCALIDAD INTERNACIONAL Y LA LUCHA CONTRA\n    LA EVASIÓN Y ELUSIÓN FISCAL DE EMPRESAS MULTINACIONALES.  ...\""]}, {"words": {"agencia": [1, 2], "paraísos fiscales": [5, 6, 7], "hacienda": [3, 4], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... ¿Está el ministro de\n    Hacienda en condiciones de aprobar una iniciativa para que todas las\n    grandes empresas de nuestro país publiquen, a través de la página web de\n    la Agencia Tributaria del Ministerio de Hacienda, todos los beneficios\n    fiscales que tienen estas empresas? ...\"", "\"... En segundo: ¿Va la Agencia\n    Tributaria a investigar a estas empresas multinacionales por estos trajes\n    a medida? ...\"", "\"... ¿Está el ministro de\n    Hacienda en condiciones de aprobar una iniciativa para que todas las\n    grandes empresas de nuestro país publiquen, a través de la página web de\n    la Agencia Tributaria del Ministerio de Hacienda, todos los beneficios\n    fiscales que tienen estas empresas? ...\"", "\"... Señorías, señor ministro de Hacienda, la competencia fiscal a la baja es\n    dramática para la salida de la crisis, para financiar las políticas de\n    cohesión social y para la estabilidad presupuestaria, desde nuestro punto\n    de vista. ...\"", "\"... ¿Está el ministro de\n    Hacienda en condiciones de aprobar una iniciativa para que todas las\n    grandes empresas de nuestro país publiquen, a través de la página web de\n    la Agencia Tributaria del Ministerio de Hacienda, todos los beneficios\n    fiscales que tienen estas empresas? ...\"", "\"... El Observatorio de la responsabilidad\n    social corporativa, en su informe de 2012, dice algunas cosas importantes\n    y que debe conocer la opinión pública: que las empresas del Ibex 35\n    tienen 467 sociedades residenciadas en paraísos fiscales, y creciendo. ...\"", "\"... Que además solo una empresa del Ibex, que ha\n    tenido operaciones con paraísos fiscales, informa sobre sus impuestos\n    pagados y las subvenciones recibidas en cada uno de los países donde\n    operan estas empresas del Ibex 35. ...\"", "\"... Le he puesto antes ejemplos, las sociedades en paraísos fiscales de\n    las empresas del Ibex 35 han crecido entre 2010 y 2012 un 32 %, y además\n    no se sabe cuánto pagan de impuestos estas empresas en cada uno de estos\n    territorios, señor Montoro. ...\""]}, {"words": {"fraude": [4, 5, 6], "obligaciones tributarias": [12], "agencia": [7, 8, 9, 10, 11], "lucha": [13, 14, 15, 16, 17], "agencia tributaria": [0, 1, 2, 3]}, "issues": ["corrupción"], "sentences": ["\"... La planificación del control tributario de la Agencia Tributaria también\n    da prioridad desde hace años a la lucha contra la planificación fiscal\n    agresiva, tanto en el ámbito interno, nacional, como en el de la\n    fiscalidad internacional. ...\"", "\"... La información publicada está suponiendo avances importantes,\n    pero no cabe\n    duda de que la existencia de ese tipo de intercambio, de rulings\n    unilaterales entre administraciones de un país concreto y los\n    contribuyentes, no tiene ninguna validez a efectos de la Administración\n    tributaria española; de manera que la Agencia Tributaria ha venido\n    desarrollando -continuará haciéndolo- actuaciones de comprobación y\n    regularización de la situación tributaria de los contribuyentes dentro\n    del marco de su plan de control. ...\"", "\"... O sea, no podemos trasladar la impresión\n    de que la Agencia Tributaria no está haciendo nada sobre lo que se ha\n    publicado ahora; desde hace años está haciendo un seguimiento de este\n    tipo de situaciones respecto de nuestras grandes empresas, seguimiento\n    que incluso, en términos del impuesto sobre sociedades, ha llegado a\n    identificar supuestos irregulares por valor de más de 825 millones de\n    euros, lo que ha dado lugar a deudas tributarias también acumuladas de\n    182 millones de euros. ...\"", "\"... La Agencia Tributaria viene dando en su planificación de control prioridad\n    a la lucha contra la planificación fiscal agresiva y, lo hace desde hace\n    años, insisto; y en esa labor, la aplicación en la práctica de las\n    técnicas de auditoría informática y de nuevas tecnologías como\n    instrumentos de control -también priorizados en el plan- ayuda a la\n    eficacia y, por otro lado, la información tributaria internacional\n    derivada de las iniciativas anteriores junto con la explotación de\n    información es recibida cada vez con mejor fluidez. ...\"", "\"... A ello se añade\n    la nueva obligación de declarar bienes situados en el extranjero -el\n    modelo 720- de contribuyentes residentes en España, cuya explotación\n    coordinada con la declaración tributaria especial, el modelo 720 de\n    regularización extraordinaria de 2012, permite ensanchar las bases\n    imponibles declaradas, y perseguir el fraude de aquellos residentes cuyas\n    declaraciones fiscales no sean congruentes con los activos o rentas que\n    tengan en el exterior con una información de la que hasta ahora no se\n    disponía. ...\"", "\"... Esta lucha se ha reforzado con la creación en\n    esta legislatura de la Oficina Nacional de Fiscalidad Internacional, la\n    ONFI, de manera que la agencia está utilizando la ingente información\n    tributaria internacional que está obteniendo, y modernas técnicas de\n    auditoría informática para avanzar en la lucha contra este tipo de\n    fraude. ...\"", "\"... El cerco a este tipo de fraude necesita de cooperación internacional y de\n    iniciativas internacionales, como decía, y España está plenamente\n    comprometida en estos proyectos, en el proyecto BEPS de la OCDE, en el\n    esfuerzo internacional coordinado y multilateral ratificado por el G-20\n    referente a la lucha para evitar la erosión de las bases imponibles de\n    las multinacionales y la transferencia artificial, como decía antes, de\n    beneficios empresariales de unos países a otros. ...\"", "\"... La planificación del control tributario de la Agencia Tributaria también\n    da prioridad desde hace años a la lucha contra la planificación fiscal\n    agresiva, tanto en el ámbito interno, nacional, como en el de la\n    fiscalidad internacional. ...\"", "\"... Esta lucha se ha reforzado con la creación en\n    esta legislatura de la Oficina Nacional de Fiscalidad Internacional, la\n    ONFI, de manera que la agencia está utilizando la ingente información\n    tributaria internacional que está obteniendo, y modernas técnicas de\n    auditoría informática para avanzar en la lucha contra este tipo de\n    fraude. ...\"", "\"... La información publicada está suponiendo avances importantes,\n    pero no cabe\n    duda de que la existencia de ese tipo de intercambio, de rulings\n    unilaterales entre administraciones de un país concreto y los\n    contribuyentes, no tiene ninguna validez a efectos de la Administración\n    tributaria española; de manera que la Agencia Tributaria ha venido\n    desarrollando -continuará haciéndolo- actuaciones de comprobación y\n    regularización de la situación tributaria de los contribuyentes dentro\n    del marco de su plan de control. ...\"", "\"... O sea, no podemos trasladar la impresión\n    de que la Agencia Tributaria no está haciendo nada sobre lo que se ha\n    publicado ahora; desde hace años está haciendo un seguimiento de este\n    tipo de situaciones respecto de nuestras grandes empresas, seguimiento\n    que incluso, en términos del impuesto sobre sociedades, ha llegado a\n    identificar supuestos irregulares por valor de más de 825 millones de\n    euros, lo que ha dado lugar a deudas tributarias también acumuladas de\n    182 millones de euros. ...\"", "\"... La Agencia Tributaria viene dando en su planificación de control prioridad\n    a la lucha contra la planificación fiscal agresiva y, lo hace desde hace\n    años, insisto; y en esa labor, la aplicación en la práctica de las\n    técnicas de auditoría informática y de nuevas tecnologías como\n    instrumentos de control -también priorizados en el plan- ayuda a la\n    eficacia y, por otro lado, la información tributaria internacional\n    derivada de las iniciativas anteriores junto con la explotación de\n    información es recibida cada vez con mejor fluidez. ...\"", "\"... Debe tenerse una\n    conducta que nos lleve a todos a un cumplimiento estricto de nuestras\n    obligaciones tributarias para, de esa manera, financiar correctamente los\n    servicios públicos, promover la reducción del déficit público y, como se\n    está mostrando en el caso de España, también favorecer la finalización de\n    la crisis económica a través de esa confianza internacional que se\n    genera; confianza, insisto, donde el papel de las grandes empresas es\n    absolutamente fundamental, puesto que ellas actúan de transmisoras de\n    iniciativas económicas para todo el tejido de la pequeña y mediana\n    empresa y de los autónomos, que de esa forma se acaban convirtiendo en\n    los auténticos protagonistas de la salida de la crisis económica. ...\"", "\"... Luego, en\n    primer lugar, el Gobierno de España está plenamente comprometido con las\n    iniciativas internacionales encaminadas a establecer un sistema de\n    intercambio de información tributaria sistemática y estandarizada en la\n    Unión Europea y en la OCDE y, por tanto, en la lucha por evitar la\n    erosión de las bases imponibles de las multinacionales y la transferencia\n    artificial de beneficios empresariales de unos países a otros en el seno\n    del proyecto BEPS de la OCDE. ...\"", "\"... La planificación del control tributario de la Agencia Tributaria también\n    da prioridad desde hace años a la lucha contra la planificación fiscal\n    agresiva, tanto en el ámbito interno, nacional, como en el de la\n    fiscalidad internacional. ...\"", "\"... Esta lucha se ha reforzado con la creación en\n    esta legislatura de la Oficina Nacional de Fiscalidad Internacional, la\n    ONFI, de manera que la agencia está utilizando la ingente información\n    tributaria internacional que está obteniendo, y modernas técnicas de\n    auditoría informática para avanzar en la lucha contra este tipo de\n    fraude. ...\"", "\"... El cerco a este tipo de fraude necesita de cooperación internacional y de\n    iniciativas internacionales, como decía, y España está plenamente\n    comprometida en estos proyectos, en el proyecto BEPS de la OCDE, en el\n    esfuerzo internacional coordinado y multilateral ratificado por el G-20\n    referente a la lucha para evitar la erosión de las bases imponibles de\n    las multinacionales y la transferencia artificial, como decía antes, de\n    beneficios empresariales de unos países a otros. ...\"", "\"... La Agencia Tributaria viene dando en su planificación de control prioridad\n    a la lucha contra la planificación fiscal agresiva y, lo hace desde hace\n    años, insisto; y en esa labor, la aplicación en la práctica de las\n    técnicas de auditoría informática y de nuevas tecnologías como\n    instrumentos de control -también priorizados en el plan- ayuda a la\n    eficacia y, por otro lado, la información tributaria internacional\n    derivada de las iniciativas anteriores junto con la explotación de\n    información es recibida cada vez con mejor fluidez. ...\""]}, {"words": {"amnistía fiscal": [2, 3], "agencia": [9, 10, 11], "agencia tributaria": [0, 1], "lucha": [16, 17, 18, 19, 20], "paraísos fiscales": [12, 13, 14, 15], "fraude": [4, 5, 6, 7, 8]}, "issues": ["corrupción"], "sentences": ["\"... Siendo el ministro que ha reducido\n    en esta legislatura en 2.300 los efectivos de la Agencia Tributaria, no\n    cuela que usted diga aquí o ante los medios de comunicación que tiene una\n    estrategia y que usted sí que cree en la lucha contra el fraude; el\n    ministro que ha aprobado la amnistía fiscal, que, como se pone de\n    manifiesto, no solamente es injusta, sino que es innecesaria en el nuevo\n    marco internacional -aparte de la vergüenza que supuso, aparte de lo\n    injusto, es innecesaria-; el ministro con quien se han incrementado -le\n    acabo de dar un dato y no es un dato del Grupo Socialista- las empresas\n    del Ibex que tienen sociedades en paraísos fiscales. ...\"", "\"... El ministro que ha\n    reducido los efectivos de la Agencia Tributaria, con quien se han\n    incrementado el número de empresas en paraísos fiscales y que además ha\n    aprobado la amnistía fiscal, por favor, usted no puede dar lecciones a\n    nadie. ...\"", "\"... Siendo el ministro que ha reducido\n    en esta legislatura en 2.300 los efectivos de la Agencia Tributaria, no\n    cuela que usted diga aquí o ante los medios de comunicación que tiene una\n    estrategia y que usted sí que cree en la lucha contra el fraude; el\n    ministro que ha aprobado la amnistía fiscal, que, como se pone de\n    manifiesto, no solamente es injusta, sino que es innecesaria en el nuevo\n    marco internacional -aparte de la vergüenza que supuso, aparte de lo\n    injusto, es innecesaria-; el ministro con quien se han incrementado -le\n    acabo de dar un dato y no es un dato del Grupo Socialista- las empresas\n    del Ibex que tienen sociedades en paraísos fiscales. ...\"", "\"... El ministro que ha\n    reducido los efectivos de la Agencia Tributaria, con quien se han\n    incrementado el número de empresas en paraísos fiscales y que además ha\n    aprobado la amnistía fiscal, por favor, usted no puede dar lecciones a\n    nadie. ...\"", "\"... Señor Montoro, cuando se pone usted medallas, cuando\n    quiere decirnos aquí que tiene una estrategia de la lucha contra el\n    fraude, no cuela, no se lo cree nadie. ...\"", "\"... Siendo el ministro que ha reducido\n    en esta legislatura en 2.300 los efectivos de la Agencia Tributaria, no\n    cuela que usted diga aquí o ante los medios de comunicación que tiene una\n    estrategia y que usted sí que cree en la lucha contra el fraude; el\n    ministro que ha aprobado la amnistía fiscal, que, como se pone de\n    manifiesto, no solamente es injusta, sino que es innecesaria en el nuevo\n    marco internacional -aparte de la vergüenza que supuso, aparte de lo\n    injusto, es innecesaria-; el ministro con quien se han incrementado -le\n    acabo de dar un dato y no es un dato del Grupo Socialista- las empresas\n    del Ibex que tienen sociedades en paraísos fiscales. ...\"", "\"... ¿Qué medallas se\n    está poniendo usted en la lucha contra el fraude? ...\"", "\"... Me habla de la oficina que usted ha creado de lucha contra el fraude\n    internacional. ...\"", "\"... Lo que ha sucedido es que a los empleados públicos que\n    anteriormente hacían eso les ha puesto usted el lazo de oficina\n    internacional de lucha contra el fraude. ...\"", "\"... En segundo lugar, ¿está la Agencia\n    Tributaria investigando a estas empresas? ...\"", "\"... Siendo el ministro que ha reducido\n    en esta legislatura en 2.300 los efectivos de la Agencia Tributaria, no\n    cuela que usted diga aquí o ante los medios de comunicación que tiene una\n    estrategia y que usted sí que cree en la lucha contra el fraude; el\n    ministro que ha aprobado la amnistía fiscal, que, como se pone de\n    manifiesto, no solamente es injusta, sino que es innecesaria en el nuevo\n    marco internacional -aparte de la vergüenza que supuso, aparte de lo\n    injusto, es innecesaria-; el ministro con quien se han incrementado -le\n    acabo de dar un dato y no es un dato del Grupo Socialista- las empresas\n    del Ibex que tienen sociedades en paraísos fiscales. ...\"", "\"... El ministro que ha\n    reducido los efectivos de la Agencia Tributaria, con quien se han\n    incrementado el número de empresas en paraísos fiscales y que además ha\n    aprobado la amnistía fiscal, por favor, usted no puede dar lecciones a\n    nadie. ...\"", "\"... En el seno de las\n    negociaciones internacionales, ¿usted va a liderar que se publique la\n    lista negra de paraísos fiscales, una lista clara? ...\"", "\"... Le quiero hacer estas preguntas porque, como decía anteriormente, nos\n    estamos jugando muchísimo y queremos saber si este Gobierno está o no de\n    acuerdo con acabar con estos paraísos fiscales, con la elusión y con la\n    evasión fiscal. ...\"", "\"... Siendo el ministro que ha reducido\n    en esta legislatura en 2.300 los efectivos de la Agencia Tributaria, no\n    cuela que usted diga aquí o ante los medios de comunicación que tiene una\n    estrategia y que usted sí que cree en la lucha contra el fraude; el\n    ministro que ha aprobado la amnistía fiscal, que, como se pone de\n    manifiesto, no solamente es injusta, sino que es innecesaria en el nuevo\n    marco internacional -aparte de la vergüenza que supuso, aparte de lo\n    injusto, es innecesaria-; el ministro con quien se han incrementado -le\n    acabo de dar un dato y no es un dato del Grupo Socialista- las empresas\n    del Ibex que tienen sociedades en paraísos fiscales. ...\"", "\"... El ministro que ha\n    reducido los efectivos de la Agencia Tributaria, con quien se han\n    incrementado el número de empresas en paraísos fiscales y que además ha\n    aprobado la amnistía fiscal, por favor, usted no puede dar lecciones a\n    nadie. ...\"", "\"... Señor Montoro, cuando se pone usted medallas, cuando\n    quiere decirnos aquí que tiene una estrategia de la lucha contra el\n    fraude, no cuela, no se lo cree nadie. ...\"", "\"... Siendo el ministro que ha reducido\n    en esta legislatura en 2.300 los efectivos de la Agencia Tributaria, no\n    cuela que usted diga aquí o ante los medios de comunicación que tiene una\n    estrategia y que usted sí que cree en la lucha contra el fraude; el\n    ministro que ha aprobado la amnistía fiscal, que, como se pone de\n    manifiesto, no solamente es injusta, sino que es innecesaria en el nuevo\n    marco internacional -aparte de la vergüenza que supuso, aparte de lo\n    injusto, es innecesaria-; el ministro con quien se han incrementado -le\n    acabo de dar un dato y no es un dato del Grupo Socialista- las empresas\n    del Ibex que tienen sociedades en paraísos fiscales. ...\"", "\"... ¿Qué medallas se\n    está poniendo usted en la lucha contra el fraude? ...\"", "\"... Me habla de la oficina que usted ha creado de lucha contra el fraude\n    internacional. ...\"", "\"... Lo que ha sucedido es que a los empleados públicos que\n    anteriormente hacían eso les ha puesto usted el lazo de oficina\n    internacional de lucha contra el fraude. ...\""]}, {"words": {"agencia": [3, 4, 5, 6], "sistema tributario": [9], "hacienda": [7, 8], "agencia tributaria": [0, 1, 2]}, "issues": ["corrupción"], "sentences": ["\"... A continuación, pregunta qué está haciendo la Agencia Tributaria. ...\"", "\"... Mire, el modelo 720 permitió identificar una base imponible en el\n    exterior de España de 87.000 millones de euros, pertenecientes a 40.000\n    contribuyentes; 87.000 millones de euros que constituyen, por tanto, la\n    base de investigación para la Agencia Tributaria más rica, más amplia que\n    haya tenido nunca la Agencia Tributaria para investigar. ...\"", "\"... Pues investigar, eso es lo que está haciendo la Agencia Tributaria,\n    y por esa investigación se está llevando adelante también lo que se ha\n    publicado estos días relativo a que, cumplido el plazo de la ley, miles\n    de contribuyentes siguen regularizando su declaración de bienes y de\n    derechos en el exterior. ...\"", "\"... A continuación, pregunta qué está haciendo la Agencia Tributaria. ...\"", "\"... Mire, el modelo 720 permitió identificar una base imponible en el\n    exterior de España de 87.000 millones de euros, pertenecientes a 40.000\n    contribuyentes; 87.000 millones de euros que constituyen, por tanto, la\n    base de investigación para la Agencia Tributaria más rica, más amplia que\n    haya tenido nunca la Agencia Tributaria para investigar. ...\"", "\"... Pues investigar, eso es lo que está haciendo la Agencia Tributaria,\n    y por esa investigación se está llevando adelante también lo que se ha\n    publicado estos días relativo a que, cumplido el plazo de la ley, miles\n    de contribuyentes siguen regularizando su declaración de bienes y de\n    derechos en el exterior. ...\"", "\"... Eso está publicado en las memorias de la Agencia\n    Tributaria. ...\"", "\"... Yo ya fui\n    ministro de Hacienda durante los años 2000 al 2004. ...\"", "\"... Volví a ser ministro\n    de Hacienda en diciembre del año 2011 -sí, volví-, ¿y qué me encontré? ...\"", "\"... Ahora tenemos la oportunidad de hacer una\n    acción política conjunta aquí en este Parlamento y también en el\n    Parlamento Europeo, dejando otro tipo de planteamientos y yendo a la\n    práctica para que realmente haya una normativa tributaria que desde el\n    Gobierno de España vamos a favorecer e impulsar, porque insisto en que la\n    equidad de nuestro sistema tributario es absolutamente fundamental y la\n    aportación que hacen las grandes empresas es positiva -vamos a\n    reconocerlo también- y absolutamente necesaria. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Hace más o menos dos años\n    tuve esta misma oportunidad debatiendo con el ministro de Educación -en\n    realidad, con el ministro de Industria por ausencia del primero- un\n    asunto tan controvertido que todavía no hay sentencia jurídica sobre el\n    mismo: el control del dinero público de la Fundación Niemeyer. ...\""]}, {"words": {"crisis económica": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... Fue un modelo que no hacía falta renovar en el\n    año en que se hizo; un año en el que España ya estaba en crisis económica\n    y el Estado en sus diferentes administraciones estaba ya incurso en la\n    crisis fiscal más seria de nuestra historia, de lo que fue reflejo que\n    ese año el déficit público llegara a superar el 11 % de nuestro producto\n    interior bruto. ...\"", "\"... Estamos en una fase de salida de la crisis\n    económica, de superar la crisis económica y debemos dedicar todos\n    nuestros empeños, esfuerzos y debates políticos a superar esa crisis\n    económica, en Asturias y en el resto de España. ...\"", "\"... Pero hay que ser pragmáticos y realistas,\n    el tiempo político nos lleva, tiene sus fases, ahora tenemos que salir de\n    la crisis económica y en una siguiente legislatura será el momento de\n    afrontar y abordar las reformas, y reformas muy importantes como la\n    reforma tributaria que votaremos definitivamente mañana en esta Cámara, y\n    poder proyectarlas también hacia una financiación autonómica, hacia un\n    sistema tributario que complete la financiación de nuestras\n    administraciones territoriales, autonómicas y locales. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... La primera, la crisis económica; la segunda, la crisis\n    política que se derivaría de los agravios entre comunidades autónomas, y\n    por último y en definitiva, que se está solucionando la papeleta con\n    sistemas de financiación complementarios o suplementarios como el FLA,\n    etcétera, por valor de más de 100.000 millones de euros, y con eso vamos\n    tirando. ...\""]}, {"words": {"crisis económica": [2, 3, 4, 5], "economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... En el G-20 en\n    2012 España era el problema de la economía europea y mundial. ...\"", "\"... Hoy el presidente del\n    Gobierno español es el primer invitado en el G-20 para explicar qué hemos\n    hecho en España, qué han hecho los españoles para salir de esta crisis y\n    para dejar de ser los causantes, porque éramos una de las causas\n    principales de la crisis del euro y poníamos en riesgo a la economía\n    mundial dado nuestro tamaño. ...\"", "\"... Pero no escucho ni al señor Fernández ni a otros\n    dirigentes autonómicos decir que gracias a esas restricciones\n    presupuestarias estamos saliendo de la crisis económica, que es el\n    lenguaje que deberían estar utilizando todos los presidentes autonómicos,\n    todos los líderes autonómicos y todos los responsables de Gobiernos\n    municipales, porque ha sido gracias a eso y a las otras reformas\n    estructurales que hemos impulsado en el Gobierno y que hemos desarrollado\n    en términos legislativos en esta Cámara por lo que estamos superando la\n    crisis económica: la reforma laboral, el saneamiento del sector bancario\n    con la ayuda del MEDE, la reforma energética y la propia reforma de\n    educación. ...\"", "\"... A\n    partir de ahí, en cada territorio las posiciones de las formaciones\n    políticas son anteponer la estabilidad para asentar la recuperación\n    económica, señor Álvarez, tan sencillo como esto, y estoy seguro de que\n    un partido importante, como es el Partido Popular en Asturias, está\n    cumpliendo con su obligación, que es sentar las condiciones para que haya\n    recuperación económica en Asturias y de esa manera podamos ver que\n    efectivamente dicha comunidad está haciendo su contribución para que el\n    conjunto de España dé por superada la crisis económica. ...\"", "\"... Ese debería ser\n    el objetivo de todos los grupos políticos y también de Foro, que debería\n    hacer una consideración de fondo sobre su papel político, lo que\n    representa, lo que aporta desde la política de Asturias y lo que aporta\n    su señoría desde este Congreso de los Diputados precisamente para\n    resolver, insisto, los grandes problemas que en este momento siguen\n    llamándose crisis económica. ...\"", "\"... A\n    eso se dedica el Gobierno de España y estoy convencido de que también\n    usted desde su escaño; el propósito y la intención de cualquier\n    iniciativa política, incluyendo esta interpelación, tiene como objetivo\n    perseguir estos fines que deben ser comunes y no dedicar nuestros debates\n    políticos a asuntos que son muy importantes pero que realmente\n    perjudicarían la propia certidumbre de la salida de la crisis económica. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... \n    LA SITUACIÓN DE SEMIESCLAVITUD DE TRABAJADORES AGRARIOS POR LA ACCIÓN DE\n    LAS EMPRESAS DE TRABAJO TEMPORAL (ETT).  ...\""]}, {"words": {"empresa": [3], "empresas": [0, 1, 2], "economía": [4]}, "issues": ["economía"], "sentences": ["\"... Y lanza una acusación muy\n    concreta contra las empresas de trabajo temporal, que son las que están\n    sosteniendo esta explotación de los trabajadores. ...\"", "\"... También en el mismo\n    artículo -que es muy indicativo porque son las empresas de trabajo\n    temporal las que hablan- un representante de las empresas de trabajo\n    temporal -no de las que se dedican al tema de la recogida de naranja sino\n    de las otros, del resto\n    de empresas de trabajo temporal- acaba diciendo: Si vas a lo que marca el\n    convenio, los números no salen, ya que somos intermediarios y cobramos\n    por nuestros servicios, con lo que el precio final es inasumible para la\n    empresa comercializadora. ...\"", "\"... Lo que dicen las empresas de trabajo\n    temporal que se dedican a cumplir la ley es que no hay margen para\n    trabajar en el campo, no hay margen para que estas empresas trabajen en\n    el campo, con lo cual se demuestra por parte de las propias empresas de\n    trabajo temporal la existencia de una corrupción generalizada y de una\n    situación anómala generalizada de explotación de los trabajadores. ...\"", "\"... También en el mismo\n    artículo -que es muy indicativo porque son las empresas de trabajo\n    temporal las que hablan- un representante de las empresas de trabajo\n    temporal -no de las que se dedican al tema de la recogida de naranja sino\n    de las otros, del resto\n    de empresas de trabajo temporal- acaba diciendo: Si vas a lo que marca el\n    convenio, los números no salen, ya que somos intermediarios y cobramos\n    por nuestros servicios, con lo que el precio final es inasumible para la\n    empresa comercializadora. ...\"", "\"... No es una noticia de\n    portada, es una noticia de la sección de economía pero dice: Casi 36\n    millones de personas viven aún esclavizadas. ...\""]}, {"words": {"empresa": [5], "empresas": [0, 1, 2, 3, 4]}, "issues": ["economía"], "sentences": ["\"... Decía que es una situación terrible para los trabajadores del campo, pero\n    sobre todo para trabajadores mayoritariamente extranjeros, doblemente\n    explotados, lo que da lugar a veces a situaciones tan paradójicas como la\n    que hemos visto en empresas de Valencia que se dedican a contratar a los\n    collidors -a los que van a recoger la naranja-, que colocan carteles de:\n    Españoles no, porque pueden explotar mucho mejor a los trabajadores\n    extranjeros, a los que se les se va a buscar como se hacía en el siglo\n    XIX, con una furgoneta, en la madrugada, a las plazas de los pueblos para\n    decirles: Tú trabajas, tú no trabajas, y trabajáis en todo caso por 20\n    euros por la jornada completa; una jornada por la que muchas veces no se\n    cotiza a la Seguridad Social, que solamente dos de cada diez veces se\n    está cotizando como media a la Seguridad Social; y luego de esos 20 euros\n    que se les prometen, se les pagan solamente 14 porque 6 se les descuentan\n    por el alquiler de la tijera o por el propio transporte hasta el campo. ...\"", "\"... Estamos en un sistema que acaba defraudando a la Seguridad Social, un\n    sistema permitido, un sistema amparado; en un sistema en el cual\n    determinadas empresas de trabajo temporal están a las órdenes de\n    determinadas empresas comercializadoras que sistemáticamente contratan\n    sus servicios con estas. ...\"", "\"... Los sindicatos han puesto de manifiesto cifras\n    escandalosas de estas empresas; han puesto de manifiesto la existencia de\n    auténticas tramas que la Inspección de Trabajo, por mucho trabajo que\n    desarrolle, por mucha labor que desarrolle, no puede desmantelar, porque\n    cuando al final va al campo en el momento en que se está recogiendo la\n    cosecha, resulta fácil que los capos, los intermediarios, los que están\n    contratando directamente a las personas, obliguen a los trabajadores a\n    esconderse, a meterse entre los árboles, a desaparecer para de esa forma\n    tener garantizado que al día siguiente volverán a tener trabajo. ...\"", "\"... Para mi\n    grupo parlamentario el primer elemento que permite ese círculo vicioso de\n    explotación sistemática es la propia existencia de las empresas de\n    trabajo temporal, que deberían desaparecer. ...\"", "\"... Para nosotros, desde luego para el Grupo Parlamentario de\n    La Izquierda Plural, es absolutamente necesaria la supresión a corto o\n    medio plazo de las empresas de trabajo temporal que no han demostrado\n    ninguna efectividad en la generación de empleo. ...\"", "\"... Es necesario incrementar los mecanismos\n    administrativos de control que eviten el fraude; es necesario incrementar\n    los controles a través de la Seguridad Social y además cruzar los datos\n    sobre las toneladas que acaba facturando cualquier empresa de producción\n    con el número de contratos para su recogida. ...\""]}, {"words": {"empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... La mayoría\n    de empresas de trabajo temporal no cumplen con la normativa laboral ni en\n    la cotización de la Seguridad Social por los días trabajados ni en la\n    observancia de los derechos del trabajador, pero tampoco respecto al pago\n    de los salarios según convenio. ...\"", "\"... Además, pese a no ser empresas agrarias,\n    se les permite contratar en el sistema especial agrario. ...\""]}, {"words": {"actividad": [3], "empresas": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... Proponemos cuatro medidas, que son simples:\n    primera, un incremento de los medios de la Inspección laboral; segunda y\n    muy importante, que las sanciones sean superiores a los beneficios que\n    les supone a muchas empresas infringir la ley. ...\"", "\"... Existe un caso flagrante,\n    a una de las principales empresas del sector se le impuso una sanción de\n    180.000 euros y después de los recursos acabó pagando 600. ...\"", "\"... Mientras esas empresas\n    paguen exiguas sanciones frente a los beneficios de su actividad mafiosa\n    seguirán riéndose en nuestras caras. ...\"", "\"... Mientras esas empresas\n    paguen exiguas sanciones frente a los beneficios de su actividad mafiosa\n    seguirán riéndose en nuestras caras. ...\""]}, {"words": {"empresas": [0, 1, 2, 3, 4]}, "issues": ["economía"], "sentences": ["\"... Nos parece un poco raro pedir la supresión por\n    completo de las empresas de trabajo temporal; y se lo dice quien no cree\n    en absoluto en ese modelo. ...\"", "\"... Esas\n    empresas solo estarían justificadas en algunas excepciones. ...\"", "\"... Hemos presentado una enmienda de supresión porque nos parece que pedir que\n    desaparezcan esas empresas no es lo adecuado. ...\"", "\"... También repito que no crean que nuestro partido y\n    el portavoz que en este caso les habla están de acuerdo con el\n    funcionamiento de ese tipo de empresas. ...\"", "\"... Es una\n    vergüenza que las empresas de trabajo temporal escapen a los controles;\n    debemos reforzar los controles y las inspecciones. ...\""]}, {"words": {"actividad": [2], "empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Supone y comporta un elevado nivel de fraude; sin embargo, discrepamos en\n    atribuir que el origen de esta mala práctica recaiga exclusivamente en\n    las empresas de trabajo temporal y en las agencias de colocación, como al\n    parecer plantea el Grupo de La Izquierda Plural como elemento nuclear de\n    su iniciativa. ...\"", "\"... Asimismo enmendamos el punto 4, pues debemos lograr que las\n    empresas de colocación cumplan con sus tareas encomendadas, a la vez que\n    es necesario reforzar y dotar a los servicios públicos de empleo con más\n    recursos. ...\"", "\"...  Señoras y señores diputados, el Grupo Catalán\n    (Convergència i Unió) comparte la preocupación del grupo proponente por\n    las inaceptables condiciones en que algunos trabajadores -muchos-\n    desarrollan su actividad laboral, en muchos casos en el sector primario. ...\""]}, {"words": {"empresas": [0, 1, 2, 3, 4, 5, 6, 7]}, "issues": ["economía"], "sentences": ["\"... Guillermo es uno de los pocos recolectores explotados por\n    las empresas de trabajo temporal que se ha decidido a denunciarlo. ...\"", "\"... Esta explotación la llevan a cabo\n    empresas de trabajo temporal, como muy bien señala el proponente -quiero\n    felicitar al diputado Sixto por esta iniciativa-. ...\"", "\"... Se trata de empresas\n    que abonan unos 20, 25 o 15 euros, no se sabe exactamente cuánto pagan\n    por jornadas de trabajo de sol a sol: la mitad, poco más de la mitad,\n    menos la mitad de lo que establece el convenio laboral); convenio laboral\n    fruto de muchos años de esfuerzo por los trabajadores y por las centrales\n    sindicales, de mucho diálogo, mucha movilización, mucha reivindicación, y\n    que sin embargo se incumple sistemáticamente. ...\"", "\"... Pues bien, se trata de empresas que además de incumplir con\n    el salario mínimo de los convenios no abonan correctamente los kilogramos\n    de fruta recolectada, que declaran menos jornadas de trabajo que las\n    realizadas en realidad, que no siempre dan de alta en la Seguridad Social\n    a los trabajadores -defraudando a la Seguridad Social pero también\n    perjudicando las prestaciones de los trabajadores-, que no respetan el\n    orden de llamamiento frente a los trabajadores discontinuos, que cobran a\n    los trabajadores -ya se ha dicho aquí- hasta el alquiler de los capazos,\n    de los cajones, de los alicates e incluso el propio transporte al campo;\n    empresas -algunas- que prefieren trabajadores extranjeros porque los\n    españoles se someten menos y denuncian más los abusos. ...\"", "\"... Son empresas en suma que abusan de la situación de\n    desesperación que padecen algunos trabajadores y de la especial\n    vulnerabilidad de los extranjeros; empresas que al amparo de la crisis y\n    animadas por la reforma laboral de este Gobierno y el debilitamiento de\n    la acción sindical, también promovido por este Gobierno, se sienten\n    impunes para explotar a los trabajadores e incumplir la legislación. ...\"", "\"... Perjudica también a las empresas que\n    cumplen con sus obligaciones y a los cooperativistas que\n    se ajustan al convenio porque incurren en mayor coste y, por tanto, menor\n    competitividad. ...\"", "\"... Al amparo de esta situación, no sorprende que las ETT\n    hayan crecido como hongos; concretamente en la Comunidad Valenciana hay\n    como 33 oficinas del INEM y 190 empresas de trabajo temporal. ...\"", "\"... Asimismo hay que\n    aplicar al conjunto de estas empresas las leyes que ya tenemos,\n    diferenciando las que actúan bien de las que no lo hacen. ...\""]}, {"words": {"empresas": [0], "economía": [2], "economía española": [1]}, "issues": ["economía"], "sentences": ["\"... Señorías, la lucha contra el fraude es responsabilidad de todos, porque el\n    fraude hace daño a las empresas, hace daño a nuestro sistema pero, sobre\n    todo, hace daño a las personas y a los trabajadores que lo sufren día a\n    día. ...\"", "\"... Señor Sixto, la ministra Báñez y este grupo parlamentario\n    compartimos la misma preocupación que ustedes y somos conscientes de que\n    el fraude laboral es uno de los grandes problemas que tiene hoy la\n    sociedad y la economía española. ...\"", "\"... Señor Sixto, la ministra Báñez y este grupo parlamentario\n    compartimos la misma preocupación que ustedes y somos conscientes de que\n    el fraude laboral es uno de los grandes problemas que tiene hoy la\n    sociedad y la economía española. ...\""]}, {"words": {"pobreza": [0]}, "issues": ["social"], "sentences": ["\"...  LAS\n    MEDIDAS QUE PIENSA LLEVAR A CABO EL GOBIERNO PARA ERRADICAR LA POBREZA\n    INFANTIL.  ...\""]}, {"words": {"pobreza": [12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23], "igualdad": [0, 1, 2], "familias": [27, 28, 29, 30], "pobreza infantil": [3, 4, 5, 6, 7, 8, 9, 10, 11], "exclusión social": [25, 26], "social": [31, 32, 33, 34, 35], "inclusión social": [24]}, "issues": ["social"], "sentences": ["\"... En la\n    democracia moderna existe un pacto social y es que los ciudadanos pagan\n    sus impuestos y aceptan la autoridad del Estado a cambio, entre otras\n    cosas, de que el Estado defienda la igualdad de oportunidades. ...\"", "\"... La época\n    de la vida en la que la igualdad de oportunidades es más necesaria y más\n    inexcusable es, precisamente, la infancia. ...\"", "\"... Insisto, la democracia moderna se basa en un\n    pacto social que incluye como uno de sus puntos fundamentales la igualdad\n    de oportunidades, y la primera igualdad de oportunidades, la mínima, la\n    básica, la esencial es que cualquier niño que nace en una democracia\n    tiene derecho a que sus necesidades básicas sean atendidas adecuadamente. ...\"", "\"... Me dispongo a defender una moción para pedir al Gobierno que inicie una\n    política decidida de erradicación de la pobreza infantil. ...\"", "\"... Por lo tanto, la infancia y el problema de la pobreza infantil no\n    pueden esperar a que salgamos de la crisis. ...\"", "\"... Aparte de la exageración de muchos de estos anuncios, el hecho real es\n    que, como dicen las organizaciones que se dedican a esto -organizaciones\n    internacionales como Unicef, ONG como Cáritas, como Save the Children,\n    etcétera- y que ninguna de ellas es un partido político o un grupo de\n    oposición de esta Cámara pero todas coinciden, España es de los países\n    europeos que menos hacen para combatir la lacra de la pobreza infantil y\n    donde más está creciendo, incluso ahora que, según el Gobierno, estamos\n    saliendo de la crisis. ...\"", "\"... Por lo tanto, la lucha contra la pobreza infantil es y tiene que ser una\n    prioridad absoluta de la política de Estado. ...\"", "\"... Ustedes rechazaron, entre\n    otras, la enmienda que presentamos para traspasar 3.400 millones de\n    euros, de los dedicados a diputaciones en los presupuestos generales, a\n    la lucha contra la pobreza infantil. ...\"", "\"... Países en peor situación\n    que España han actuado en el sentido que han aconsejado Unicef y otras\n    organizaciones, y han conseguido un impacto mayor que el de España en la\n    lucha contra la pobreza infantil, y me refiero a países como Grecia o\n    Portugal. ...\"", "\"... Esto está en el origen\n    mismo de la pobreza infantil, porque son niños que nacen en familias\n    jóvenes que tienen un empleo precario o temporal, cuyos salarios reales\n    han disminuido, como decía, no se han incrementado. ...\"", "\"... En tercer\n    lugar, por la reducción de la inversión real en la erradicación de la\n    pobreza infantil, aunque a veces se manejen aquí, como si fuera una\n    novela de Dickens, actuaciones más caritativas que de otro género. ...\"", "\"... Nosotros\n    proponemos la que se ha demostrado en la Unión Europea que funciona, la\n    que han adoptado veintiuno de los veintiocho países miembros; los siete\n    que no la han adoptado, entre los cuales está España, tienen todos ellos\n    un índice de pobreza infantil superior al nuestro. ...\"", "\"... Me dispongo a defender una moción para pedir al Gobierno que inicie una\n    política decidida de erradicación de la pobreza infantil. ...\"", "\"... Hay una tercera\n    cosa que desde Benjamin Franklin hemos aprendido y que es también\n    absolutamente segura, y es que un país donde la infancia no se cuida, un\n    país donde cada vez más parte de la infancia -como está pasando ahora en\n    España- vive en una situación de pobreza está condenado a ser un país sin\n    futuro. ...\"", "\"... Por lo tanto, la infancia y el problema de la pobreza infantil no\n    pueden esperar a que salgamos de la crisis. ...\"", "\"... Aparte de la exageración de muchos de estos anuncios, el hecho real es\n    que, como dicen las organizaciones que se dedican a esto -organizaciones\n    internacionales como Unicef, ONG como Cáritas, como Save the Children,\n    etcétera- y que ninguna de ellas es un partido político o un grupo de\n    oposición de esta Cámara pero todas coinciden, España es de los países\n    europeos que menos hacen para combatir la lacra de la pobreza infantil y\n    donde más está creciendo, incluso ahora que, según el Gobierno, estamos\n    saliendo de la crisis. ...\"", "\"... Por lo tanto, la lucha contra la pobreza infantil es y tiene que ser una\n    prioridad absoluta de la política de Estado. ...\"", "\"... Ustedes rechazaron, entre\n    otras, la enmienda que presentamos para traspasar 3.400 millones de\n    euros, de los dedicados a diputaciones en los presupuestos generales, a\n    la lucha contra la pobreza infantil. ...\"", "\"... Países en peor situación\n    que España han actuado en el sentido que han aconsejado Unicef y otras\n    organizaciones, y han conseguido un impacto mayor que el de España en la\n    lucha contra la pobreza infantil, y me refiero a países como Grecia o\n    Portugal. ...\"", "\"... ¿Cómo se puede explicar a la ciudadanía española que Grecia o\n    Portugal tienen recursos para aumentar prestaciones sociales o ventajas\n    fiscales para familias con niños en situación de pobreza y que España no? ...\"", "\"... Pero los datos son los\n    datos y los hechos son los hechos, y el caso es que en 2008 España tenía\n    un 28,2 % de sus menores en riesgo de exclusión social y en situación de\n    pobreza, y en 2014 -por cierto, con los mismos indicadores de medición,\n    que además van a tener que ser revisados puesto que ha bajado el umbral\n    de la pobreza- ese porcentaje ha ascendido al 36,3 %, lo que supone 3,5\n    millones de menores. ...\"", "\"... Esto está en el origen\n    mismo de la pobreza infantil, porque son niños que nacen en familias\n    jóvenes que tienen un empleo precario o temporal, cuyos salarios reales\n    han disminuido, como decía, no se han incrementado. ...\"", "\"... En tercer\n    lugar, por la reducción de la inversión real en la erradicación de la\n    pobreza infantil, aunque a veces se manejen aquí, como si fuera una\n    novela de Dickens, actuaciones más caritativas que de otro género. ...\"", "\"... Nosotros\n    proponemos la que se ha demostrado en la Unión Europea que funciona, la\n    que han adoptado veintiuno de los veintiocho países miembros; los siete\n    que no la han adoptado, entre los cuales está España, tienen todos ellos\n    un índice de pobreza infantil superior al nuestro. ...\"", "\"... Se ha\n    eliminado el cheque bebé, se ha recortado la asignación fiscal por\n    menores de tres años, las ayudas del Plan nacional de acción para la\n    inclusión social son insuficientes, de las más pequeñas de Europa. ...\"", "\"... Pero los datos son los\n    datos y los hechos son los hechos, y el caso es que en 2008 España tenía\n    un 28,2 % de sus menores en riesgo de exclusión social y en situación de\n    pobreza, y en 2014 -por cierto, con los mismos indicadores de medición,\n    que además van a tener que ser revisados puesto que ha bajado el umbral\n    de la pobreza- ese porcentaje ha ascendido al 36,3 %, lo que supone 3,5\n    millones de menores. ...\"", "\"... No\n    pretendan ustedes que digamos que dentro de veinte años la infancia en\n    España va a estar estupenda, porque para entonces los que ahora son niños\n    serán jóvenes, y muchos de ellos\n    probablemente en situación de exclusión social, ya que no habrán tenido la\n    educación necesaria ni la alimentación adecuada, etcétera. ...\"", "\"... Los niños no tienen por qué\n    pagar las consecuencias de una crisis económica que no solamente no han\n    creado ni ellos ni sus familias, sino que además son los más vulnerables\n    en esa situación de crisis y los menos capacitados para hacer algo para\n    luchar contra ella. ...\"", "\"... ¿Cómo se puede explicar a la ciudadanía española que Grecia o\n    Portugal tienen recursos para aumentar prestaciones sociales o ventajas\n    fiscales para familias con niños en situación de pobreza y que España no? ...\"", "\"... Esto está en el origen\n    mismo de la pobreza infantil, porque son niños que nacen en familias\n    jóvenes que tienen un empleo precario o temporal, cuyos salarios reales\n    han disminuido, como decía, no se han incrementado. ...\"", "\"... Se trata de una\n    política universal de prestaciones a las familias con menores a cargo, de\n    aplicar las recomendaciones de la Unicef: aumentar la cuantía de la\n    prestación monetaria por menores a cargo; aumentar el 50 % el límite de\n    renta... ...\"", "\"... En la\n    democracia moderna existe un pacto social y es que los ciudadanos pagan\n    sus impuestos y aceptan la autoridad del Estado a cambio, entre otras\n    cosas, de que el Estado defienda la igualdad de oportunidades. ...\"", "\"... Insisto, la democracia moderna se basa en un\n    pacto social que incluye como uno de sus puntos fundamentales la igualdad\n    de oportunidades, y la primera igualdad de oportunidades, la mínima, la\n    básica, la esencial es que cualquier niño que nace en una democracia\n    tiene derecho a que sus necesidades básicas sean atendidas adecuadamente. ...\"", "\"... Pero los datos son los\n    datos y los hechos son los hechos, y el caso es que en 2008 España tenía\n    un 28,2 % de sus menores en riesgo de exclusión social y en situación de\n    pobreza, y en 2014 -por cierto, con los mismos indicadores de medición,\n    que además van a tener que ser revisados puesto que ha bajado el umbral\n    de la pobreza- ese porcentaje ha ascendido al 36,3 %, lo que supone 3,5\n    millones de menores. ...\"", "\"... Se ha\n    eliminado el cheque bebé, se ha recortado la asignación fiscal por\n    menores de tres años, las ayudas del Plan nacional de acción para la\n    inclusión social son insuficientes, de las más pequeñas de Europa. ...\"", "\"... No\n    pretendan ustedes que digamos que dentro de veinte años la infancia en\n    España va a estar estupenda, porque para entonces los que ahora son niños\n    serán jóvenes, y muchos de ellos\n    probablemente en situación de exclusión social, ya que no habrán tenido la\n    educación necesaria ni la alimentación adecuada, etcétera. ...\""]}, {"words": {"pobreza": [1, 2, 3, 4, 5, 6], "familias": [8, 9, 10, 11], "mujeres": [7], "pobreza infantil": [0]}, "issues": ["social"], "sentences": ["\"... Hoy, en pleno siglo XXI son muchos los hogares españoles donde las nanas\n    de la cebolla forman parte de su realidad; hoy, una vez más, volvemos a\n    hablar de pobreza infantil y una vez más todos y todas mostraremos\n    nuestra preocupación por esta terrible lacra que empieza a tener un\n    carácter endémico en nuestro país. ...\"", "\"... Hoy, en pleno siglo XXI son muchos los hogares españoles donde las nanas\n    de la cebolla forman parte de su realidad; hoy, una vez más, volvemos a\n    hablar de pobreza infantil y una vez más todos y todas mostraremos\n    nuestra preocupación por esta terrible lacra que empieza a tener un\n    carácter endémico en nuestro país. ...\"", "\"... Señorías, unos tres millones de niños\n    y niñas se encuentran en el umbral de la pobreza en un país como el\n    nuestro que forma parte del mal llamado primer mundo. ...\"", "\"... Acabamos de aprobar\n    las cuentas del Estado para el próximo ejercicio, fueron grandes los\n    aplausos recibidos por ello y, sin embargo, los graves problemas que\n    conducen a la desigualdad y a la pobreza siguen representados en esos\n    presupuestos que recibieron tan grandes aplausos. ...\"", "\"... Los presupuestos para 2015, como los anteriores,\n    no van a ser los presupuestos de la recuperación de las familias, de la\n    recuperación de la ciudadanía; señorías, van a ser los presupuestos de la\n    recuperación del mercado pero no los de la recuperación de quien más lo\n    necesita y por lo tanto van a seguir siendo los presupuestos de la\n    desigualdad, de la pobreza y del hambre. ...\"", "\"... Pues aunque usted no esté presente\n    hoy, se lo decimos: sí, estamos de acuerdo en que es básico tener empleo,\n    pero resulta que con la política de recortes, con las reformas laborales,\n    e incluso trabajando, son cada vez más los españoles y españolas que\n    están al\n    borde de la exclusión, y consecuentemente cada vez más niños y niñas están\n    al borde de la pobreza, con pocas o escasas posibilidades de futuro. ...\"", "\"... Dijo Nelson Mandela que erradicar la\n    pobreza no es un acto de caridad, es un acto de justicia. ...\"", "\"... Señorías, permítanme primero un pequeño recordatorio: en el año 1933, un\n    día como hoy, las mujeres pudimos votar por primera vez. ...\"", "\"... Los presupuestos para 2015, como los anteriores,\n    no van a ser los presupuestos de la recuperación de las familias, de la\n    recuperación de la ciudadanía; señorías, van a ser los presupuestos de la\n    recuperación del mercado pero no los de la recuperación de quien más lo\n    necesita y por lo tanto van a seguir siendo los presupuestos de la\n    desigualdad, de la pobreza y del hambre. ...\"", "\"... Pongo de\n    manifiesto este dato porque después de este reconocimiento, la señora\n    Mato, una vez más desde este atril nos viene a repetir su ya consabido\n    mantra: Estarán conmigo en que el empleo es básico para garantizar que\n    las familias tengan mejor situación. ...\"", "\"... Por si acaso, le recuerdo que en una gran mayoría de empresas los\n    salarios están congelados, los salarios públicos también y las pensiones\n    ustedes no las han congelado, pero va disminuyendo cada vez más el poder\n    adquisitivo de los pensionistas porque se tienen que hacer cargo de esas\n    familias que no tienen empleo, que se encuentran en situación de\n    desamparo. ...\"", "\"... Luego, pasa lo que pasa\n    en las fronteras cuando esas familias vienen a buscar lo que quieren\n    encontrar, una solución en este llamado primer mundo, como ya he dicho\n    antes. ...\""]}, {"words": {"pobreza": [4, 5, 6, 7, 8, 9, 10, 11], "mujeres": [12], "seguridad social": [18], "familias": [14, 15], "protección social": [13], "pobreza infantil": [1, 2, 3], "social": [16, 17], "servicios sociales": [0]}, "issues": ["social"], "sentences": ["\"... No tiene sentido que una\n    prestación que no está vinculada al sistema de pensiones en sentido\n    estricto hoy no pueda ser ya gestionada por las comunidades autónomas; es\n    más, reforzaría la coherencia con las políticas de servicios sociales que\n    desarrollan las comunidades autónomas. ...\"", "\"... Es un diagnóstico sobre la\n    gravedad del problema de la pobreza infantil, de las ausencias de las\n    políticas del Gobierno en relación con esta materia y de algunas de las\n    medidas que se han adoptado en esta legislatura y que han agravado el\n    problema. ...\"", "\"... Poco o mucho, este trabajo de estas ONG ha\n    permitido que hayamos incorporado a nuestra propuesta política las\n    cuestiones relativas a la pobreza infantil. ...\"", "\"... Mi grupo en estos debates\n    también quiere recordar que, efectivamente, la crisis ha agravado esa\n    situación pero que el problema de la pobreza infantil es un problema\n    estructural en el Estado español. ...\"", "\"... Es un diagnóstico sobre la\n    gravedad del problema de la pobreza infantil, de las ausencias de las\n    políticas del Gobierno en relación con esta materia y de algunas de las\n    medidas que se han adoptado en esta legislatura y que han agravado el\n    problema. ...\"", "\"... Poco o mucho, este trabajo de estas ONG ha\n    permitido que hayamos incorporado a nuestra propuesta política las\n    cuestiones relativas a la pobreza infantil. ...\"", "\"... Mi grupo en estos debates\n    también quiere recordar que, efectivamente, la crisis ha agravado esa\n    situación pero que el problema de la pobreza infantil es un problema\n    estructural en el Estado español. ...\"", "\"... Antes de 2008 las cifras de pobreza\n    infantil que teníamos eran más cercanas a los países menos desarrollados\n    de la Unión Europea, como Rumanía y Bulgaria, y muy alejadas de los\n    países más avanzados, como Dinamarca, Suecia, Holanda o, incluso, el\n    Reino Unido. ...\"", "\"... Nuestro Estado del bienestar está bien orientado, en\n    términos comparados, a evitar el riesgo de pobreza entre las personas\n    mayores y se ha vivido, efectivamente, esa capacidad a través del sistema\n    público de pensiones protegiendo mejor a los mayores de sesenta y cinco\n    años, quizás no tanto a las mujeres solas que viven con pensiones de\n    viudedad, pero globalmente eso ha funcionado. ...\"", "\"... El riesgo de pobreza entre\n    los mayores de sesenta y cinco años ha disminuido y, en cambio, no\n    tenemos un Estado del bienestar orientado a proteger a la infancia, a las\n    familias con hijos a cargo. ...\"", "\"... Eso explica nuestras cifras de pobreza\n    infantil. ...\"", "\"... En materia de pensiones, en materia de\n    compartir la protección de los mayores de sesenta y cinco años, en los\n    años noventa, bajo el impulso en este caso de Miquel Roca y Minoría\n    Catalana, se alcanzó un acuerdo que ha permitido, con altibajos y con\n    algunos incumplimientos en los últimos tiempos, desarrollar una política\n    de protección de los mayores a través de las pensiones públicas que, como\n    les decía hace unos segundos, explica por qué el riesgo de pobreza entre\n    nuestros mayores ha disminuido durante esta crisis y, más o menos -eso lo\n    podríamos discutir-, se ha protegido a este colectivo. ...\"", "\"... Nuestro Estado del bienestar está bien orientado, en\n    términos comparados, a evitar el riesgo de pobreza entre las personas\n    mayores y se ha vivido, efectivamente, esa capacidad a través del sistema\n    público de pensiones protegiendo mejor a los mayores de sesenta y cinco\n    años, quizás no tanto a las mujeres solas que viven con pensiones de\n    viudedad, pero globalmente eso ha funcionado. ...\"", "\"... Esto lleva a que en una situación de\n    desempleo masivo que dura un periodo largo de tiempo -tan largo como\n    estamos viendo en esta crisis- aquellas familias sin empleo, con hijos a\n    cargo y sin protección social sean las más afectadas por esta crisis\n    económica, las más vulnerables. ...\"", "\"... El riesgo de pobreza entre\n    los mayores de sesenta y cinco años ha disminuido y, en cambio, no\n    tenemos un Estado del bienestar orientado a proteger a la infancia, a las\n    familias con hijos a cargo. ...\"", "\"... Esto lleva a que en una situación de\n    desempleo masivo que dura un periodo largo de tiempo -tan largo como\n    estamos viendo en esta crisis- aquellas familias sin empleo, con hijos a\n    cargo y sin protección social sean las más afectadas por esta crisis\n    económica, las más vulnerables. ...\"", "\"... Esto lleva a que en una situación de\n    desempleo masivo que dura un periodo largo de tiempo -tan largo como\n    estamos viendo en esta crisis- aquellas familias sin empleo, con hijos a\n    cargo y sin protección social sean las más afectadas por esta crisis\n    económica, las más vulnerables. ...\"", "\"... Finalmente, nuestra enmienda pretende plantear -espero que la asuma el\n    portavoz de UPyD- que, igual que sucede con las pensiones no\n    contributivas, las prestaciones de la Seguridad Social por hijo a cargo\n    sean gestionadas por los Gobiernos autonómicos. ...\"", "\"... Finalmente, nuestra enmienda pretende plantear -espero que la asuma el\n    portavoz de UPyD- que, igual que sucede con las pensiones no\n    contributivas, las prestaciones de la Seguridad Social por hijo a cargo\n    sean gestionadas por los Gobiernos autonómicos. ...\""]}, {"words": {"pobreza": [9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20], "seguridad social": [25], "familias": [22], "pobreza infantil": [1, 2, 3, 4, 5, 6, 7, 8], "social": [23, 24], "servicios sociales": [0], "inclusión social": [21]}, "issues": ["social"], "sentences": ["\"... Les hemos recordado en\n    varias ocasiones, entre otros informes, el que publicó el pasado año el\n    Consejo de Europa elaborado por su comisario de derechos humanos que, al\n    margen de criticar con dureza los recortes en sanidad, en educación o en\n    servicios sociales, afirmaba que las medidas de austeridad del Gobierno\n    de Rajoy estaban teniendo impacto particularmente negativo en los\n    derechos humanos de los niños. ...\"", "\"... Una vez más, la enésima, aunque eso parece no importarle al Gobierno de\n    Rajoy ni al Grupo Parlamentario Popular, que es quien le sustenta,\n    traemos a la Cámara la situación de la pobreza infantil en España\n    planteando nuevas medidas, con el fin de intentar erradicarla en esta\n    ocasión pidiendo la instauración de una prestación universal por menor a\n    cargo. ...\"", "\"... Sí, señorías, es urgente lograr esos acuerdos para conseguir erradicar la\n    pobreza infantil, a lo que el Gobierno no puede seguir dando la espalda. ...\"", "\"... Y, por favor, abandonen el vergonzoso argumento de\n    que existe ese plan de inclusión social como pócima mágica que todo lo\n    soluciona, pues saben perfectamente que no es cierto, que ese plan no\n    ayuda en lo más mínimo a erradicar la situación de pobreza infantil que\n    vivimos. ...\"", "\"... Señorías, la tasa de pobreza infantil sigue aumentando\n    continuamente. ...\"", "\"... No existe un plan contra la pobreza infantil que tenga actuaciones\n    concretas y dotación presupuestaria necesaria. ...\"", "\"... En este asunto, lamentablemente,\n    existe ya a día de hoy un 30 % de pobreza infantil en nuestro país y no\n    se resuelve no haciendo nada. ...\"", "\"... El primer\n    apartado lo compartimos plenamente: Elaborar un plan para erradicar la\n    pobreza infantil con suficiente dotación presupuestaria y también, como\n    se ha dicho, la idea del pacto de Estado. ...\"", "\"... Mejorar las prestaciones familiares de\n    la Seguridad Social en su modalidad no contributiva es una de las\n    actuaciones que de manera inmediata y eficaz incidiría en la lucha contra\n    la pobreza infantil. ...\"", "\"... Una vez más, la enésima, aunque eso parece no importarle al Gobierno de\n    Rajoy ni al Grupo Parlamentario Popular, que es quien le sustenta,\n    traemos a la Cámara la situación de la pobreza infantil en España\n    planteando nuevas medidas, con el fin de intentar erradicarla en esta\n    ocasión pidiendo la instauración de una prestación universal por menor a\n    cargo. ...\"", "\"... La pasada semana todos los grupos del arco parlamentario pusimos sobre la\n    mesa cantidad ingente de propuestas para luchar contra la pobreza\n    infantil. ...\"", "\"... Sí, señorías, es urgente lograr esos acuerdos para conseguir erradicar la\n    pobreza infantil, a lo que el Gobierno no puede seguir dando la espalda. ...\"", "\"... Aún recuerdo las palabras del ministro Montoro en marzo pasado cuando\n    dijo a Cáritas que no provocase, acusando a esta organización no\n    gubernamental de que sus informes, los elaborados sobre la pobreza en\n    España, no se correspondían con la realidad. ...\"", "\"... Hace ya varios meses que los\n    socialistas planteamos un gran acuerdo de lucha contra la pobreza\n    infantil, con medidas eficaces y presupuesto suficiente para hacerle\n    frente, en el que se abriera inmediatamente una mesa de diálogo con las\n    comunidades autónomas, con los grupos parlamentarios y con las\n    organizaciones sociales. ...\"", "\"... Y, por favor, abandonen el vergonzoso argumento de\n    que existe ese plan de inclusión social como pócima mágica que todo lo\n    soluciona, pues saben perfectamente que no es cierto, que ese plan no\n    ayuda en lo más mínimo a erradicar la situación de pobreza infantil que\n    vivimos. ...\"", "\"... Señorías, la tasa de pobreza infantil sigue aumentando\n    continuamente. ...\"", "\"... No existe un plan contra la pobreza infantil que tenga actuaciones\n    concretas y dotación presupuestaria necesaria. ...\"", "\"... No se engañen, señorías, por mucho que su\n    ministra, su secretaria de Estado o algunos de sus portavoces digan y\n    repitan que van en la buena dirección o que, gracias a las reformas\n    estructurales del presidente Rajoy, se ha producido un cambio de tendencia\n    en relación con el aumento de la desigualdad y la pobreza, ustedes saben\n    perfectamente que no es cierto. ...\"", "\"... En este asunto, lamentablemente,\n    existe ya a día de hoy un 30 % de pobreza infantil en nuestro país y no\n    se resuelve no haciendo nada. ...\"", "\"... El primer\n    apartado lo compartimos plenamente: Elaborar un plan para erradicar la\n    pobreza infantil con suficiente dotación presupuestaria y también, como\n    se ha dicho, la idea del pacto de Estado. ...\"", "\"... Mejorar las prestaciones familiares de\n    la Seguridad Social en su modalidad no contributiva es una de las\n    actuaciones que de manera inmediata y eficaz incidiría en la lucha contra\n    la pobreza infantil. ...\"", "\"... Y, por favor, abandonen el vergonzoso argumento de\n    que existe ese plan de inclusión social como pócima mágica que todo lo\n    soluciona, pues saben perfectamente que no es cierto, que ese plan no\n    ayuda en lo más mínimo a erradicar la situación de pobreza infantil que\n    vivimos. ...\"", "\"... Ambas propuestas son\n    imprescindibles, como también lo es incrementar las transferencias\n    públicas que reciben las familias con hijos a cargo. ...\"", "\"... Y, por favor, abandonen el vergonzoso argumento de\n    que existe ese plan de inclusión social como pócima mágica que todo lo\n    soluciona, pues saben perfectamente que no es cierto, que ese plan no\n    ayuda en lo más mínimo a erradicar la situación de pobreza infantil que\n    vivimos. ...\"", "\"... Mejorar las prestaciones familiares de\n    la Seguridad Social en su modalidad no contributiva es una de las\n    actuaciones que de manera inmediata y eficaz incidiría en la lucha contra\n    la pobreza infantil. ...\"", "\"... Mejorar las prestaciones familiares de\n    la Seguridad Social en su modalidad no contributiva es una de las\n    actuaciones que de manera inmediata y eficaz incidiría en la lucha contra\n    la pobreza infantil. ...\""]}, {"words": {"pobreza": [1, 2, 3], "familias": [4], "pobreza infantil": [0]}, "issues": ["social"], "sentences": ["\"... Señores diputados, sobre pobreza infantil se ha hablado poco en esta\n    Cámara. ...\"", "\"... Señores diputados, sobre pobreza infantil se ha hablado poco en esta\n    Cámara. ...\"", "\"... El Gobierno debe\n    proteger de los recortes aquellas inversiones en los ámbitos que plantean\n    desafíos fundamentales a la infancia, como la lucha contra la pobreza. ...\"", "\"... Los niños no tienen por sí mismos recursos con los que hacer frente a su\n    situación; la pobreza puede tener en su casa implicaciones irreversibles\n    de cara al futuro en forma de mala alimentación, peor desarrollo\n    educativo, problemas psicoafectivos etcétera. ...\"", "\"... Y con carácter vinculante\n    se debe efectuar un informe de impacto sobre la infancia en toda la\n    legislación y las disposiciones normativas, además de poner en marcha\n    mecanismos formales para evaluar los impactos de la crisis económica y de\n    las políticas de austeridad en los niños y sus familias. ...\""]}, {"words": {"pobreza": [3, 4, 5], "exclusión social": [6], "familias": [7], "pobreza infantil": [0, 1, 2], "social": [8, 9]}, "issues": ["social"], "sentences": ["\"... Lo cierto es que a día de hoy,\n    y después de haber escuchado a la ministra Mato la supuestas bondades del\n    Plan nacional de acción para la inclusión y su objetivo transversal de\n    lucha contra la pobreza, hemos visto cómo las propias comunidades\n    autónomas, como la gallega, han tenido que manifestar su desacuerdo\n    públicamente por el reparto del fondo de 17 millones para luchar contra\n    la pobreza infantil, un fondo totalmente insuficiente que en Galiza\n    dedica la abrumadora cantidad de 7 euros para cada niño en riesgo de\n    pobreza. ...\"", "\"... Señorías del Grupo Popular, ustedes no se están tomando en serio este\n    gravísimo problema, el Gobierno no está enfrentando con contundencia la\n    situación de pobreza severa que sufren miles y miles de familias y sus\n    hijos, y la realidad es que mientras organizaciones sociales como la Red\n    Europea contra la Pobreza, Cáritas, Unicef, etcétera, han encendido todas\n    las alarmas ante el incremento imparable de la pobreza infantil,\n    distintos representantes del Partido Popular niegan una y otra vez la\n    mayor. ...\"", "\"... Nosotros creemos que el Partido Popular y el\n    Gobierno deben mirar el problema de frente, deben dejar de anunciar\n    medidas que solo son parches, deben dialogar con las comunidades\n    autónomas, con los distintos grupos políticos, con las entidades\n    sociales, con las ONG y, sobre todo, deben destinar los fondos necesarios\n    para erradicar la pobreza infantil. ...\"", "\"... Lo cierto es que a día de hoy,\n    y después de haber escuchado a la ministra Mato la supuestas bondades del\n    Plan nacional de acción para la inclusión y su objetivo transversal de\n    lucha contra la pobreza, hemos visto cómo las propias comunidades\n    autónomas, como la gallega, han tenido que manifestar su desacuerdo\n    públicamente por el reparto del fondo de 17 millones para luchar contra\n    la pobreza infantil, un fondo totalmente insuficiente que en Galiza\n    dedica la abrumadora cantidad de 7 euros para cada niño en riesgo de\n    pobreza. ...\"", "\"... Señorías del Grupo Popular, ustedes no se están tomando en serio este\n    gravísimo problema, el Gobierno no está enfrentando con contundencia la\n    situación de pobreza severa que sufren miles y miles de familias y sus\n    hijos, y la realidad es que mientras organizaciones sociales como la Red\n    Europea contra la Pobreza, Cáritas, Unicef, etcétera, han encendido todas\n    las alarmas ante el incremento imparable de la pobreza infantil,\n    distintos representantes del Partido Popular niegan una y otra vez la\n    mayor. ...\"", "\"... Nosotros creemos que el Partido Popular y el\n    Gobierno deben mirar el problema de frente, deben dejar de anunciar\n    medidas que solo son parches, deben dialogar con las comunidades\n    autónomas, con los distintos grupos políticos, con las entidades\n    sociales, con las ONG y, sobre todo, deben destinar los fondos necesarios\n    para erradicar la pobreza infantil. ...\"", "\"... Señorías, tener a casi 3\n    millones de niños y niñas -más de 100.000 de ellos en nuestro país- en\n    situación de exclusión social es incalificable e inasumible para un\n    Estado que no hace más que alardear de codearse con el club de los países\n    más poderosos del mundo, escondiendo esto debajo de la alfombra y no\n    tomando medidas efectivas e inmediatas para que miles de niños no pasen\n    hambre. ...\"", "\"... Señorías del Grupo Popular, ustedes no se están tomando en serio este\n    gravísimo problema, el Gobierno no está enfrentando con contundencia la\n    situación de pobreza severa que sufren miles y miles de familias y sus\n    hijos, y la realidad es que mientras organizaciones sociales como la Red\n    Europea contra la Pobreza, Cáritas, Unicef, etcétera, han encendido todas\n    las alarmas ante el incremento imparable de la pobreza infantil,\n    distintos representantes del Partido Popular niegan una y otra vez la\n    mayor. ...\"", "\"... Señorías, comienzo diciendo que el BNG va a apoyar la moción de UPyD, que\n    se ha visto además enriquecida con las aportaciones de otros grupos,\n    igual que hemos apoyado y seguiremos apoyando todas aquellas iniciativas\n    dirigidas a paliar la extrema situación de emergencia social que están\n    viviendo cada vez más personas en el Estado español, situación que\n    contrasta con la cacareada recuperación económica que el Gobierno nos\n    vende o nos intenta vender todos los días. ...\"", "\"... Señorías, tener a casi 3\n    millones de niños y niñas -más de 100.000 de ellos en nuestro país- en\n    situación de exclusión social es incalificable e inasumible para un\n    Estado que no hace más que alardear de codearse con el club de los países\n    más poderosos del mundo, escondiendo esto debajo de la alfombra y no\n    tomando medidas efectivas e inmediatas para que miles de niños no pasen\n    hambre. ...\""]}, {"words": {"pobreza": [0, 1, 2], "mujeres": [3]}, "issues": ["social"], "sentences": ["\"... La primera se llama hipocresía, porque cuántos desvelos y\n    preocupaciones ha manifestado el Gobierno del PP en relación con los\n    nasciturus, con los no nacidos; cuántos esfuerzos para sacar adelante una\n    ley del aborto que al final el Gobierno y el exministro Gallardón se la\n    tuvieron que comer con patatas gracias al esfuerzo que realizaron cientos\n    de miles de mujeres en la calle y en tantos sitios; cuántos esfuerzos en\n    esta dirección y, sin embargo, cuánto abandono, cuánta desidia en\n    relación con el tema de la infancia, la que está metida de lleno en una\n    situación de pobreza y de exclusión. ...\"", "\"... Sin embargo, todos son brindis al sol, declaraciones que se aceptan\n    por unanimidad pero que finalmente son cánticos celestiales porque están\n    vacías de contenido, porque luego el contenido lo da en la práctica la\n    política del Gobierno, la política de recortes, las partidas\n    presupuestarias y unos presupuestos reaccionarios socialmente, que son\n    los que van segando la hierba por debajo de la situación de millones de\n    niños y\n    niñas que cada vez están más cerca o incluso inmersos en esta situación de\n    exclusión y de pobreza. ...\"", "\"... Más de un tercio de la población infantil está ahí, está en la\n    frontera o inmersa en esta situación de exclusión y de pobreza. ...\"", "\"... La primera se llama hipocresía, porque cuántos desvelos y\n    preocupaciones ha manifestado el Gobierno del PP en relación con los\n    nasciturus, con los no nacidos; cuántos esfuerzos para sacar adelante una\n    ley del aborto que al final el Gobierno y el exministro Gallardón se la\n    tuvieron que comer con patatas gracias al esfuerzo que realizaron cientos\n    de miles de mujeres en la calle y en tantos sitios; cuántos esfuerzos en\n    esta dirección y, sin embargo, cuánto abandono, cuánta desidia en\n    relación con el tema de la infancia, la que está metida de lleno en una\n    situación de pobreza y de exclusión. ...\""]}, {"words": {"pobreza": [1, 2, 3, 4, 5], "políticas sociales": [6, 7], "familias": [8, 9], "pobreza infantil": [0], "social": [10, 11, 12]}, "issues": ["social"], "sentences": ["\"... Habrán observado que a lo largo de mi intervención no he hablado en ningún\n    momento de pobreza infantil y no lo he hecho porque este grupo considera\n    que no hay pobreza infantil, sino niños y niñas de familias pobres. ...\"", "\"... Por ello, dado el tiempo transcurrido y aunque a\n    estas alturas de legislatura son de sobra conocidas las posiciones\n    políticas y dialécticas que en esta materia mantienen tanto el Gobierno\n    como los distintos grupos parlamentarios que cohabitamos en este\n    hemiciclo, he vuelto a releer el \"Diario de Sesiones\" del tête a tête\n    entre el señor diputado Martínez Gorriarán y la ministra señora Mato y he\n    llegado nuevamente a la conclusión de que coincidimos en la visión del\n    problema y en la definición del fin a lograr -¡qué bien!, ¡qué bonito!-;\n    pero no, no se dejen engañar, creo que lo hacemos única y exclusivamente\n    desde el punto de vista discursivo, porque cuando descendemos del\n    discurso a la política real, a los hechos, a las acciones concretas del\n    Gobierno del señor Rajoy, a las acciones transversales, como dice la\n    ministra Mato, para lograr conseguir el fin pretendido, nos encontramos\n    con un continuo remendar, con un parcheo de regate corto y maquillaje,\n    que se muestra absolutamente ineficaz no ya para resolver, sino tan solo\n    para contener la creciente espiral de pobreza y desigualdad social,\n    acentuada además por la persistencia de la crisis. ...\"", "\"... Habrán observado que a lo largo de mi intervención no he hablado en ningún\n    momento de pobreza infantil y no lo he hecho porque este grupo considera\n    que no hay pobreza infantil, sino niños y niñas de familias pobres. ...\"", "\"... Citar los fríos datos de la EPA\n    para querer demostrar el éxito de las políticas de empleo de su Gobierno\n    en el marco de las estrategias de lucha contra la pobreza es una\n    obscenidad, porque lo que los datos de la EPA ocultan es que el empleo\n    creado es, además de débil en número, de inexistente calidad. ...\"", "\"... Le aconsejo que supere el vértigo que le provoca reconocer\n    que Euskadi es uno de ellos; que tenemos las mejores políticas sociales\n    del Estado y unas de las mejores de Europa; que el sistema vasco de\n    protección, a través de la renta de garantía de ingresos -que, por\n    cierto, el Partido Popular se está pretendiendo cepillar- o de la\n    prestación complementaria por vivienda, mantiene fuera de los umbrales de\n    la pobreza y de la marginación a miles de familias, con los niños y las\n    niñas que a ellas pertenecen; que fuimos pioneros en aprobar en 2008, en\n    el ejercicio de nuestras competencias, la Ley de Apoyo a las Familias,\n    que reconoce como derecho subjetivo las ayudas a las familias con hijos e\n    hijas a cargo que hoy solicitan, invocan para el resto del Estado, como\n    yo también voy hacer, y que fuimos pioneros en establecer medidas para la\n    conciliación de la vida personal, familiar y laboral y en definir una\n    amplia cartera de servicios y apoyos a las familias, potenciando además\n    medidas de sensibilización y promoción. ...\"", "\"... Hay que innovar y definir fines y medios que se adapten\n    a la heterogeneidad y a la cambiante realidad pluridimensional de la\n    pobreza y de la exclusión, y por supuesto hacerlo desde una perspectiva\n    de sostenibilidad, es decir que sean mantenibles a medio y largo plazo. ...\"", "\"... Al señor Martínez Gorriarán le diré que no tiene que viajar fuera del\n    Estado -de este Estado que tanto ama- y acudir como referencia a otros\n    países europeos para encontrar ejemplos de buenas prácticas en materia de\n    políticas sociales y reconocimiento de derechos subjetivos y prestaciones\n    universales. ...\"", "\"... Le aconsejo que supere el vértigo que le provoca reconocer\n    que Euskadi es uno de ellos; que tenemos las mejores políticas sociales\n    del Estado y unas de las mejores de Europa; que el sistema vasco de\n    protección, a través de la renta de garantía de ingresos -que, por\n    cierto, el Partido Popular se está pretendiendo cepillar- o de la\n    prestación complementaria por vivienda, mantiene fuera de los umbrales de\n    la pobreza y de la marginación a miles de familias, con los niños y las\n    niñas que a ellas pertenecen; que fuimos pioneros en aprobar en 2008, en\n    el ejercicio de nuestras competencias, la Ley de Apoyo a las Familias,\n    que reconoce como derecho subjetivo las ayudas a las familias con hijos e\n    hijas a cargo que hoy solicitan, invocan para el resto del Estado, como\n    yo también voy hacer, y que fuimos pioneros en establecer medidas para la\n    conciliación de la vida personal, familiar y laboral y en definir una\n    amplia cartera de servicios y apoyos a las familias, potenciando además\n    medidas de sensibilización y promoción. ...\"", "\"... Habrán observado que a lo largo de mi intervención no he hablado en ningún\n    momento de pobreza infantil y no lo he hecho porque este grupo considera\n    que no hay pobreza infantil, sino niños y niñas de familias pobres. ...\"", "\"... Le aconsejo que supere el vértigo que le provoca reconocer\n    que Euskadi es uno de ellos; que tenemos las mejores políticas sociales\n    del Estado y unas de las mejores de Europa; que el sistema vasco de\n    protección, a través de la renta de garantía de ingresos -que, por\n    cierto, el Partido Popular se está pretendiendo cepillar- o de la\n    prestación complementaria por vivienda, mantiene fuera de los umbrales de\n    la pobreza y de la marginación a miles de familias, con los niños y las\n    niñas que a ellas pertenecen; que fuimos pioneros en aprobar en 2008, en\n    el ejercicio de nuestras competencias, la Ley de Apoyo a las Familias,\n    que reconoce como derecho subjetivo las ayudas a las familias con hijos e\n    hijas a cargo que hoy solicitan, invocan para el resto del Estado, como\n    yo también voy hacer, y que fuimos pioneros en establecer medidas para la\n    conciliación de la vida personal, familiar y laboral y en definir una\n    amplia cartera de servicios y apoyos a las familias, potenciando además\n    medidas de sensibilización y promoción. ...\"", "\"... Por ello, dado el tiempo transcurrido y aunque a\n    estas alturas de legislatura son de sobra conocidas las posiciones\n    políticas y dialécticas que en esta materia mantienen tanto el Gobierno\n    como los distintos grupos parlamentarios que cohabitamos en este\n    hemiciclo, he vuelto a releer el \"Diario de Sesiones\" del tête a tête\n    entre el señor diputado Martínez Gorriarán y la ministra señora Mato y he\n    llegado nuevamente a la conclusión de que coincidimos en la visión del\n    problema y en la definición del fin a lograr -¡qué bien!, ¡qué bonito!-;\n    pero no, no se dejen engañar, creo que lo hacemos única y exclusivamente\n    desde el punto de vista discursivo, porque cuando descendemos del\n    discurso a la política real, a los hechos, a las acciones concretas del\n    Gobierno del señor Rajoy, a las acciones transversales, como dice la\n    ministra Mato, para lograr conseguir el fin pretendido, nos encontramos\n    con un continuo remendar, con un parcheo de regate corto y maquillaje,\n    que se muestra absolutamente ineficaz no ya para resolver, sino tan solo\n    para contener la creciente espiral de pobreza y desigualdad social,\n    acentuada además por la persistencia de la crisis. ...\"", "\"... Explíqueme entonces, siguiendo esta estrategia, de dónde sacaremos el\n    cemento social que nos permita construir y sostener a medio y largo plazo\n    una sociedad fuerte, con músculos y texturas sociales entrenadas que\n    garanticen la cohesión social. ...\"", "\"... ¿Y qué decir de los sistemas de protección\n    social? ...\""]}, {"words": {"pobreza": [4, 5, 6, 7, 8], "políticas sociales": [9, 10], "familias": [12, 13, 14, 15], "pobreza infantil": [1, 2, 3], "social": [16], "servicios sociales": [0], "inclusión social": [11]}, "issues": ["social"], "sentences": ["\"... Señorías, la garantía del bienestar infantil requiere un abordaje\n    transversal en distintas áreas, como son empleo, educación, vivienda,\n    sanidad y, por supuesto, servicios sociales. ...\"", "\"... Señorías, de todos es conocido que la pobreza infantil está estrechamente\n    relacionada con las situaciones de crisis económica. ...\"", "\"... Con\n    respecto al primero, les quiero recordar, señorías, que existe un Plan de\n    inclusión social, 136.600 millones de euros, plan del que se ha hablado\n    mucho y en esta tribuna, plan que sé que a UPyD no le gusta, plan que sé\n    que el señor Sahuquillo quiso que ni entráramos a estudiar y que hoy ha\n    seguido denostando y, sin embargo, el Consejo Europeo considera que\n    constituye un marco adecuado para reducir la pobreza infantil. ...\"", "\"... Aunque la\n    representante de Izquierda Unida ha dicho que el Gobierno anuncia planes\n    para no hacer nada, los planes están ahí y el compromiso del Gobierno con\n    la infancia y la lucha contra la pobreza infantil queda patente en el\n    Plan estratégico de infancia y adolescencia, 5.159 millones de euros, así\n    como en la propuesta de la legislación de protección a la infancia, en el\n    futuro plan integral de apoyo a la familia y, por supuesto, en los\n    Presupuestos Generales del Estado para 2015, en los que por primera vez\n    se crea un fondo para familias y niños en situación de vulnerabilidad de\n    32 millones de euros. ...\"", "\"... Señorías, de todos es conocido que la pobreza infantil está estrechamente\n    relacionada con las situaciones de crisis económica. ...\"", "\"... Hoy\n    podemos decir que se ha frenado la velocidad a la que ha crecido tanto la\n    desigualdad como la pobreza. ...\"", "\"... Con\n    respecto al primero, les quiero recordar, señorías, que existe un Plan de\n    inclusión social, 136.600 millones de euros, plan del que se ha hablado\n    mucho y en esta tribuna, plan que sé que a UPyD no le gusta, plan que sé\n    que el señor Sahuquillo quiso que ni entráramos a estudiar y que hoy ha\n    seguido denostando y, sin embargo, el Consejo Europeo considera que\n    constituye un marco adecuado para reducir la pobreza infantil. ...\"", "\"... Aunque la\n    representante de Izquierda Unida ha dicho que el Gobierno anuncia planes\n    para no hacer nada, los planes están ahí y el compromiso del Gobierno con\n    la infancia y la lucha contra la pobreza infantil queda patente en el\n    Plan estratégico de infancia y adolescencia, 5.159 millones de euros, así\n    como en la propuesta de la legislación de protección a la infancia, en el\n    futuro plan integral de apoyo a la familia y, por supuesto, en los\n    Presupuestos Generales del Estado para 2015, en los que por primera vez\n    se crea un fondo para familias y niños en situación de vulnerabilidad de\n    32 millones de euros. ...\"", "\"... Dicho esto, la moción que hoy\n    nos presentan pide una dotación suficiente para atajar la pobreza\n    infantil. ...\"", "\"... A pesar del esfuerzo, sabemos que todavía queda mucho por\n    hacer para reparar unas políticas sociales que han sido desfiguradas por\n    la mala gestión de otros, pero el Gobierno va a estar ahí para\n    solucionarlo. ...\"", "\"... Señorías, el éxito de las políticas sociales estriba\n    en que antes de actuar se planifica; antes de establecer una dotación\n    presupuestaria se estudia. ...\"", "\"... Con\n    respecto al primero, les quiero recordar, señorías, que existe un Plan de\n    inclusión social, 136.600 millones de euros, plan del que se ha hablado\n    mucho y en esta tribuna, plan que sé que a UPyD no le gusta, plan que sé\n    que el señor Sahuquillo quiso que ni entráramos a estudiar y que hoy ha\n    seguido denostando y, sin embargo, el Consejo Europeo considera que\n    constituye un marco adecuado para reducir la pobreza infantil. ...\"", "\"... Pues\n    bien, quiero dejarles claro desde el principio que el Gobierno del\n    Partido Popular, consciente de esta realidad y sensible a este drama,\n    decidió desde el minuto uno apostar por desarrollar políticas específicas\n    de apoyo a las familias, políticas desgraciadamente inexistentes en la\n    etapa del Gobierno socialista. ...\"", "\"... Aunque la\n    representante de Izquierda Unida ha dicho que el Gobierno anuncia planes\n    para no hacer nada, los planes están ahí y el compromiso del Gobierno con\n    la infancia y la lucha contra la pobreza infantil queda patente en el\n    Plan estratégico de infancia y adolescencia, 5.159 millones de euros, así\n    como en la propuesta de la legislación de protección a la infancia, en el\n    futuro plan integral de apoyo a la familia y, por supuesto, en los\n    Presupuestos Generales del Estado para 2015, en los que por primera vez\n    se crea un fondo para familias y niños en situación de vulnerabilidad de\n    32 millones de euros. ...\"", "\"... Creemos que con estas y otras muchas medidas\n    adoptadas se han sentado los cimientos para que las familias y los niños\n    y niñas que\n    están sufriendo las consecuencias directas de la crisis económica consigan\n    salir de este drama que nos afecta a todos. ...\"", "\"... Contempla medidas cuyo impacto será mayor en\n    las familias con menos ingresos y nuevas ayudas para las familias con\n    hijos o personas con discapacidad. ...\"", "\"... Con\n    respecto al primero, les quiero recordar, señorías, que existe un Plan de\n    inclusión social, 136.600 millones de euros, plan del que se ha hablado\n    mucho y en esta tribuna, plan que sé que a UPyD no le gusta, plan que sé\n    que el señor Sahuquillo quiso que ni entráramos a estudiar y que hoy ha\n    seguido denostando y, sin embargo, el Consejo Europeo considera que\n    constituye un marco adecuado para reducir la pobreza infantil. ...\""]}], "candidates": [{"block_indices": [0], "party": "JOAN COSCUBIELA CONESA", "name": ""}, {"block_indices": [1, 40, 41, 42, 51], "party": "Joan Coscubiela Conesa", "name": "Izquierda Unida"}, {"block_indices": [2, 3, 6, 7, 10, 12, 14, 16, 17, 19, 21, 23, 25, 26, 28, 30, 33, 35, 37, 39, 48, 58], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [4, 5, 8, 9, 11, 13, 15, 18, 24, 31, 32, 34, 47, 53], "party": "Pedro Sánchez Pérez-Castejón", "name": "Socialista (PSOE)"}, {"block_indices": [20, 22, 27, 29, 46, 52], "party": "FELIU-JOAN GUILLAUMES I RÀFOLS", "name": "Convergència i Unió"}, {"block_indices": [36, 38, 43, 44, 54, 55, 56], "party": "Enrique Álvarez Sostres", "name": "Mixto"}, {"block_indices": [45, 49, 50], "party": "Antonio Cantó García del Moral", "name": "UPyD"}, {"block_indices": [57], "party": "Isabel Sánchez Robles", "name": "PNV"}]}