{"blocks": [{"words": {"negociación colectiva": [0]}, "issues": ["empleo"], "sentences": ["\"... En todo caso, sin duda alguna, para\n    seguir manteniendo y profundizando en lo que es el Estado del bienestar y\n    la Ley de Dependencia tenemos que seguir con las reformas; algunas de\n    ellas, importantísimas, están en estos momentos en proceso de diálogo\n    social, como la negociación colectiva, y espero que tengamos frutos muy\n    pronto sobre la misma. ...\""]}, {"words": {"agentes sociales": [1], "negociación colectiva": [0], "flexibilidad interna": [2]}, "issues": ["empleo"], "sentences": ["\"... Y hablando de\n    ocupación, señor presidente, me interesa mucho la referencia que ha hecho\n    sobre la negociación colectiva, ya que por mandato de la Ley de Reforma\n    Laboral, incluido por enmienda de Convergència i Unió, debería estar\n    ultimada ya por los agentes sociales, y si no es así, como es el caso,\n    usted debería hacer frente a la misma. ...\"", "\"... Y hablando de\n    ocupación, señor presidente, me interesa mucho la referencia que ha hecho\n    sobre la negociación colectiva, ya que por mandato de la Ley de Reforma\n    Laboral, incluido por enmienda de Convergència i Unió, debería estar\n    ultimada ya por los agentes sociales, y si no es así, como es el caso,\n    usted debería hacer frente a la misma. ...\"", "\"... En este contexto, señor\n    presidente, le sugiero que lo haga cuanto antes mejor, que incluya la\n    ultraactividad, que incluya la flexibilidad interna, que incluya el\n    descuelgue de las empresas, que incluya los incrementos salariales y que\n    incluya también el absentismo laboral. ...\""]}, {"words": {"negociación colectiva": [0], "flexibilidad interna": [1]}, "issues": ["empleo"], "sentences": ["\"... En relación con la última\n    parte de su pregunta le diré que es fundamental la reforma de la\n    negociación colectiva. ...\"", "\"... Ayer hubo un avance sustancial en la negociación\n    entre empresarios y sindicatos que incluye flexibilidad interna, que\n    incluye ultraactividad, que incluye descuelgue salarial, que incluye\n    también absentismo laboral. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Señor Ridao, lo he expresado en la Cámara en muchas ocasiones, el objetivo\n    fundamental del Gobierno ante la más grave crisis económica que hemos\n    vivido durante décadas es conseguir la recuperación, mantener la\n    estabilidad financiera de España, que es condición indispensable para\n    nuestra recuperación y para el objetivo central, que es volver a crear\n    empleo. ...\""]}, {"words": {"paro": [1], "juvenil": [2], "paro juvenil": [0]}, "issues": ["jóvenes"], "sentences": ["\"... CÓMO VALORA\n    EL PRESIDENTE DEL GOBIERNO QUE ESPAÑA TENGA LA TASA DE PARO JUVENIL MÁS\n    ALTA DE EUROPA ...\"", "\"... CÓMO VALORA\n    EL PRESIDENTE DEL GOBIERNO QUE ESPAÑA TENGA LA TASA DE PARO JUVENIL MÁS\n    ALTA DE EUROPA ...\"", "\"... CÓMO VALORA\n    EL PRESIDENTE DEL GOBIERNO QUE ESPAÑA TENGA LA TASA DE PARO JUVENIL MÁS\n    ALTA DE EUROPA ...\""]}, {"words": {"paro": [1, 2], "juvenil": [3, 4, 5], "paro juvenil": [0]}, "issues": ["jóvenes"], "sentences": ["\"... Es decir, tenemos el doble de paro juvenil que la Unión\n    Europea. ...\"", "\"...  Señor presidente, le pregunto sobre el que pienso es\n    el problema más importante que tiene planteado hoy España, el paro\n    juvenil. ...\"", "\"... Es decir, tenemos el doble de paro juvenil que la Unión\n    Europea. ...\"", "\"...  Señor presidente, le pregunto sobre el que pienso es\n    el problema más importante que tiene planteado hoy España, el paro\n    juvenil. ...\"", "\"... Es decir, tenemos el doble de paro juvenil que la Unión\n    Europea. ...\"", "\"... La pregunta, señor presidente del Gobierno, es ¿cómo valora\n    que España tenga la tasa de empleo juvenil más elevada de toda Europa? ...\""]}, {"words": {"paro": [2], "reforma laboral": [5], "juvenil": [3, 4], "paro juvenil": [1], "jóvenes": [0]}, "issues": ["jóvenes"], "sentences": ["\"... Nosotros hemos presentado aquí un plan de empleo para jóvenes que\n    comprende distintos aspectos y que ustedes han votado en contra. ...\"", "\"... Señor presidente, cuando usted llegó al Gobierno la tasa de paro juvenil\n    era la mitad que hoy -en su época se ha doblado-, estaba 5 puntos por\n    encima de la media europea, ahora está 24 puntos por encima. ...\"", "\"... Señor presidente, cuando usted llegó al Gobierno la tasa de paro juvenil\n    era la mitad que hoy -en su época se ha doblado-, estaba 5 puntos por\n    encima de la media europea, ahora está 24 puntos por encima. ...\"", "\"... Señor presidente, cuando usted llegó al Gobierno la tasa de paro juvenil\n    era la mitad que hoy -en su época se ha doblado-, estaba 5 puntos por\n    encima de la media europea, ahora está 24 puntos por encima. ...\"", "\"... Por tanto,\n    quiero decirle que el principal problema para resolver el empleo juvenil\n    y otras muchas cosas de la economía española es la desconfianza que\n    genera su Gobierno ante el conjunto de la opinión pública y agentes\n    económicos y sociales, y usted debe pensar en eso por el interés general\n    de los españoles. ...\"", "\"... Citó la reforma laboral, modificación de programas de incentivos y\n    bonificaciones para el empleo y la formación, y luego dijo que este era\n    un problema estructural que usted iba a resolver. ...\""]}, {"words": {"paro": [0, 1]}, "issues": ["jóvenes"], "sentences": ["\"... ... que sirve para\n    cualquier circunstancia, porque cuando España llegó a la tasa de paro más\n    baja de la historia fue con este Gobierno, que no sé si generaba otra\n    confianza distinta a la que puede generar ahora, o más bien que las\n    circunstancias eran radicalmente distintas porque había una etapa de\n    bonanza económica internacional y ahora hemos vivido la crisis económica\n    más grave de los últimos ochenta años. ...\"", "\"... Eso parece objetivo, dado que fue\n    con nosotros cuando se llegó a la tasa de paro más baja de la historia de\n    España en el año 2007. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... pero el\n    domingo han hablado todo los españoles y han hecho una valoración\n    incontestable de las políticas socialistas, de esas políticas socialistas\n    que han convertido la crisis económica en una profunda crisis social. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Después de haber convertido la crisis económica en\n    una crisis social, les ofrecen a los españoles añadir una crisis\n    política, y con medio Gobierno debatiendo de primarias lo secundario,\n    señor Rubalcaba, para todos ustedes, para todos los socialistas, sigue\n    siendo España. ...\""]}, {"words": {"político": [0]}, "issues": ["terrorismo"], "sentences": ["\"... En síntesis, el informe policial dice,\n    primero, que el chivatazo tuvo un móvil político y que benefició a los\n    terroristas; segundo, que el chivatazo impidió culminar la operación de\n    investigación contra la red de extorsión porque permitió a la banda\n    ocultar datos relevantes, de manera -dice- que las detenciones producidas\n    mes y medio después no aportaron nada relevante. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Nosotros hemos firmado con las\n    comunidades autónomas a lo largo de todo este tiempo 3.162 convenios con\n    una financiación estatal de 9.872 millones de euros y hemos hecho un\n    serio trabajo de reducción de cargas administrativas para las empresas y\n    ciudadanos que ha representado un ahorro para ellos de más de 4.000\n    millones de euros. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... QUÉ PREVISIONES TIENE EL\n    MINISTERIO DE JUSTICIA EN RELACIÓN CON LOS CERTIFICADOS ELECTRÓNICOS DEL\n    REGISTRO CIVIL ...\""]}, {"words": {"justicia": [0, 1]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro, creo que no resulta desproporcionado afirmar que hay un\n    antes y un después en la Administración de Justicia respecto a las normas\n    que se han aprobado y promulgado en esta legislatura. ...\"", "\"... No pretendo hacer\n    ni mucho menos una enumeración exhaustiva de esas normas, pero creo que\n    resulta obligado hablar de la reforma del Código Penal y, por supuesto,\n    dentro de lo que constituye el Plan de modernización de la justicia, de\n    la puesta en marcha por fin de la nueva oficina judicial, así como\n    también de la tramitación ahora mismo de leyes como la que pretende la\n    agilización de los trámites procesales... ...\""]}, {"words": {"justicia": [0, 1]}, "issues": ["justicia"], "sentences": ["\"...  ...o recientemente de las que se aprobaron en la\n    Comisión de Justicia hará veinte días escasos, como son, por ejemplo, la\n    ley reguladora del uso de las tecnologías de la comunicación y la\n    información en la Administración de Justicia y la ley del Registro Civil. ...\"", "\"... Quería preguntarle una vez hecha esta exposición qué previsiones tienen en\n    el Ministerio de Justicia sobre los efectos que va a suponer la\n    implantación de este Registro Civil digitalizado. ...\""]}, {"words": {"justicia": [0, 1], "servicio público": [2]}, "issues": ["justicia"], "sentences": ["\"... Señoría, sus palabras acreditan que el Plan estratégico de modernización\n    de la justicia que expuse ante esta Cámara se está cumpliendo y que con\n    él también el Gobierno cumple todos los compromisos que había adquirido. ...\"", "\"... Pues bien, en sintonía con esa línea de trabajo, a partir del día 1 de\n    junio -por tanto la semana que viene- los españoles también podrán\n    obtener telemáticamente, sin hacer colas ni pedir citas, desde su\n    ordenador y con su DNI electrónico, accediendo a la página web del\n    Ministerio de Justicia, los certificados de nacimiento y de matrimonio,\n    más de 2 millones que se expiden... ...\"", "\"... Uno de esos compromisos era en efecto la transformación del Registro\n    Civil para convertirlo en un servicio público moderno que evitase\n    desplazamientos y liberase de cargas administrativas a los ciudadanos. ...\""]}, {"words": {"militar": [1], "unidad": [2], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ VALORACIÓN\n    HACE EL MINISTERIO DE DEFENSA DE LA ACTUACIÓN DE LA UNIDAD MILITAR DE\n    EMERGENCIAS EN LA CATÁSTROFE DE LORCA ...\"", "\"... QUÉ VALORACIÓN\n    HACE EL MINISTERIO DE DEFENSA DE LA ACTUACIÓN DE LA UNIDAD MILITAR DE\n    EMERGENCIAS EN LA CATÁSTROFE DE LORCA ...\"", "\"... QUÉ VALORACIÓN\n    HACE EL MINISTERIO DE DEFENSA DE LA ACTUACIÓN DE LA UNIDAD MILITAR DE\n    EMERGENCIAS EN LA CATÁSTROFE DE LORCA ...\""]}, {"words": {"españoles": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  ...de estos ciudadanos españoles y no se alegran ...\""]}, {"words": {"unidad": [12, 13, 14, 15], "fuerzas": [11], "españoles": [10], "fuerzas armadas": [0], "ejército": [9], "militares": [1, 2, 3, 4], "militar": [5, 6, 7, 8]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Ese trabajo y reconocimiento, señora ministra, ha hecho que se convierta\n    en una de las unidades militares más queridas por la sociedad española,\n    que sabe que puede contar con la protección de las Fuerzas Armadas en las\n    circunstancias más difíciles. ...\"", "\"... El PP criticó su\n    creación y utilizó todo tipo de descalificativos contra sus militares:\n    hasta los llamó ejército de bomberos. ...\"", "\"... Así que permítame que en nombre de\n    mi grupo parlamentario reconozca el acierto del Gobierno socialista\n    cuando en el año 2005 creó esta Unidad Militar de Emergencias y felicite\n    a todos los militares que la conforman, porque, señora ministra, la\n    Unidad Militar de Emergencias salva vidas y es necesaria. ...\"", "\"... Estos militares lo mismo colaboran en la extinción\n    de incendios que en una tarea de rescate en alta montaña; lo mismo se\n    mojan en las grandes inundaciones que conforman un grupo de búsqueda en\n    un seísmo; lo mismo instalan campamentos para acoger damnificados que\n    conforman un grupo para intervenir en una catástrofe nuclear. ...\"", "\"... Ese trabajo y reconocimiento, señora ministra, ha hecho que se convierta\n    en una de las unidades militares más queridas por la sociedad española,\n    que sabe que puede contar con la protección de las Fuerzas Armadas en las\n    circunstancias más difíciles. ...\"", "\"... ¿Recuerda usted cuando se creó la Unidad Militar de\n    Emergencias, que es sobre lo que va mi pregunta? ...\"", "\"... Así que permítame que en nombre de\n    mi grupo parlamentario reconozca el acierto del Gobierno socialista\n    cuando en el año 2005 creó esta Unidad Militar de Emergencias y felicite\n    a todos los militares que la conforman, porque, señora ministra, la\n    Unidad Militar de Emergencias salva vidas y es necesaria. ...\"", "\"... Lorca,\n    Villafranca del Bierzo, Zuera, Tarifa, Ceuta, Rivas, Écija, Canarias o\n    Haití, da igual el lugar, la Unidad Militar de Emergencias y los medios\n    técnicos de que dispone siempre están preparados para cualquier\n    colaboración. ...\"", "\"... Por eso, a la vez que\n    expresamos ese reconocimiento a quienes conforman la Unidad Militar de\n    Emergencias, no podemos dejar de preguntarle hoy qué valoración hace su\n    ministerio de ese trabajo que nuestra Unidad Militar de Emergencias está\n    desarrollando en Lorca. ...\"", "\"... El PP criticó su\n    creación y utilizó todo tipo de descalificativos contra sus militares:\n    hasta los llamó ejército de bomberos. ...\"", "\"...  ...de estos ciudadanos españoles y no se alegran\n    cuando la justicia condena a los responsables. ...\"", "\"... Ese trabajo y reconocimiento, señora ministra, ha hecho que se convierta\n    en una de las unidades militares más queridas por la sociedad española,\n    que sabe que puede contar con la protección de las Fuerzas Armadas en las\n    circunstancias más difíciles. ...\"", "\"... ¿Recuerda usted cuando se creó la Unidad Militar de\n    Emergencias, que es sobre lo que va mi pregunta? ...\"", "\"... Así que permítame que en nombre de\n    mi grupo parlamentario reconozca el acierto del Gobierno socialista\n    cuando en el año 2005 creó esta Unidad Militar de Emergencias y felicite\n    a todos los militares que la conforman, porque, señora ministra, la\n    Unidad Militar de Emergencias salva vidas y es necesaria. ...\"", "\"... Lorca,\n    Villafranca del Bierzo, Zuera, Tarifa, Ceuta, Rivas, Écija, Canarias o\n    Haití, da igual el lugar, la Unidad Militar de Emergencias y los medios\n    técnicos de que dispone siempre están preparados para cualquier\n    colaboración. ...\"", "\"... Por eso, a la vez que\n    expresamos ese reconocimiento a quienes conforman la Unidad Militar de\n    Emergencias, no podemos dejar de preguntarle hoy qué valoración hace su\n    ministerio de ese trabajo que nuestra Unidad Militar de Emergencias está\n    desarrollando en Lorca. ...\""]}, {"words": {"apoyo": [7], "unidad": [10, 11, 12, 13, 14, 15], "seguridad": [0], "fuerzas": [8], "operaciones": [9], "ejército": [6], "militar": [1, 2, 3, 4, 5]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Creo que debemos sentirnos satisfechos sobre todo de la\n    magnífica colaboración y coordinación con la que hemos sido capaces de\n    trabajar las tres administraciones y, dentro de la Administración\n    central, Fuerzas y Cuerpos de Seguridad del Estado con la propia Unidad\n    Militar de Emergencias, y sobre todo debemos sentirnos satisfechos del\n    comportamiento ejemplar de los ciudadanos en estos momentos tan duros,\n    que también quiero poner en valor. ...\"", "\"... Creo que debemos sentirnos satisfechos sobre todo de la\n    magnífica colaboración y coordinación con la que hemos sido capaces de\n    trabajar las tres administraciones y, dentro de la Administración\n    central, Fuerzas y Cuerpos de Seguridad del Estado con la propia Unidad\n    Militar de Emergencias, y sobre todo debemos sentirnos satisfechos del\n    comportamiento ejemplar de los ciudadanos en estos momentos tan duros,\n    que también quiero poner en valor. ...\"", "\"... La respuesta de la Unidad Militar\n    de Emergencias fue inmediata desde que se produjo su activación por parte\n    de la comunidad autónoma. ...\"", "\"... Partieron desde ese momento hacia Lorca los\n    primeros elementos de reconocimiento y efectivos del tercer batallón de\n    la unidad militar, con sede en Bétera, que llegaron al municipio poco\n    después de las doce de la noche. ...\"", "\"... El Gobierno ha sido receptivo en todo momento, como imaginará, a las\n    peticiones que se han realizado desde el Gobierno de Murcia y esta misma\n    mañana hemos recibido información procedente del consejero de Justicia e\n    Interior de la comunidad diciéndonos que eventualmente hoy el presidente\n    podría solicitar una desactivación parcial de la Unidad Militar de\n    Emergencias en alguna parte de los cometidos que hasta ahora ha llevado a\n    cabo, en\n    particular el desescombro, apuntalamiento y saneamiento de fachadas. ...\"", "\"... Creo que podemos estar satisfechos, todavía queda por hacer y\n    el Gobierno está dispuesto a que la Unidad Militar de Emergencia siga en\n    Lorca haciendo ese trabajo tanto tiempo como se considere necesario. ...\"", "\"... Fueron también\n    movilizadas otras capacidades de la Armada y del Ejército del Aire y en\n    especial del Ejército de Tierra, como en el caso del hospital de campaña,\n    que ha llevado a cabo más de 150 intervenciones médico-quirúrgicas hasta\n    el pasado 21 de mayo, cuando la comunidad nos indicó que ya no era\n    necesario ese hospital. ...\"", "\"... Se activó también el centro de\n    operaciones de la UME en Torrejón para dirigir y controlar todas las\n    acciones de la unidad y en las horas siguientes desplegamos una compañía\n    de intervención, dos secciones de máquinas de ingenieros, una compañía de\n    plana mayor, otra de apoyo a emergencias, además de tres helicópteros,\n    llegando a alcanzar un máximo de 570 efectivos. ...\"", "\"... Creo que debemos sentirnos satisfechos sobre todo de la\n    magnífica colaboración y coordinación con la que hemos sido capaces de\n    trabajar las tres administraciones y, dentro de la Administración\n    central, Fuerzas y Cuerpos de Seguridad del Estado con la propia Unidad\n    Militar de Emergencias, y sobre todo debemos sentirnos satisfechos del\n    comportamiento ejemplar de los ciudadanos en estos momentos tan duros,\n    que también quiero poner en valor. ...\"", "\"... Se activó también el centro de\n    operaciones de la UME en Torrejón para dirigir y controlar todas las\n    acciones de la unidad y en las horas siguientes desplegamos una compañía\n    de intervención, dos secciones de máquinas de ingenieros, una compañía de\n    plana mayor, otra de apoyo a emergencias, además de tres helicópteros,\n    llegando a alcanzar un máximo de 570 efectivos. ...\"", "\"... Creo que debemos sentirnos satisfechos sobre todo de la\n    magnífica colaboración y coordinación con la que hemos sido capaces de\n    trabajar las tres administraciones y, dentro de la Administración\n    central, Fuerzas y Cuerpos de Seguridad del Estado con la propia Unidad\n    Militar de Emergencias, y sobre todo debemos sentirnos satisfechos del\n    comportamiento ejemplar de los ciudadanos en estos momentos tan duros,\n    que también quiero poner en valor. ...\"", "\"... La respuesta de la Unidad Militar\n    de Emergencias fue inmediata desde que se produjo su activación por parte\n    de la comunidad autónoma. ...\"", "\"... Partieron desde ese momento hacia Lorca los\n    primeros elementos de reconocimiento y efectivos del tercer batallón de\n    la unidad militar, con sede en Bétera, que llegaron al municipio poco\n    después de las doce de la noche. ...\"", "\"... Se activó también el centro de\n    operaciones de la UME en Torrejón para dirigir y controlar todas las\n    acciones de la unidad y en las horas siguientes desplegamos una compañía\n    de intervención, dos secciones de máquinas de ingenieros, una compañía de\n    plana mayor, otra de apoyo a emergencias, además de tres helicópteros,\n    llegando a alcanzar un máximo de 570 efectivos. ...\"", "\"... El Gobierno ha sido receptivo en todo momento, como imaginará, a las\n    peticiones que se han realizado desde el Gobierno de Murcia y esta misma\n    mañana hemos recibido información procedente del consejero de Justicia e\n    Interior de la comunidad diciéndonos que eventualmente hoy el presidente\n    podría solicitar una desactivación parcial de la Unidad Militar de\n    Emergencias en alguna parte de los cometidos que hasta ahora ha llevado a\n    cabo, en\n    particular el desescombro, apuntalamiento y saneamiento de fachadas. ...\"", "\"... Creo que podemos estar satisfechos, todavía queda por hacer y\n    el Gobierno está dispuesto a que la Unidad Militar de Emergencia siga en\n    Lorca haciendo ese trabajo tanto tiempo como se considere necesario. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... El\n    Ministerio de Fomento es consciente de los acuerdos alcanzados y desde\n    Economía y Hacienda se está trabajando para poder cerrar una fórmula de\n    financiación ajustada al escenario presupuestario, formula que por\n    supuesto dialogaremos y acordaremos con los cabildos insulares. ...\""]}, {"words": {"tramo": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... POR QUÉ NO HA\n    APROBADO EL GOBIERNO LOS MAPAS DE RUIDO Y PLANES DE ACCIÓN\n    CORRESPONDIENTES AL TRAMO VASCO DE LA AP-68 ...\""]}, {"words": {"línea": [0], "fomento": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor ministro, la Ley 37/2003, de 17 de noviembre, del Ruido, que, como\n    sabe, traspuso al ordenamiento jurídico español la Directiva 2002/49, de\n    25 de junio, sobre la evaluación y gestión del ruido ambiental,\n    estableció dos instrumentos para actuar en este campo: Los llamados mapas\n    estratégicos de ruido -por ejemplo, para los grandes ejes viarios para\n    los que exigió que se elaboraran- y los planes de acción en materia de\n    contaminación acústica, en línea y, en algún sentido, en respuesta a los\n    citados diagnósticos recogidos en los mapas de ruido. ...\"", "\"... El órgano\n    responsable de la elaboración de mapas y planes de los grandes ejes\n    viarios de titularidad estatal es su ministerio, el Ministerio de\n    Fomento. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Para España el turismo es la principal industria y\n    ustedes no pueden impedir consciente o inconscientemente que se convierta\n    en esa locomotora que nos saque de la crisis en la cual nos ha\n    introducido su propio Gobierno por no tener ni programa ni rumbo claro. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"...  Señorías, hemos puesto en\n    marcha una ambiciosa reforma del sector aéreo, la más ambiciosa en\n    décadas; una reforma necesaria para adecuarnos al cielo único europeo\n    pero sobre todo para mejorar la competitividad de un sector que, comparto\n    con usted, es clave para nuestra economía. ...\""]}, {"words": {"becas": [0]}, "issues": ["educación"], "sentences": ["\"... CUÁL ES LA\n    VALORACIÓN DEL GOBIERNO SOBRE EL INCREMENTO DE LOS RECURSOS\n    PRESUPUESTARIOS PARA BECAS Y AYUDAS AL ESTUDIO PARA EL CURSO 2011-2012 ...\""]}, {"words": {"educación": [0, 1, 2, 3], "becas": [4, 5, 6, 7], "centros": [9], "calidad": [8]}, "issues": ["educación"], "sentences": ["\"... Señor ministro, la educación es el instrumento más revolucionario que\n    tiene el ser humano para transformar la sociedad. ...\"", "\"... El acceso a una\n    educación de calidad no puede verse limitado por la condición social o\n    por el momento económico de cada individuo. ...\"", "\"... Esto hay que resaltarlo porque, igual que este Gobierno\n    ha apostado por la educación y por las becas, a pocos pasos de aquí, en\n    otra sede gubernativa, la de la Comunidad de Madrid, hemos visto que las\n    prioridades políticas, cuando el dinero escasea, son otras. ...\"", "\"... Hemos visto\n    cómo se ha recortado un 60 por ciento la inversión en educación; hemos\n    visto cómo se ha recortado un 22 por ciento la inversión en educación\n    primaria o cómo se han suprimido las becas para los libros. ...\"", "\"... Esto hay que resaltarlo porque, igual que este Gobierno\n    ha apostado por la educación y por las becas, a pocos pasos de aquí, en\n    otra sede gubernativa, la de la Comunidad de Madrid, hemos visto que las\n    prioridades políticas, cuando el dinero escasea, son otras. ...\"", "\"... Hemos visto\n    cómo se ha recortado un 60 por ciento la inversión en educación; hemos\n    visto cómo se ha recortado un 22 por ciento la inversión en educación\n    primaria o cómo se han suprimido las becas para los libros. ...\"", "\"... En cambio,\n    cuando el dinero no sobraba, el Gobierno de España lo que ha hecho ha\n    sido poner unas becas salario superiores a las que había, poner la\n    Escuela 2.0 en funcionamiento en casi todas las comunidades autónomas\n    -porque es verdad, aunque no sea por su culpa, que hay tres comunidades\n    que no han querido que sus jóvenes estudien en el siglo XXI en vez de en\n    el siglo XIX, como siguen haciendo, como son la Comunidad de Madrid, la\n    Región de Murcia o el País Valenciano- y multiplicar por dos las becas\n    durante su mandato para que todo el mundo tenga acceso al estudio. ...\"", "\"... Por eso ahora, para centrarnos en el nuevo curso, le pregunto\n    cómo valora el incremento de recursos de becas 2011-2012. ...\"", "\"... El acceso a una\n    educación de calidad no puede verse limitado por la condición social o\n    por el momento económico de cada individuo. ...\"", "\"... Señor ministro, permítame que inicie mi pregunta citando a Fernando de los\n    Ríos en su discurso de apertura del curso académico 1917-1918: Mientras\n    los institutos y universidades y centros superiores de investigación\n    estén reservados a jóvenes pudientes en vez de ser hogares abiertos por\n    su gratuidad a cuantos ansíen saber y en los que se facilite medios de\n    vida a los que carecen de ellos, como compensación o paga de la jornada\n    de estudio que si es provechoso al individuo no lo es en menor medida a\n    la comunidad, en tanto que esto no se lleve a cabo no se puede decir que\n    se ha abatido el más firme bastión de los privilegiados y que la\n    democracia jurídica es efectiva. ...\""]}, {"words": {"alumnos": [10], "formación": [9], "educación": [0, 1], "becas": [3, 4, 5, 6, 7, 8], "formación profesional": [2]}, "issues": ["educación"], "sentences": ["\"... El real decreto que establece los umbrales de renta y patrimonio familiar\n    y las cuantías de las becas y ayudas al estudio para el año 2011-2012 las\n    incrementará en un 5,3 por ciento con respecto al curso anterior, 1.324\n    millones de euros, la mayor inversión en becas y ayudas de un gobierno\n    que apuesta por la dimensión social de la educación. ...\"", "\"... La educación es la mejor inversión de futuro: nuestro compromiso\n    con la política de becas para que ningún estudiante abandone sus estudios\n    postobligatorios por motivos económicos y conseguir así asegurar la\n    cohesión social y la igualdad de oportunidades. ...\"", "\"... Una es la equiparación de las cuantías de\n    las becas salario concedidas a estudiantes universitarios y de los ciclos\n    formativos de grado superior de formación profesional: 3.500 euros en\n    total. ...\"", "\"... Señoría, en el año 2005 ocurrió una gran noticia educativa y social: Las\n    becas son reconocidas por primera vez como un derecho y quedan\n    garantizadas siempre que se cumplan los requisitos. ...\"", "\"... El real decreto que establece los umbrales de renta y patrimonio familiar\n    y las cuantías de las becas y ayudas al estudio para el año 2011-2012 las\n    incrementará en un 5,3 por ciento con respecto al curso anterior, 1.324\n    millones de euros, la mayor inversión en becas y ayudas de un gobierno\n    que apuesta por la dimensión social de la educación. ...\"", "\"... Las partidas destinadas a becas no se\n    encuentran afectadas por los ajustes derivados del plan de austeridad. ...\"", "\"... Desde el año 2004, con los gobiernos del presidente José Luis Rodríguez\n    Zapatero, se ha duplicado la cantidad destinada a becas y ayudas al\n    estudio: 100,6 por ciento de incremento. ...\"", "\"... Una es la equiparación de las cuantías de\n    las becas salario concedidas a estudiantes universitarios y de los ciclos\n    formativos de grado superior de formación profesional: 3.500 euros en\n    total. ...\"", "\"... La educación es la mejor inversión de futuro: nuestro compromiso\n    con la política de becas para que ningún estudiante abandone sus estudios\n    postobligatorios por motivos económicos y conseguir así asegurar la\n    cohesión social y la igualdad de oportunidades. ...\"", "\"... Una es la equiparación de las cuantías de\n    las becas salario concedidas a estudiantes universitarios y de los ciclos\n    formativos de grado superior de formación profesional: 3.500 euros en\n    total. ...\"", "\"... La cuantía será de 150 euros, de\n    los que podrán beneficiarse\n    los alumnos becados que se matriculen de 60 créditos y los obtengan\n    íntegramente, o entre 48 y 54 en ingenierías y arquitecturas. ...\""]}, {"words": {"formación": [5, 6, 7, 8], "educación": [0, 1], "abandono escolar": [9], "abandono escolar temprano": [4], "formación profesional": [2, 3]}, "issues": ["educación"], "sentences": ["\"... Desde que comenzó esta crisis el\n    Ministerio de Educación ha estado potenciando y reorganizando la\n    formación profesional como una opción prioritaria, incluyendo las nuevas\n    tendencias del mercado. ...\"", "\"... Por ello,\n    le formulo la siguiente pregunta: ¿Cómo valora el Ministerio de Educación\n    la puesta en marcha del programa Acredita, que permitirá dar\n    reconocimiento oficial a las competencias profesionales adquiridas a\n    través de la experiencia laboral o de vías no formales del aprendizaje? ...\"", "\"... Desde que comenzó esta crisis el\n    Ministerio de Educación ha estado potenciando y reorganizando la\n    formación profesional como una opción prioritaria, incluyendo las nuevas\n    tendencias del mercado. ...\"", "\"... Por ello, se ha buscado una herramienta que\n    permitiera introducir en el mercado laboral un ingente número de\n    profesionales que, sin haber realizado estudios de formación profesional,\n    puedan acreditar experiencia en determinadas áreas del conocimiento que\n    les faciliten la obtención de un título. ...\"", "\"... Todos\n    conocemos que el modelo productivo fracasado, aquel que estaba basado\n    fundamentalmente en la construcción y en la especulación inmobiliaria,\n    dio como resultado el abandono escolar temprano de muchos jóvenes que,\n    atraídos por el dinero fácil, pensaron que era más productivo trabajar\n    que finalizar sus estudios. ...\"", "\"... Es precisamente por ello, y porque la\n    actual crisis ha incidido fundamentalmente en algunos de estos sectores,\n    por lo que de pronto se han quedado en paro y sin estudios muchos de\n    estos jóvenes, de manera que nos encontramos con una población de parados\n    con escasa o nula formación, pero cuya experiencia profesional está\n    avalada por muchos años de experiencia. ...\"", "\"... Desde que comenzó esta crisis el\n    Ministerio de Educación ha estado potenciando y reorganizando la\n    formación profesional como una opción prioritaria, incluyendo las nuevas\n    tendencias del mercado. ...\"", "\"... Por ello, se ha buscado una herramienta que\n    permitiera introducir en el mercado laboral un ingente número de\n    profesionales que, sin haber realizado estudios de formación profesional,\n    puedan acreditar experiencia en determinadas áreas del conocimiento que\n    les faciliten la obtención de un título. ...\"", "\"... No se trata de otorgárselos a la\n    ligera, sino de valorar, constatar y confirmar que tienen formación en\n    áreas del conocimiento de determinadas profesiones, evaluándolos para\n    saber en qué nivel están, evitando de esta manera parte de los planes de\n    estudio y así poder optar a dicha titulación a través de su propia\n    experiencia, facilitando de esta manera la adquisición de una titulación\n    que por otro lado han practicado, pero sin la cual no les sería nada\n    fácil conseguir o continuar en determinados puestos laborales. ...\"", "\"... Todos\n    conocemos que el modelo productivo fracasado, aquel que estaba basado\n    fundamentalmente en la construcción y en la especulación inmobiliaria,\n    dio como resultado el abandono escolar temprano de muchos jóvenes que,\n    atraídos por el dinero fácil, pensaron que era más productivo trabajar\n    que finalizar sus estudios. ...\""]}, {"words": {"educación infantil": [4], "formación": [5, 6, 7, 8], "educación": [0, 1, 2], "formación profesional": [3]}, "issues": ["educación"], "sentences": ["\"... Señoría, el programa Acredita, impulsado desde los ministerios de Trabajo\n    e Inmigración y Educación, se dirige a profesionales con experiencia pero\n    sin titulación y va a permitir reconocer oficialmente las competencias\n    profesionales adquiridas a través de la experiencia laboral o de vías no\n    formales de formación. ...\"", "\"... La primera\n    convocatoria se va a centrar prioritariamente en la acreditación de\n    perfiles profesionales relacionados con la educación infantil o con la\n    Ley de Dependencia, que son sectores estratégicos. ...\"", "\"... Una comisión interministerial de\n    Trabajo e Inmigración y Educación dispondrá de toda la información y\n    garantizará el cumplimiento de los principios previstos. ...\"", "\"... Al finalizar el\n    procedimiento la comisión de evaluación le indicará al candidato la\n    formación complementaria que debe cursar para obtener el título de\n    formación profesional o el certificado de profesionalidad. ...\"", "\"... La primera\n    convocatoria se va a centrar prioritariamente en la acreditación de\n    perfiles profesionales relacionados con la educación infantil o con la\n    Ley de Dependencia, que son sectores estratégicos. ...\"", "\"... Señoría, el programa Acredita, impulsado desde los ministerios de Trabajo\n    e Inmigración y Educación, se dirige a profesionales con experiencia pero\n    sin titulación y va a permitir reconocer oficialmente las competencias\n    profesionales adquiridas a través de la experiencia laboral o de vías no\n    formales de formación. ...\"", "\"... Se trata de acreditar para reconocer y, en su caso, proseguir\n    la formación. ...\"", "\"... Una vez que se han acreditado, lo que se acredita\n    son unidades de competencia que están incluidas en títulos de formación\n    profesional o en certificados de profesionalidad. ...\"", "\"... Al finalizar el\n    procedimiento la comisión de evaluación le indicará al candidato la\n    formación complementaria que debe cursar para obtener el título de\n    formación profesional o el certificado de profesionalidad. ...\""]}, {"words": {"paro": [0]}, "issues": ["empleo"], "sentences": ["\"... PIENSA HACER ALGO EL GOBIERNO PARA EVITAR QUE EN\n    ESPAÑA SIGA HABIENDO UN MILLÓN Y MEDIO DE FAMILIAS CON TODOS SUS MIEMBROS\n    EN PARO ...\""]}, {"words": {"paro": [0]}, "issues": ["empleo"], "sentences": ["\"... Por eso le pregunto: ¿Piensa hacer algo el Gobierno\n    para evitar que en España siga habiendo un millón y medio de familias con\n    todos sus miembros en paro? ...\""]}, {"words": {"reforma laboral": [0], "paro": [2], "negociación colectiva": [1]}, "issues": ["empleo"], "sentences": ["\"... Señoría, las reformas estructurales que el Gobierno ha acometido, la\n    reforma laboral, el acuerdo social y económico, la reforma de las\n    políticas activas de empleo, con preferencia en ellas para el paro de\n    larga duración, el plan de choque para el estímulo al empleo a tiempo\n    parcial, el programa de afloramiento del empleo oculto y la propia\n    reforma de la negociación colectiva, ahora ya ultimándose, son buena\n    muestra, aunque ustedes nunca lo reconozcan, de que para el Gobierno\n    constituye un objetivo prioritario afrontar nuestro problema económico\n    más acuciante, que es sin duda la principal preocupación de los\n    ciudadanos y de las familias de este país. ...\"", "\"... Señoría, las reformas estructurales que el Gobierno ha acometido, la\n    reforma laboral, el acuerdo social y económico, la reforma de las\n    políticas activas de empleo, con preferencia en ellas para el paro de\n    larga duración, el plan de choque para el estímulo al empleo a tiempo\n    parcial, el programa de afloramiento del empleo oculto y la propia\n    reforma de la negociación colectiva, ahora ya ultimándose, son buena\n    muestra, aunque ustedes nunca lo reconozcan, de que para el Gobierno\n    constituye un objetivo prioritario afrontar nuestro problema económico\n    más acuciante, que es sin duda la principal preocupación de los\n    ciudadanos y de las familias de este país. ...\"", "\"... Señoría, las reformas estructurales que el Gobierno ha acometido, la\n    reforma laboral, el acuerdo social y económico, la reforma de las\n    políticas activas de empleo, con preferencia en ellas para el paro de\n    larga duración, el plan de choque para el estímulo al empleo a tiempo\n    parcial, el programa de afloramiento del empleo oculto y la propia\n    reforma de la negociación colectiva, ahora ya ultimándose, son buena\n    muestra, aunque ustedes nunca lo reconozcan, de que para el Gobierno\n    constituye un objetivo prioritario afrontar nuestro problema económico\n    más acuciante, que es sin duda la principal preocupación de los\n    ciudadanos y de las familias de este país. ...\""]}, {"words": {"paro": [2, 3], "datos": [1], "negociación colectiva": [0]}, "issues": ["empleo"], "sentences": ["\"... Está sin terminar la Ley\n    27/2009 y su reglamento; está sin terminar, sin traer\n    a esta Cámara, la reforma de la negociación colectiva que emanaba de la\n    Ley 32/2010; la reforma de las pensiones está sin acabar y ustedes siguen\n    en la misma situación. ...\"", "\"... Y no porque lo diga el Grupo Popular, ni siquiera porque\n    los ciudadanos lo hayan dicho en las urnas el pasado domingo, sino porque\n    los datos lo demuestran. ...\"", "\"... Con todo lo que usted nos ha anunciado, el paro\n    sigue subiendo, la caída de la ocupación es cada vez mayor, los parados\n    de larga duración siguen creciendo y las familias con todos sus miembros\n    en paro siguen creciendo. ...\"", "\"... Además, en esas familias que tienen a todos sus miembros en\n    paro, tienen parados de larga duración que ya no tienen ni cobertura\n    social, y tienen menores de 25 años que ya ha hablado de ellos el\n    presidente de mi grupo de una manera brillante esta mañana en la pregunta\n    al presidente. ...\""]}, {"words": {"trabajadores": [1, 2], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Hoy tenemos ya 150.000 cotizantes más a la Seguridad Social de\n    los que teníamos el 1 de enero de este año. ...\"", "\"... Señoría, la política laboral española tiene que tener siempre dos grandes\n    objetivos: aumentar la flexibilidad de las empresas sin reducir la\n    seguridad de los trabajadores. ...\"", "\"... Hemos recuperado ya\n    sobradamente todo el empleo perdido en enero y en febrero, y junto a este\n    conjunto de reformas hemos también abordado otras que tienen que ver con\n    la protección de los trabajadores desempleados, los que tienen la\n    desgracia de caer en el desempleo. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... La Seguridad Social sí que se va a ver beneficiada,\n    mayor inflación, mayores ingresos, pero los pensionistas no, y pagarán el\n    descontrol y la incapacidad de este Gobierno. ...\""]}, {"words": {"crecimiento económico": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... En una etapa\n    de bonanza, de fortísimo crecimiento económico, en la que las capas\n    sociales más favorecidas se enriquecían ustedes solo permitieron que las\n    pensiones mínimas subieran un 3,6 por ciento. ...\"", "\"... Esto no ha sido fruto de la casualidad ni\n    del crecimiento económico, sino de la voluntad política de un gobierno\n    que pretendía que tuvieran más disfrute de bienestar los que tenían menos\n    renta, los más desfavorecidos. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... CONSIDERA EL MINISTRO DE INDUSTRIA QUE SUBIR EL\n    IMPUESTO DE MATRICULACIÓN AYUDARÁ A FRENAR LA CAÍDA PERMANENTE DE LA\n    VENTA DE AUTOMÓVILES EN ESPAÑA ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... El Ministerio de Industria no tiene\n    en estudio ningún pensamiento de subir el impuesto de matriculación; todo\n    lo contrario, lo que está haciendo -ya ha hecho- ha sido extender el\n    impuesto de matriculación cero mediante la promoción de vehículos\n    eléctricos, de vehículos eficientes, con bajas emisiones, de vehículos\n    híbridos. ...\""]}, {"words": {"empresas": [0], "economía": [1, 2, 3]}, "issues": ["economía"], "sentences": ["\"... Esa modificación del estatus significaba un acuerdo de asociación entre\n    la Unión Europea y los países latinoamericanos que llevaba aparejado un\n    acuerdo de libre comercio que posibilitaba el desarrollo de las grandes\n    empresas europeas, y por tanto españolas, en los países latinoamericanos,\n    pero como decíamos en aquel momento y se ha comprobado después quien\n    pagaba el peaje, el precio de ese acuerdo de libre asociación o de libre\n    comercio eran los agricultores plataneros, porque la contraprestación que\n    se hacía a los países latinoamericanos era la bajada de arancel del\n    banano latinoamericano en su entrada en la Unión Europea. ...\"", "\"... Señorías, señor ministro de Fomento, Coalición Canaria vuelve a esta\n    tribuna del Congreso a traer un tema que nos ha preocupado en estos años\n    y que ha sido motivo de interpelaciones, de preguntas, de mociones, de\n    proposiciones no de ley y que trata, en definitiva, de dar salida a una\n    situación que vive en estos momentos un sector importante en la economía\n    de Canarias y vital en economías como la de la isla de La Palma, la\n    producción de plátano. ...\"", "\"... Señorías, el plátano es más que agricultura, el plátano en Canarias es\n    cultura, el plátano en Canarias es economía, el plátano en Canarias es\n    empleo, el plátano en Canarias es el paisaje que conforma el equipamiento\n    turístico tan necesario para que Canarias siga en la punta de lanza de la\n    atracción del turismo, y la economía que significa no solo para Canarias\n    sino para todo el territorio del Estado. ...\"", "\"... Esta OCM, basada en tres pilares fundamentales,\n    propició la etapa de más desarrollo de nuestra economía y de mejor\n    situación de nuestros agricultores plataneros. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... En la modificación del real decreto\n    que regula las subvenciones al transporte de productos agrícolas de 2009\n    incorporamos una disposición final a dicho fin, que explicita que se\n    faculta a los ministerios de Fomento y de Economía y Hacienda, a\n    propuesta del Ministerio de Medio Ambiente, y Medio Rural y Marino, para\n    dictar las disposiciones que permitan incorporar al plátano al régimen de\n    compensaciones regulado por el presente real decreto, si bien esta\n    habilitación normativa debe desarrollarse en función de que se produzca\n    una reducción significativa de los aranceles comunitarios que protegen el\n    plátano canario, y siempre que la situación de sus precios en los\n    mercados tradicionales así lo aconsejen. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Somos conscientes de la necesidad de compensar -lo quiero dejar expresado\n    con toda claridad- los sobrecostes que experimenta el tráfico de\n    mercancías con origen o destino en Canarias, compensando el hecho que\n    supone la lejanía del archipiélago del territorio peninsular y de la\n    Unión Europea, pero también como instrumento de desarrollo de los\n    sectores productivos canarios, y de la necesaria inserción de su mercado\n    en la economía nacional. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... En este sentido también he de decirle, señoría, que este Gobierno -aunque\n    no le guste que se lo manifieste- ha financiado desde 2008 a 2011 la\n    paralización temporal de la actividad de nuestra flota con objeto,\n    lógicamente, de proteger y regular los recursos pesqueros en nada menos\n    que 47,2 millones de euros mediante la concesión de ayudas cofinanciadas\n    por los fondos europeos. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... Sé que el sector tiene una situación difícil\n    y quiero -y quiere todo el equipo ministerial- que sigan ejerciendo su\n    actividad. ...\""]}], "candidates": [{"block_indices": [0, 2, 3, 7, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 24, 25, 26, 28, 32, 34, 36, 38, 40, 41], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1], "party": "Josep Antoni Duran i Lleida", "name": "Convergència i Unió"}, {"block_indices": [4, 5, 6, 8, 9, 10, 23, 27, 29, 30, 31, 33, 35, 37], "party": "MARIANO RAJOY BREY", "name": "Popular (PP)"}, {"block_indices": [21, 22], "party": "JOSÉ RAMÓN BELOKI GUERRA", "name": "PNV"}, {"block_indices": [39], "party": "José Luis Perestelo Rodríguez", "name": "Mixto"}, {"block_indices": [42, 43], "party": "Rosa Aguilar Rivero", "name": "Izquierda Unida"}]}