{"blocks": [{"words": {"país": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... En democracia todo es discutido\n    y discutible, pero a la luz de los hechos objetivos históricos, el\n    proyecto de construcción de la Unión Europea ha sido un gran proyecto\n    para los europeos y para todos los ciudadanos de nuestro país; ha\n    significado progreso, democracia, fortaleza en el mundo y valores que\n    estoy seguro que comparte. ...\"", "\"... Hemos\n    trabajado en dos direcciones: en primer lugar, como es conocido, para\n    obtener el máximo reconocimiento de las lenguas que son oficiales en\n    algún territorio de nuestro país y, en segundo lugar, para abrir espacios\n    a la participación de las comunidades autónomas, nuevos espacios, en el\n    proceso de formación del derecho de decisiones en el ámbito de la Unión\n    Europea. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... La secretaria de Estado en agosto anuncia lo contrario y después\n    anuncios varios, sobre denuncias empresariales -multas sí, multas no-\n    sobre el servicio doméstico, sobre el abono de cuotas de la Seguridad\n    Social, regularizaciones sí o no. ...\""]}, {"words": {"social": [0, 1, 2]}, "issues": ["social"], "sentences": ["\"... Queremos que ese reglamento sea fruto de un amplio acuerdo político y\n    social. ...\"", "\"... del\n    Gobierno, precisamente porque estamos ante una materia que debería de\n    exigir el máximo acuerdo social. ...\"", "\"... El objetivo del reglamento es controlar y ordenar\n    la inmigración en este país, que falta hace; controlar y vincular lo que\n    representa permisos de residencia con trabajo; hacer una política de\n    inmigración eficaz y ordenada, que desde luego si tiene un amplio\n    respaldo político y social será mucho más eficaz. ...\""]}, {"words": {"españoles": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En definitiva, señoría, quisiera una respuesta muy concreta a una pregunta\n    muy concreta: ¿Van ustedes a cumplir las mociones que se aprueban en el\n    Parlamento, sí o no, y concretamente dos, la del Sáhara, que no contó con\n    los votos del Grupo Socialista en el Senado y la de ayer mismo sobre los\n    astilleros de Izar con la votación en soledad que perdió el Grupo\n    Socialista y que demuestra el incumplimiento de los compromisos del\n    presidente del Gobierno con los trabajadores de astilleros y con el resto\n    de ciudadanos españoles? ...\""]}, {"words": {"sanidad": [0]}, "issues": ["salud"], "sentences": ["\"... Hemos puesto inicialmente en marcha un grupo de población que\n    nos va a permitir analizar una parte fundamental del problema, y mi\n    interés es evidentemente buscar una solución que nos permita conseguir la\n    financiación adecuada para la sanidad, coadyuvando el Estado a una\n    responsabilidad que es fundamental de las comunidades autónomas,\n    pero para la que las comunidades autónomas deben disponer de los medios\n    suficientes para resolver el problema. ...\""]}, {"words": {"tejido industrial": [4], "industrial": [1], "economía": [2], "industria": [0], "industria española": [3]}, "issues": ["economía"], "sentences": ["\"... Desde Convergència i Unió creemos necesario plantear una\n    estrategia en defensa de la industria española, en primer lugar, para\n    atraer nuevas inversiones que generen valor añadido y, en segundo lugar,\n    para posibilitar que se mantengan las actuales industrias a fin de evitar\n    las deslocalizaciones en los sectores de automoción, textil, confección,\n    electrónica de consumo y también en servicios, pues hay algunos estudios\n    económicos que dicen que probablemente el sector de los servicios también\n    se pueda deslocalizar en un futuro inmediato. ...\"", "\"... Hemos planteado una iniciativa al Gobierno para crear\n    una subcomisión que analice las deslocalizaciones que se puedan producir\n    en un futuro en el tejido industrial español, que analice sus causas, que\n    analice sus efectos y en cuyo seno se puedan plantear soluciones\n    fiscales, financieras y administrativas que puedan evitar dichas\n    deslocalizaciones y también soluciones para incorporar inversiones\n    futuras con alto valor añadido. ...\"", "\"... Por este motivo, el Grupo\n    Parlamentario de Convergència i Unió, que ha sido siempre un grupo\n    imaginativo y creativo, ha planteado alguna solución potente para\n    impulsar la economía productiva y evitar las deslocalizaciones que nos\n    gustaría que su Gobierno pudiera estudiar, como siempre ha hecho, con un\n    cariño especial. ...\"", "\"... Desde Convergència i Unió creemos necesario plantear una\n    estrategia en defensa de la industria española, en primer lugar, para\n    atraer nuevas inversiones que generen valor añadido y, en segundo lugar,\n    para posibilitar que se mantengan las actuales industrias a fin de evitar\n    las deslocalizaciones en los sectores de automoción, textil, confección,\n    electrónica de consumo y también en servicios, pues hay algunos estudios\n    económicos que dicen que probablemente el sector de los servicios también\n    se pueda deslocalizar en un futuro inmediato. ...\"", "\"... Hemos planteado una iniciativa al Gobierno para crear\n    una subcomisión que analice las deslocalizaciones que se puedan producir\n    en un futuro en el tejido industrial español, que analice sus causas, que\n    analice sus efectos y en cuyo seno se puedan plantear soluciones\n    fiscales, financieras y administrativas que puedan evitar dichas\n    deslocalizaciones y también soluciones para incorporar inversiones\n    futuras con alto valor añadido. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Señor vicepresidente, usted mismo,el pasado 30 de julio -le recuerdo que\n    hace menos de dos meses-, presentaba las previsiones de crecimiento de la\n    economía española y establecía un 2,8 por ciento de crecimiento para el\n    año 2004 y un 3 por ciento para los ejercicios 2005, 2006 y 2007. ...\"", "\"... Señor vicepresidente, usted mismo,el pasado 30 de julio -le recuerdo que\n    hace menos de dos meses-, presentaba las previsiones de crecimiento de la\n    economía española y establecía un 2,8 por ciento de crecimiento para el\n    año 2004 y un 3 por ciento para los ejercicios 2005, 2006 y 2007. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Ayer -no con mi grupo parlamentario, sino en la Comisión de Economía-,\n    tuvimos ocasión de hablar de estas cosas. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Dice así: El\n    presidente y los consejeros de la Comisión Nacional del Mercado de\n    Valores serán nombrados por el Pleno del Congreso, a propuesta de la\n    Comisión de Economía, siendo necesaria una mayoría cualificada de tres\n    quintos. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Los resultados de la economía -recuérdelo, señor\n    Martínez-Pujalte- no suelen ser consecuencia inmediata de las acciones\n    tomadas, sino del trabajo que se hizo anteriormente. ...\""]}, {"words": {"industrial": [0]}, "issues": ["economía"], "sentences": ["\"... Señoría, siguen las negociaciones con los sindicatos, siguen los contactos\n    permanentes con Bruselas y esperamos avanzar en el plan industrial que ha\n    planteado SEPI. ...\""]}, {"words": {"actividad": [5], "empresa": [0, 1, 2, 3], "industrial": [4]}, "issues": ["economía"], "sentences": ["\"... Si usted conoce las cuentas de Izar -y seguramente las\n    conoce-, conoce cuál es su capital social, conoce la evolución de este\n    año, conoce que estos 300 millones de euros significan que la empresa\n    entra en liquidación, y eso es lo que ustedes están planteando. ...\"", "\"... Segundo punto:\n    recurrir los expedientes ante el Tribunal de Justicia; estupendo, se\n    puede hacer, sólo plantea un pequeño problema, y es que la devolución de\n    las ayudas es ejecutiva y nos podemos encontrar con que dentro de tres\n    años nos pueden dar una magnífica indemnización pero habrá 10.000\n    personas en la calle porque la empresa estará en liquidación. ...\"", "\"... Yo le pregunto qué\n    haría como socio de una empresa que durante 10 años tiene pérdidas\n    permanentes, que no tiene carga de trabajo durante tres años y de la que\n    no sale un solo trabajador. ...\"", "\"... Me temo que no aguantaría usted mucho tiempo\n    como gestor de esa empresa. ...\"", "\"... Y por supuesto, elaborar el\n    plan industrial me parece el tema fundamental. ...\"", "\"... Tercer punto: ampliar la\n    actividad comercial, es lo que se ha hecho. ...\""]}, {"words": {"españoles": [0]}, "issues": ["internacional"], "sentences": ["\"... En estos\n    momentos, cuando aparecen déficit impresionantes de todo tipo en empresas\n    públicas -Izar, Aena, sociedades estatales de agua, Renfe- nos\n    preguntamos: ¿ésa es la manera de enjugar el déficit cero del que los\n    españoles oían permanentemente hablar a los dirigentes del Partido\n    Popular? ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Si\n    empezamos con la estimación del déficit de la Administración central,\n    ayer ya tuve ocasión de plantear el tema en la Comisión de Economía y\n    hablé de un déficit del 1,81 por ciento. ...\""]}, {"words": {"interior": [1], "incremento": [3], "datos": [2], "seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... La operación Paso del Estrecho se\n    convierte, pues, en una de las actuaciones más importantes de seguridad y\n    coordinación con los distintos agentes implicados (Protección Civil,\n    autoridades portuarias, delegaciones del Gobierno, Fuerzas y Cuerpos de\n    Seguridad del Estado, así como personal de puertos, voluntarios y\n    organizaciones no gubernamentales) y afecta a más de dos millones de\n    pasajeros y más de medio millón de vehículos. ...\"", "\"... Hoy debemos felicitarnos por que este verano el señor ministro del\n    Interior no haya sido noticia. ...\"", "\"... Usted, señor ministro, nos informará sobre los datos concretos del\n    dispositivo, pero sólo como muestra quisiera señalar el comunicado de la\n    Autoridad Portuaria de la bahía de Algeciras en el que se da cuenta de\n    que durante el fin de semana punta de toda la operación, el último fin de\n    semana del mes de julio, ha habido un incremento del 18 por ciento en el\n    volumen\n    de embarque y únicamente ha aumentado en ocho minutos el tiempo de espera\n    de los usuarios. ...\"", "\"... Usted, señor ministro, nos informará sobre los datos concretos del\n    dispositivo, pero sólo como muestra quisiera señalar el comunicado de la\n    Autoridad Portuaria de la bahía de Algeciras en el que se da cuenta de\n    que durante el fin de semana punta de toda la operación, el último fin de\n    semana del mes de julio, ha habido un incremento del 18 por ciento en el\n    volumen\n    de embarque y únicamente ha aumentado en ocho minutos el tiempo de espera\n    de los usuarios. ...\""]}, {"words": {"datos": [4], "seguridad ciudadana": [0], "infracciones penales": [3], "seguridad": [1, 2]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... En primer lugar, porque se ha garantizado la\n    seguridad de los ciudadanos a quienes afecta la operación, hasta el punto\n    de que ha habido un apreciable descenso, en las concentraciones de\n    ciudadanos, de las infracciones penales, un 8 por ciento menos respecto\n    al año 2003, lo que entre otras cosas da cuenta del excelente\n    comportamiento de los más de 11.000 efectivos de las Fuerzas y Cuerpos de\n    Seguridad del Estado que estaban implicados en la operación en los\n    diferentes momentos de control de los viajeros y vehículos, que este año\n    han sido más complicados en cuanto se trataba de garantizar, además de la\n    seguridad ciudadana, la seguridad genérica, la seguridad frente a\n    eventuales entradas de terroristas. ...\"", "\"... En primer lugar, porque se ha garantizado la\n    seguridad de los ciudadanos a quienes afecta la operación, hasta el punto\n    de que ha habido un apreciable descenso, en las concentraciones de\n    ciudadanos, de las infracciones penales, un 8 por ciento menos respecto\n    al año 2003, lo que entre otras cosas da cuenta del excelente\n    comportamiento de los más de 11.000 efectivos de las Fuerzas y Cuerpos de\n    Seguridad del Estado que estaban implicados en la operación en los\n    diferentes momentos de control de los viajeros y vehículos, que este año\n    han sido más complicados en cuanto se trataba de garantizar, además de la\n    seguridad ciudadana, la seguridad genérica, la seguridad frente a\n    eventuales entradas de terroristas. ...\"", "\"... En segundo extremo, porque la\n    seguridad vial ha mejorado también. ...\"", "\"... En primer lugar, porque se ha garantizado la\n    seguridad de los ciudadanos a quienes afecta la operación, hasta el punto\n    de que ha habido un apreciable descenso, en las concentraciones de\n    ciudadanos, de las infracciones penales, un 8 por ciento menos respecto\n    al año 2003, lo que entre otras cosas da cuenta del excelente\n    comportamiento de los más de 11.000 efectivos de las Fuerzas y Cuerpos de\n    Seguridad del Estado que estaban implicados en la operación en los\n    diferentes momentos de control de los viajeros y vehículos, que este año\n    han sido más complicados en cuanto se trataba de garantizar, además de la\n    seguridad ciudadana, la seguridad genérica, la seguridad frente a\n    eventuales entradas de terroristas. ...\"", "\"... Los datos reflejan una importantísima\n    reducción, tanto de los accidentes mortales, un 160 por ciento menos que\n    el año anterior, como de víctimas, un 142 por ciento menos que el año\n    anterior. ...\""]}, {"words": {"cultura": [0]}, "issues": ["cultura"], "sentences": ["\"... CONSIDERA LA MINISTRA QUE EL RELEVO DE ALTOS CARGOS DEL\n    MINISTERIO DE CULTURA SE HA PRODUCIDO DE MANERA ADECUADA ...\""]}, {"words": {"cultura": [0]}, "issues": ["cultura"], "sentences": ["\"... No atropellar, es lo menos que se le puede pedir a la ministra de\n    Cultura. ...\""]}, {"words": {"hacienda": [0]}, "issues": ["corrupción"], "sentences": ["\"... Porque ustedes no fueron capaces, ni siquiera cuando pudieron, de\n    plantear al Ministerio de Hacienda la rebaja del IVA que nos hubiera\n    acercado a Europa. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Señora ministra de Medio Ambiente, ¿cuál es el motivo por el que ha\n    anunciado una subida del precio del agua? ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Pero lo que usted, señora ministra de Medio Ambiente, oculta a esta Cámara\n    y a los ciudadanos, en su conocida política de siempre, es que el régimen\n    económico-financiero de la vigente Ley de Aguas fija un mecanismo de\n    repercusión en los usuarios que financian ya el cien por cien del coste\n    de la infraestructura, a lo que hay que añadir un canon de regulación,\n    una tarifa de utilización y un coste por mantenimiento y explotación. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... La anterior ministra de Medio Ambiente lo dijo muy\n    claro: se establecerá la tarifa del agua cuando se termine la obra, es\n    decir, cuando nos hayamos gastado 4.200 millones de euros. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Señora ministra, en un asunto esencial para Región de Murcia, como es el\n    agua, no queremos llegar a tener que invocar nuevamente a la Virgen de la\n    Fuensanta; tampoco queremos llegar a tener que invocar a la Virgen de los\n    Peligros para que elimine las plagas de los cultivos, para que nos\n    elimine esas seculares sequías que venimos padeciendo en la cuenca del\n    Segura o para que evite las instrucciones, las ejecuciones de la ministra\n    de Medio Ambiente, señora Narbona. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Es cierto también que la calidad del agua está\n    garantizada mediante la reciente instalación de sistemas de control más\n    intensos y exhaustivos, pero también es cierto, señora ministra, que el\n    riesgo es real y que cualquier alteración brusca de los sedimentos\n    acumulados en el fondo del pantano podría provocar consecuencias\n    imprevisibles y muy perjudiciales tanto para el medio ambiente como para\n    la salud de las personas. ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Tuve conocimiento del informe de manera inmediata al incorporarme como\n    ministra de Medio Ambiente al actual Gobierno. ...\"", "\"... Me lo hizo conocer el\n    consejero de Medio Ambiente de la Generalitat de Cataluña, que lo había\n    enviado también, sin ninguna respuesta, a la anterior ministra de Medio\n    Ambiente. ...\""]}, {"words": {"madrid": [1], "corredor": [2], "alta velocidad": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  EL CORREDOR DE\n    ALTA VELOCIDAD MADRID-CASTILLA-LA MANCHA-COMUNIDAD VALENCIANA-REGIÓN DE\n    MURCIA.  ...\"", "\"...  EL CORREDOR DE\n    ALTA VELOCIDAD MADRID-CASTILLA-LA MANCHA-COMUNIDAD VALENCIANA-REGIÓN DE\n    MURCIA.  ...\"", "\"...  EL CORREDOR DE\n    ALTA VELOCIDAD MADRID-CASTILLA-LA MANCHA-COMUNIDAD VALENCIANA-REGIÓN DE\n    MURCIA.  ...\""]}, {"words": {"alta velocidad": [0, 1, 2, 3], "conexión": [38, 39], "madrid": [9, 10], "línea": [4], "corredor": [15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30], "fomento": [11, 12, 13, 14], "redes transeuropeas": [40], "ave": [5, 6], "transporte": [31, 32, 33, 34, 35, 36, 37], "red": [7, 8]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señora ministra, su departamento, en recientes respuestas a preguntas\n    parlamentarias por escrito relativas al corredor de alta velocidad\n    Madrid-Levante y el Mediterráneo, que discurre por las comunidades\n    autónomas de Madrid, Castilla-La Mancha, Comunidad Valenciana, Región de\n    Murcia, Andalucía, para llegar hasta a Almería, y Cataluña para conectar\n    con Tarragona, ha afirmado que el Ministerio de Fomento no va a parar\n    ninguna actuación. ...\"", "\"... Señora ministra, este corredor es fundamental para la vertebración de todo\n    el Levante español, desde Cataluña hasta Andalucía con la Meseta y, en\n    consecuencia, con toda la trama ferroviaria del proyecto número 19, de\n    los proyectos prioritarios de la red transeuropea de transporte, el\n    denominado interoperabilidad de la red de alta velocidad ferroviaria en\n    la península Ibérica. ...\"", "\"... En segundo lugar, nos\n    vincula el acuerdo firmado el 8 de enero del año 2001 por el ministro de\n    Fomento con los presidentes de las comunidades de Madrid, Castilla-La\n    Mancha, Comunidad Valenciana y Región de Murcia, en virtud del cual se\n    desbloqueaban definitivamente los trazados de las obras de alta velocidad\n    a Levante. ...\"", "\"... Por eso, señora ministra, en esta interpelación queremos saber los planes\n    y plazos que usted compromete, ya que si está dispuesta a cumplir los\n    compromisos que asume, nos llevaría a que la alta velocidad debe llegar a\n    Valencia, al menos por Albacete o si no por Montilla, en el año 2007, a\n    que la alta velocidad debe llegar a Almería también en el año 2007 y, por\n    tanto, tiene que llegar a Alicante y a Murcia. ...\"", "\"... Le\n    recuerdo que dicho corredor había sido encargado al GIF el 18 de\n    septiembre de 1999 y posteriormente el 20 de diciembre de 2002 la\n    conexión de Almería con la Región de Murcia, para reponer la barbaridad\n    histórica que fue suspender en el año 1984 la línea de Almendricos a\n    Baza. ...\"", "\"... Baste una muestra, por ser sin duda la más comprometida y,\n    por tanto, la más exigible, la del portavoz de la Comisión, señor\n    Contreras, que prometió que el AVE a Almería llegaría en el año 2007, sin\n    olvidar la del AVE a Valencia coincidiendo con la fecha de la celebración\n    de la Copa de América. ...\"", "\"... Recientemente, los socialistas valencianos han\n    querido romper el compromiso y el equilibrio territorial que todas estas\n    determinaciones comportaban, exigiendo que el AVE se priorizara en\n    perjuicio del resto del corredor. ...\"", "\"... Señora ministra, este corredor es fundamental para la vertebración de todo\n    el Levante español, desde Cataluña hasta Andalucía con la Meseta y, en\n    consecuencia, con toda la trama ferroviaria del proyecto número 19, de\n    los proyectos prioritarios de la red transeuropea de transporte, el\n    denominado interoperabilidad de la red de alta velocidad ferroviaria en\n    la península Ibérica. ...\"", "\"... Así se está haciendo\n    y así lo está haciendo usted en corredores ferroviarios y en la red de\n    gran capacidad. ...\"", "\"... Señora ministra, su departamento, en recientes respuestas a preguntas\n    parlamentarias por escrito relativas al corredor de alta velocidad\n    Madrid-Levante y el Mediterráneo, que discurre por las comunidades\n    autónomas de Madrid, Castilla-La Mancha, Comunidad Valenciana, Región de\n    Murcia, Andalucía, para llegar hasta a Almería, y Cataluña para conectar\n    con Tarragona, ha afirmado que el Ministerio de Fomento no va a parar\n    ninguna actuación. ...\"", "\"... En segundo lugar, nos\n    vincula el acuerdo firmado el 8 de enero del año 2001 por el ministro de\n    Fomento con los presidentes de las comunidades de Madrid, Castilla-La\n    Mancha, Comunidad Valenciana y Región de Murcia, en virtud del cual se\n    desbloqueaban definitivamente los trazados de las obras de alta velocidad\n    a Levante. ...\"", "\"... Señora ministra, su departamento, en recientes respuestas a preguntas\n    parlamentarias por escrito relativas al corredor de alta velocidad\n    Madrid-Levante y el Mediterráneo, que discurre por las comunidades\n    autónomas de Madrid, Castilla-La Mancha, Comunidad Valenciana, Región de\n    Murcia, Andalucía, para llegar hasta a Almería, y Cataluña para conectar\n    con Tarragona, ha afirmado que el Ministerio de Fomento no va a parar\n    ninguna actuación. ...\"", "\"... El Plan de Infraestructuras de Transporte,\n    ya se lo he dicho en alguna otra ocasión, era y es el plan del Ministerio\n    de Fomento, mientras no se derogue o se sustituya por otro; se estaba\n    ejecutando por encima de sus previsiones; tiene coherencia, cohesión,\n    vertebración, equilibrio territorial; tiene compromisos presupuestarios,\n    horizonte financiero, vinculación de fondos europeos y fecha de\n    terminación y tenía la voluntad decidida de su ejecución, que es lo único\n    que ahora le falta, voluntad de ejecución. ...\"", "\"... En segundo lugar, nos\n    vincula el acuerdo firmado el 8 de enero del año 2001 por el ministro de\n    Fomento con los presidentes de las comunidades de Madrid, Castilla-La\n    Mancha, Comunidad Valenciana y Región de Murcia, en virtud del cual se\n    desbloqueaban definitivamente los trazados de las obras de alta velocidad\n    a Levante. ...\"", "\"... (La señora ministra de Fomento: Es verdad.) ...\"", "\"... Señora ministra, su departamento, en recientes respuestas a preguntas\n    parlamentarias por escrito relativas al corredor de alta velocidad\n    Madrid-Levante y el Mediterráneo, que discurre por las comunidades\n    autónomas de Madrid, Castilla-La Mancha, Comunidad Valenciana, Región de\n    Murcia, Andalucía, para llegar hasta a Almería, y Cataluña para conectar\n    con Tarragona, ha afirmado que el Ministerio de Fomento no va a parar\n    ninguna actuación. ...\"", "\"... Al contrario, que va a impulsar la puesta en marcha de\n    todos los tramos que restan para que este corredor sea una realidad en el\n    menor tiempo posible, pero en dichas respuestas parlamentarias no ha\n    comprometido ninguna fecha de puesta en servicio. ...\"", "\"... Por el contrario, en\n    diversas manifestaciones públicas, destacados miembros de su equipo y\n    usted han generado dudas e incertidumbres sobre este corredor, y además\n    están poniendo fecha de puesta en servicio a otros corredores que quizás\n    les sean más queridos o afines o con los que sientan mayor compromiso y\n    obligación. ...\"", "\"... Señora ministra, este corredor es fundamental para la vertebración de todo\n    el Levante español, desde Cataluña hasta Andalucía con la Meseta y, en\n    consecuencia, con toda la trama ferroviaria del proyecto número 19, de\n    los proyectos prioritarios de la red transeuropea de transporte, el\n    denominado interoperabilidad de la red de alta velocidad ferroviaria en\n    la península Ibérica. ...\"", "\"... Hay muchas decisiones y determinaciones adoptadas\n    que afectan al corredor y que vinculan a la Administración pública. ...\"", "\"... Pues bien, señora ministra, el\n    Plan de Infraestructuras de Transporte contempla la ejecución completa de\n    este corredor con un recorrido de 1.271 kilómetros. ...\"", "\"... En tercer lugar, los acuerdos de\n    los ministros del ramo en la cumbre de la Unión Europea de diciembre de\n    2003, que incluían este corredor entre los proyectos prioritarios de las\n    redes transeuropeas de transporte. ...\"", "\"... Con él se presentaron ustedes a las\n    elecciones generales y en él señalaban ustedes que este corredor era\n    prioritario. ...\"", "\"... Recientemente, los socialistas valencianos han\n    querido romper el compromiso y el equilibrio territorial que todas estas\n    determinaciones comportaban, exigiendo que el AVE se priorizara en\n    perjuicio del resto del corredor. ...\"", "\"... Se\n    puede usted ahorrar decir que el corredor está ejecutado en el 1,5 por\n    ciento porque no es verdad. ...\"", "\"... Con respecto a esos proyectos que usted denomina aislados -oigalo, hágame\n    caso, de una vez por todas porque dejará usted de decir cosas que no se\n    ajustan a la verdad- cuando se tiene la planificación, que está, y la\n    voluntad firme de hacer un corredor, que se tenía, lo lógico es ir\n    licitándolo y construyéndolo conforme se van terminando los proyectos de\n    los tramos que se tienen preparados. ...\"", "\"... Lo lógico y racional es que una dificultad técnica surgida en\n    un momento no paralice todo el corredor. ...\"", "\"... Le\n    recuerdo que dicho corredor había sido encargado al GIF el 18 de\n    septiembre de 1999 y posteriormente el 20 de diciembre de 2002 la\n    conexión de Almería con la Región de Murcia, para reponer la barbaridad\n    histórica que fue suspender en el año 1984 la línea de Almendricos a\n    Baza. ...\"", "\"... Desde el año 1999, con el encargo al GIF, se está trabajando en las\n    distintas fases de este corredor. ...\"", "\"... En el mes de marzo de este año de los 1.271\n    kilómetros del corredor, 236,8 estaban en servicio, el 18,63 por ciento y\n    266,67 kilómetros estaban ejecutándose o en licitación de las obras, el\n    21 por ciento. ...\"", "\"... Es\n    decir, que el 100 por ciento del corredor está en alguna fase de\n    tramitación administrativa o constructiva. ...\"", "\"... Señora ministra, este corredor es fundamental para la vertebración de todo\n    el Levante español, desde Cataluña hasta Andalucía con la Meseta y, en\n    consecuencia, con toda la trama ferroviaria del proyecto número 19, de\n    los proyectos prioritarios de la red transeuropea de transporte, el\n    denominado interoperabilidad de la red de alta velocidad ferroviaria en\n    la península Ibérica. ...\"", "\"... En\n    primer lugar  -aunque sé que a usted no le gusta hablar de él y trata de\n    evitarlo-, el Plan de infraestructuras de transporte 2000-2007. ...\"", "\"... El Plan de Infraestructuras de Transporte,\n    ya se lo he dicho en alguna otra ocasión, era y es el plan del Ministerio\n    de Fomento, mientras no se derogue o se sustituya por otro; se estaba\n    ejecutando por encima de sus previsiones; tiene coherencia, cohesión,\n    vertebración, equilibrio territorial; tiene compromisos presupuestarios,\n    horizonte financiero, vinculación de fondos europeos y fecha de\n    terminación y tenía la voluntad decidida de su ejecución, que es lo único\n    que ahora le falta, voluntad de ejecución. ...\"", "\"... Pues bien, señora ministra, el\n    Plan de Infraestructuras de Transporte contempla la ejecución completa de\n    este corredor con un recorrido de 1.271 kilómetros. ...\"", "\"... En tercer lugar, los acuerdos de\n    los ministros del ramo en la cumbre de la Unión Europea de diciembre de\n    2003, que incluían este corredor entre los proyectos prioritarios de las\n    redes transeuropeas de transporte. ...\"", "\"... Si alguna vez ha habido una planificación\n    global y creíble de las infraestructuras en España ha sido con el Partido\n    Popular y con el Plan de Infraestructuras de Transporte 2000-2007. ...\"", "\"... La inversión era de 9.122\n    millones de euros, que se encontraba prevista no sólo en el Plan de\n    Infraestructuras de Transporte -veo que la engañan, señora ministra, cuya\n    viabilidad estaba reconocida por el comisario señor Solbes y lo había\n    dicho públicamente-, sino que también estaba en los presupuestos del 2004\n    y en las previsiones presupuestarias para 2005 y 2007, que como ustedes\n    saben son datos orientativos, pero vinculan políticamente. ...\"", "\"... Se\n    puede ahorrar decir que existe falta de planificación y de conexión\n    porque por mucho que usted no quiera existen datos y cifras que son\n    irrebatibles. ...\"", "\"... Le\n    recuerdo que dicho corredor había sido encargado al GIF el 18 de\n    septiembre de 1999 y posteriormente el 20 de diciembre de 2002 la\n    conexión de Almería con la Región de Murcia, para reponer la barbaridad\n    histórica que fue suspender en el año 1984 la línea de Almendricos a\n    Baza. ...\"", "\"... En tercer lugar, los acuerdos de\n    los ministros del ramo en la cumbre de la Unión Europea de diciembre de\n    2003, que incluían este corredor entre los proyectos prioritarios de las\n    redes transeuropeas de transporte. ...\""]}, {"words": {"alta velocidad": [0, 1, 2, 3, 4, 5, 6, 7, 8], "tren": [14], "madrid": [15, 16, 17, 18, 19, 20, 21], "línea": [9, 10, 11], "frontera francesa": [25, 26], "tramo": [22, 23], "barcelona": [24], "ave": [12, 13]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  Señora presidenta, señorías,\n    señor diputado, permítame que le agradezca la interpelación que usted\n    plantea, porque me da la oportunidad de analizar distintas cuestiones que\n    afectan al desarrollo de la alta velocidad en España y, más\n    concretamente, a la línea Madrid-Castilla-La Mancha-Comunidad\n    Valenciana-Región de Murcia. ...\"", "\"... De la apuesta por la alta velocidad de los gobiernos socialistas no cabe\n    la menor duda, está muy clara. ...\"", "\"... En el año 1987 fue un gobierno socialista\n    quien inició la alta velocidad en España y en el año 1992 un gobierno\n    socialista puso en servicio la única línea absolutamente operativa de\n    alta velocidad que hay ahora mismo en nuestro país. ...\"", "\"... El AVE a Sevilla es el referente de la alta velocidad de los\n    gobiernos socialistas, en cinco años, y con todas las características que\n    prometimos, y en los plazos prometidos, claro. ...\"", "\"... También es verdad,\n    señorías, que si el señor Aznar decía que el AVE es simplemente un lujo y\n    un delirio de grandeza de Felipe González, se ve lo que han hecho ellos\n    con la alta velocidad en España, un destrozo, y ahora lo voy a demostrar. ...\"", "\"... En 1994 un gobierno socialista decidió la\n    realización de dos proyectos más de alta velocidad -un gobierno\n    socialista, señorías, no un gobierno del Partido Popular-. ...\"", "\"... Llega el Partido Popular -la historia de la alta velocidad en España-:\n    ocho años para no hacer nada y para hacer mal lo que poco que hacen. ...\"", "\"... No opera el Madrid-Lleida a las velocidades ofertadas por el\n    Partido Popular; se puso en servicio con un año de retraso y eso a pesar\n    del compromiso del señor Cascos que, a bombo y platillo en el Senado,\n    dijo que en muy poco tiempo él iba a hacer tres veces más kilómetros de\n    alta velocidad que el Gobierno socialista. ...\"", "\"... Ha hecho 10 kilómetros más y\n    un destrozo de alta velocidad, el Madrid-Lleida y ahora vamos a tener\n    oportunidad de conocerlo, después de que yo le conteste a usted a cada\n    una de las cuestiones que ha planteado. ...\"", "\"...  Señora presidenta, señorías,\n    señor diputado, permítame que le agradezca la interpelación que usted\n    plantea, porque me da la oportunidad de analizar distintas cuestiones que\n    afectan al desarrollo de la alta velocidad en España y, más\n    concretamente, a la línea Madrid-Castilla-La Mancha-Comunidad\n    Valenciana-Región de Murcia. ...\"", "\"... En el año 1987 fue un gobierno socialista\n    quien inició la alta velocidad en España y en el año 1992 un gobierno\n    socialista puso en servicio la única línea absolutamente operativa de\n    alta velocidad que hay ahora mismo en nuestro país. ...\"", "\"... Un gobierno socialista decidió el proyecto de la\n    línea Madrid-Barcelona-frontera francesa. ...\"", "\"... El AVE a Sevilla es el referente de la alta velocidad de los\n    gobiernos socialistas, en cinco años, y con todas las características que\n    prometimos, y en los plazos prometidos, claro. ...\"", "\"... También es verdad,\n    señorías, que si el señor Aznar decía que el AVE es simplemente un lujo y\n    un delirio de grandeza de Felipe González, se ve lo que han hecho ellos\n    con la alta velocidad en España, un destrozo, y ahora lo voy a demostrar. ...\"", "\"... Solamente una parte de la vía de un tramo del tren de alta\n    velocidad Madrid-frontera francesa, hasta Lleida. ...\"", "\"...  Señora presidenta, señorías,\n    señor diputado, permítame que le agradezca la interpelación que usted\n    plantea, porque me da la oportunidad de analizar distintas cuestiones que\n    afectan al desarrollo de la alta velocidad en España y, más\n    concretamente, a la línea Madrid-Castilla-La Mancha-Comunidad\n    Valenciana-Región de Murcia. ...\"", "\"... Un gobierno socialista decidió el proyecto de la\n    línea Madrid-Barcelona-frontera francesa. ...\"", "\"... Hay otro proyecto más del\n    Gobierno socialista, Madrid-Valencia, que se lo dejan a ustedes con el\n    estudio de viabilidad técnica listo para que ustedes empiecen a trabajar. ...\"", "\"... Solamente una parte de la vía de un tramo del tren de alta\n    velocidad Madrid-frontera francesa, hasta Lleida. ...\"", "\"... Y ahora voy a dar\n    oportunidad al Partido Popular de que se avergüence de su gestión en el\n    proyecto Madrid-Lleida, donde no funcionan ni los teléfonos móviles. ...\"", "\"... No opera el Madrid-Lleida a las velocidades ofertadas por el\n    Partido Popular; se puso en servicio con un año de retraso y eso a pesar\n    del compromiso del señor Cascos que, a bombo y platillo en el Senado,\n    dijo que en muy poco tiempo él iba a hacer tres veces más kilómetros de\n    alta velocidad que el Gobierno socialista. ...\"", "\"... Ha hecho 10 kilómetros más y\n    un destrozo de alta velocidad, el Madrid-Lleida y ahora vamos a tener\n    oportunidad de conocerlo, después de que yo le conteste a usted a cada\n    una de las cuestiones que ha planteado. ...\"", "\"... ), el tramo\n    Zaragoza-Lleida lo dejó pendiente de vía y redactados muchos de los\n    proyectos que, efectivamente, fueron base de las obras que realizaron los\n    siguientes gobiernos del Partido Popular. ...\"", "\"... Solamente una parte de la vía de un tramo del tren de alta\n    velocidad Madrid-frontera francesa, hasta Lleida. ...\"", "\"... Un gobierno socialista decidió el proyecto de la\n    línea Madrid-Barcelona-frontera francesa. ...\"", "\"... Un gobierno socialista decidió el proyecto de la\n    línea Madrid-Barcelona-frontera francesa. ...\"", "\"... Solamente una parte de la vía de un tramo del tren de alta\n    velocidad Madrid-frontera francesa, hasta Lleida. ...\""]}, {"words": {"alta velocidad": [0, 1, 2, 3], "madrid": [9, 10, 11], "línea": [4, 5], "tramo": [12, 13], "corredor": [14], "ave": [6, 7, 8]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... En todos los medios de comunicación dijo que, al menos, hasta el\n    2010 no llegaría la alta velocidad. ...\"", "\"... De esa obra que\n    ha dicho de tantos kilómetros que podíamos haber dado la vuelta a España\n    en alta velocidad según S.S. ...\"", "\"... Lo que ustedes han hecho es tirar el dinero directamente porque no se\n    puede utilizar lo que ustedes han hecho en la alta velocidad para\n    Valencia hasta que el resto de los tramos no estén conectados. ...\"", "\"... Mire, señor Atencia, usted que\n    es andaluz, en Almería no han sacado ustedes ni siquiera la redacción de\n    los proyectos, Pulpí-Almería no hay nada hecho, cero patatero, cero\n    patatero, señor Atencia, así que tome nota y diga a los andaluces que les\n    están tomando el pelo con la alta velocidad. ...\"", "\"... El trazado de la línea por el que usted pregunta no quedó\n    definido, lo dejamos con estudio de viabilidad en 1996 y la eficiencia\n    del Partido Popular de la que ha presumido el señor diputado aquí nos\n    lleva a que hasta el 2001, como él ha dicho, no se definió el trazado;\n    cinco, seis años para definir un trazado, imagínense lo que ustedes\n    pueden tardar en terminar de verdad una vía. ...\"", "\"... No le voy a decir qué vamos a hacer, que es\n    terminar la línea y terminarla en las condiciones que se merecen los\n    valencianos, los murcianos y por donde pasa toda la línea, los de Cuenca,\n    los de Albacete, porque los otros... (El señor Atencia Robledo: ¿Y\n    Almería?) ...\"", "\"... Cinco años mareando la\n    perdiz para ver por dónde pasaba el AVE, que ya se lo habíamos dejado con\n    estudio de viabilidad. ...\"", "\"... Además usted ha vuelto a cambiar la fecha de Cascos, quien\n    anunció que hasta 2010 seguramente no podría llegar el AVE y ahora dice\n    usted aquí que estaba comprometido en esa planificación virtual en el\n    2007. ...\"", "\"... Ese es el interés que tienen\n    ustedes por el AVE Madrid-Valencia; el interés de salir aquí presumiendo\n    que lo apoyan y de no hacer absolutamente nada para que sea un hecho o\n    una realidad. ...\"", "\"...  Pobres resultados los de las\n    dos legislaturas del Partido Popular: 481 kilómetros de vías, frente a\n    los 471 del Madrid-Sevilla, pero con unas características que\n    avergonzarían a cualquiera, siempre que se tenga capacidad de\n    avergonzarse. ...\"", "\"... Ese es el interés que tienen\n    ustedes por el AVE Madrid-Valencia; el interés de salir aquí presumiendo\n    que lo apoyan y de no hacer absolutamente nada para que sea un hecho o\n    una realidad. ...\"", "\"... Señoría, hemos sido mucho más eficaces en la gestión, hemos introducido\n    racionalidad técnica, hemos dado rapidez a las licitaciones y me puedo\n    comprometer en este Parlamento a que antes de que concluya 2004 estarán\n    licitados prácticamente todos los proyectos del tramo comprendido entre\n    Madrid, Cuenca y Albacete. ...\"", "\"... El subtramo es el de Requena-Siete Aguas,\n    ese tramo es el que tiene adjudicada la obra, 6,8 kilómetros de todo el\n    trazado. ...\"", "\"... Señoría, hemos sido mucho más eficaces en la gestión, hemos introducido\n    racionalidad técnica, hemos dado rapidez a las licitaciones y me puedo\n    comprometer en este Parlamento a que antes de que concluya 2004 estarán\n    licitados prácticamente todos los proyectos del tramo comprendido entre\n    Madrid, Cuenca y Albacete. ...\"", "\"... Vamos a ver qué pasaba con la declaración de impacto a la que usted ha\n    hecho referencia: ni siquiera tiene todo el corredor declaración de\n    impacto ambiental. ...\""]}, {"words": {"alta velocidad": [0, 1], "madrid": [5], "línea": [2], "corredor": [7, 8], "fomento": [6], "ave": [3, 4]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... El estudio\n    informativo de la alta velocidad Madrid-Levante salió en diciembre de\n    1999 no en la fecha que usted ha dicho aquí; repito, en diciembre de\n    1999, y ahí tengo el boletín y se lo voy a enseñar. ...\"", "\"... Desde luego, usted sabrá hasta qué punto se\n    responsabiliza y se compromete con eso, pero usted debe de comprometerse\n    con esta Cámara diciendo cuándo va a llegar el AVE a Valencia, a\n    Albacete, a Alicante, a Murcia, a Almería; qué línea de alta velocidad va\n    a estar en servicio en el 2007, si dice usted que no hay ningún\n    compromiso; si va usted a mantener los proyectos y las previsiones\n    presupuestarias y, por supuesto, cuándo va a hacer la variante de\n    Camarillas, de la cual no me ha dicho usted ni una palabra. ...\"", "\"... Desde luego, usted sabrá hasta qué punto se\n    responsabiliza y se compromete con eso, pero usted debe de comprometerse\n    con esta Cámara diciendo cuándo va a llegar el AVE a Valencia, a\n    Albacete, a Alicante, a Murcia, a Almería; qué línea de alta velocidad va\n    a estar en servicio en el 2007, si dice usted que no hay ningún\n    compromiso; si va usted a mantener los proyectos y las previsiones\n    presupuestarias y, por supuesto, cuándo va a hacer la variante de\n    Camarillas, de la cual no me ha dicho usted ni una palabra. ...\"", "\"... La interpelación se ha presentado para hablar sobre\n    corredor de Levante y del Mediterráneo, no para venir a hablar del AVE,\n    pero si quiere usted un día hablamos de ello; es más, me comprometo a\n    presentar otra interpelación para hablar del AVE de Sevilla o del AVE de\n    Cataluña cuando usted quiera, cuando usted quiera. ...\"", "\"... Desde luego, usted sabrá hasta qué punto se\n    responsabiliza y se compromete con eso, pero usted debe de comprometerse\n    con esta Cámara diciendo cuándo va a llegar el AVE a Valencia, a\n    Albacete, a Alicante, a Murcia, a Almería; qué línea de alta velocidad va\n    a estar en servicio en el 2007, si dice usted que no hay ningún\n    compromiso; si va usted a mantener los proyectos y las previsiones\n    presupuestarias y, por supuesto, cuándo va a hacer la variante de\n    Camarillas, de la cual no me ha dicho usted ni una palabra. ...\"", "\"... El estudio\n    informativo de la alta velocidad Madrid-Levante salió en diciembre de\n    1999 no en la fecha que usted ha dicho aquí; repito, en diciembre de\n    1999, y ahí tengo el boletín y se lo voy a enseñar. ...\"", "\"... Por ahora ya nos hemos llevado la primera decepción, el\n    señor Solbes ha anunciado que los presupuestos de Fomento van a crecer un\n    8 o un 8,5 por ciento. ...\"", "\"... La interpelación se ha presentado para hablar sobre\n    corredor de Levante y del Mediterráneo, no para venir a hablar del AVE,\n    pero si quiere usted un día hablamos de ello; es más, me comprometo a\n    presentar otra interpelación para hablar del AVE de Sevilla o del AVE de\n    Cataluña cuando usted quiera, cuando usted quiera. ...\"", "\"... No señora, porque ni siquiera usted ha\n    ordenado que se liciten en este corredor; al contrario, como le he dicho\n    antes y le puedo demostrar, en concreto la variante Venta del\n    Moro-Caudete de las Fuentes la paralizó usted y ahora la ha vuelto a\n    poner en marcha. ...\""]}, {"words": {"alta velocidad": [0, 1], "madrid": [21, 22, 23, 24, 25, 26, 27, 28, 29], "línea": [2, 3, 4, 5, 6, 7, 8, 9, 10], "tramo": [30], "trenes": [31], "ave": [11, 12, 13, 14, 15, 16, 17, 18, 19, 20]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Tenemos el referente de la alta\n    velocidad socialista, el AVE a Sevilla, y el de la alta velocidad\n    Madrid-Lleida. ...\"", "\"... En la de la alta velocidad. ...\"", "\"... Señoría, me siento obligada a decirle en qué situación han\n    dejado ustedes la línea Madrid-Lleida. ...\"", "\"... Señorías, el material móvil de la\n    línea Madrid-Lleida no puede ser utilizado por las malas relaciones\n    -según me informan- de los presidentes de Renfe y del GIF. ...\"", "\"... Según me informan, el GIF había prohibido a Renfe -escuchen, señorías,\n    porque raya en el surrealismo- que probaran los trenes que tenían que ir\n    en la línea Madrid-Lleida sobre la línea Madrid-Lleida, y como no los\n    podían probar en una línea adecuada porque la de Sevilla no tiene las\n    mismas características ahora mismo el material móvil no está homologado. ...\"", "\"... Talgo ha dicho que no va a\n    entregar la señalización que ustedes habían contratado hasta el segundo\n    semestre del 2005, señorías; o sea, que hacer compatible señalización y\n    material móvil no va a ser posible antes de final del 2005, y mientras\n    tanto estamos utilizando los rapidillos que iban a Sevilla, según Aznar,\n    que son los únicos que están pudiendo hacer la línea Madrid-Lleida,\n    porque los suyos eran tan buenos, tan buenos, tan buenos que no los\n    tenemos; son tan buenos, tan buenos que no han venido. ...\"", "\"... Le vuelvo a\n    decir, señorías, y a todos los que utilizan la línea Madrid-Lleida, que\n    los teléfonos móviles no funcionan. ...\"", "\"... El AVE que ustedes han dejado en esa línea es de\n    subdesarrollo, y no se lo merece nadie que tenga que utilizarlo. ...\"", "\"... Usted me pregunta concretamente qué pasa con la línea del AVE a Almería y\n    qué pasa con la línea Madrid-Valencia. ...\"", "\"... Vamos a darle\n    racionalidad, coherencia, eficacia en la gestión y una solución que sea\n    la adecuada para la línea. ...\"", "\"... Pues la línea ¿Qué más quieren que\n    hagamos? ...\"", "\"...  Señora presidenta, señorías,\n    señor diputado, no dude usted -se lo he dicho desde el principio- que\n    apoyamos y vamos a impulsar el trazado del AVE\n    Madrid-Valencia-Alicante-Murcia y Almería, y que lo vamos a hacer mucho\n    mejor que lo hubieran hecho ustedes. ...\"", "\"... Tenemos el referente de la alta\n    velocidad socialista, el AVE a Sevilla, y el de la alta velocidad\n    Madrid-Lleida. ...\"", "\"... Si la nuestra era\n    negra, que hemos hecho el AVE en todas las condiciones, yo traslado la\n    misma regla de tres: la suya qué será. ...\"", "\"... El AVE que ustedes han dejado en esa línea es de\n    subdesarrollo, y no se lo merece nadie que tenga que utilizarlo. ...\"", "\"... Usted me pregunta concretamente qué pasa con la línea del AVE a Almería y\n    qué pasa con la línea Madrid-Valencia. ...\"", "\"... El AVE a\n    Almería era un compromiso del PP que decía que iba a llegar en 2005. ...\"", "\"... En el AVE\n    Madrid-Valencia-Alicante-Murcia-Almería (lo digo todo porque si me dejo\n    algo ustedes me gritarán desde sus escaño)- nosotros vamos a cumplir\n    nuestros compromisos e incluso los suyos. ...\"", "\"... Vamos a cumplir los dos\n    compromisos, los suyos y\n    los nuestros, porque vamos a completar su compromiso haciendo que el AVE\n    tenga las características que debetener, mejorando sus compromisos y\n    completando lo que ustedes han dejado sin completar. ...\"", "\"... Camps dijo que el AVE iba a\n    llegar a Valencia en 2004, Zaplana en 2005, Loyola de Palacio en 2007 -no\n    el Plan de infraestructuras que usted dice- y Álvarez-Cascos en 2010, no\n    en 2007. ...\"", "\"... Como yo no voy a hacer esa guerra de datos y\n    usted no me va a llevar a una discusión absurda, termino esta\n    contestación a su interpelación diciendo que nosotros vamos a trabajar\n    con seriedad, con rigurosidad y que vamos a llevar el AVE a Valencia, a\n    Alicante, a Murcia y a Almería -donde ustedes no habían hecho\n    absolutamente nada; tampoco lo habían hecho con otras partes del trazado,\n    pero especialmente llamativo era el caso de Almería, donde no habían\n    hecho nada, y no sé cómo se atreven a preguntarme-; lo vamos a hacer en\n    los plazos que la ley y el proceso de ejecución nos permitan, pero en las\n    condiciones que se merecen los ciudadanos. ...\"", "\"...  Señora presidenta, señorías,\n    señor diputado, no dude usted -se lo he dicho desde el principio- que\n    apoyamos y vamos a impulsar el trazado del AVE\n    Madrid-Valencia-Alicante-Murcia y Almería, y que lo vamos a hacer mucho\n    mejor que lo hubieran hecho ustedes. ...\"", "\"... Tenemos el referente de la alta\n    velocidad socialista, el AVE a Sevilla, y el de la alta velocidad\n    Madrid-Lleida. ...\"", "\"... Señoría, me siento obligada a decirle en qué situación han\n    dejado ustedes la línea Madrid-Lleida. ...\"", "\"... Señorías, el material móvil de la\n    línea Madrid-Lleida no puede ser utilizado por las malas relaciones\n    -según me informan- de los presidentes de Renfe y del GIF. ...\"", "\"... Según me informan, el GIF había prohibido a Renfe -escuchen, señorías,\n    porque raya en el surrealismo- que probaran los trenes que tenían que ir\n    en la línea Madrid-Lleida sobre la línea Madrid-Lleida, y como no los\n    podían probar en una línea adecuada porque la de Sevilla no tiene las\n    mismas características ahora mismo el material móvil no está homologado. ...\"", "\"... Talgo ha dicho que no va a\n    entregar la señalización que ustedes habían contratado hasta el segundo\n    semestre del 2005, señorías; o sea, que hacer compatible señalización y\n    material móvil no va a ser posible antes de final del 2005, y mientras\n    tanto estamos utilizando los rapidillos que iban a Sevilla, según Aznar,\n    que son los únicos que están pudiendo hacer la línea Madrid-Lleida,\n    porque los suyos eran tan buenos, tan buenos, tan buenos que no los\n    tenemos; son tan buenos, tan buenos que no han venido. ...\"", "\"... Le vuelvo a\n    decir, señorías, y a todos los que utilizan la línea Madrid-Lleida, que\n    los teléfonos móviles no funcionan. ...\"", "\"... Usted me pregunta concretamente qué pasa con la línea del AVE a Almería y\n    qué pasa con la línea Madrid-Valencia. ...\"", "\"... En el AVE\n    Madrid-Valencia-Alicante-Murcia-Almería (lo digo todo porque si me dejo\n    algo ustedes me gritarán desde sus escaño)- nosotros vamos a cumplir\n    nuestros compromisos e incluso los suyos. ...\"", "\"... Por supuesto, he\n    dicho que voy a cumplir los compromisos del anterior Gobierno porque en\n    obras públicas no se puede hacer lo que hacen ustedes, que son locuras,\n    como sacar a adjudicación un tramo que no tiene nada que ver con otro\n    para dejar contento al alcalde de un pueblo cuando nunca más se va a\n    poder utilizar la vía; eso no lo hacemos nosotros. ...\"", "\"... Según me informan, el GIF había prohibido a Renfe -escuchen, señorías,\n    porque raya en el surrealismo- que probaran los trenes que tenían que ir\n    en la línea Madrid-Lleida sobre la línea Madrid-Lleida, y como no los\n    podían probar en una línea adecuada porque la de Sevilla no tiene las\n    mismas características ahora mismo el material móvil no está homologado. ...\""]}, {"words": {"empresa": [3, 4, 5, 6], "empresas": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... La publicidad y transparencia de un episodio grave de\n    contaminación no pueden depender de una cuestión coyuntural entre\n    Gobierno y empresas. ...\"", "\"... Nos consta que en Cataluña gran cantidad de empresas han\n    tenido que adaptar sus modelos de gestión a la normativa ambiental\n    relacionada con residuos industriales, la regulación ambiental de\n    actividades, la emisión de aguas y otras normativas sectoriales. ...\"", "\"... ¿Cómo se\n    puede legitimar cualquier procedimiento de requerimientos o sanciones\n    ante cualquiera de estas empresas cuando se permite un nivel de\n    irregularidad proporcionalmente muy superior en Erkimia? ...\"", "\"... Una empresa con capital multinacional, al amparo del vacío legal existente\n    en España, se instaló en Flix para poder realizar impunemente sus\n    vertidos tóxicos al río. ...\"", "\"... Los directivos de la empresa sabían que desde\n    1975 existían directivas europeas relativas al vertido de sustancias\n    peligrosas al medio. ...\"", "\"... No entendemos cómo se puede sustentar el argumento\n    de que la empresa podía quedar exenta de cualquier responsabilidad. ...\"", "\"... Es inconcebible que hasta ahora el\n    Ayuntamiento de Flix no hubiera recibido información de la naturaleza\n    radiactiva de los residuos que la empresa Ercros vertía en el vertedero\n    de su municipio. ...\""]}, {"words": {"empresa": [1, 2, 3, 4, 5], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Por lo tanto, todavía no hemos hecho uso del dinero solicitado\n    a la Comisión Europea, porque estamos valorando dentro de esa comisión de\n    seguimiento ya creada cuál debe ser el encargo preciso y las condiciones\n    de los equipos de investigación de las empresas, en su caso, de análisis\n    ambiental o de análisis económico que deban colaborar para identificar la\n    viabilidad de las distintas empresas. ...\"", "\"... Esta Cámara debe tener una opinión formada sobre algo tan significativo\n    como los resultados del informe del CSIC en relación con la contaminación\n    procedente de la empresa hoy día Erkimia (Ercros) en Flix. ...\"", "\"... En esa comisión de seguimiento están también\n    presentes representantes del Consejo de Seguridad Nuclear, representantes\n    de la empresa pública Enresa y vamos a invitar -así se acordó ayer- a la\n    empresa Ercros para que forme parte de la comisión de seguimiento, a las\n    organizaciones ambientales de este país y también a los sindicatos. ...\"", "\"... De hecho, la\n    empresa ha tenido sanciones y expedientes abiertos,\n    tanto por parte de la Confederación Hidrográfica del Norte como de la\n    propia Generalitat de Catalunya, pero en los últimos años, porque,\n    efectivamente, si vamos más atrás, no existía en nuestro país no digo ya\n    ley de responsabilidad civil, que todavía no la tenemos, ni siquiera\n    había Código Penal con una tipificación clara del delito penal, que sólo\n    lo hemos tenido en el año 1995. ...\"", "\"... De hecho, la Fiscalía, en su momento,\n    tuvo que sobreseer otra de las denuncias correspondientes a posibles\n    vertidos de la empresa Erkimia porque es difícil a posteriori establecer\n    la causa en cuanto al origen empresarial en concreto de los vertidos, de\n    los sedimentos que hoy día se están identificando, pero eso evidentemente\n    no excluye todo el interés en que la Fiscalía determine en su caso\n    responsabilidades exigibles a la empresa. ...\"", "\"... Le digo más: más allá de las\n    responsabilidades penales o civiles, hay una responsabilidad ética,\n    porque desde 1978 este país se ha dado una Carta Magna y sobre la base de\n    esa Carta Magna, aunque no hubiera ni una sola responsabilidad\n    determinada por la Fiscalía por las dificultades de determinarlas, yo\n    entiendo que la empresa Ercros tiene una responsabilidad moral, como la\n    tengo yo como ministra de Medio Ambiente aunque no haya sido responsable\n    durante los últimos años y haya conocido, cuando he conocido, el\n    contenido de ese informe. ...\""]}, {"words": {"empresa": [1, 2, 3], "industrial": [4], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... La estabilidad\n    económica de la ribera del Ebro, con el beneplácito de la Administración\n    pública, se ha dejado en manos de empresas con constatadas deficiencias\n    de sostenibilidad. ...\"", "\"... En otras palabras, Flix\n    depende de una sola empresa. ...\"", "\"... Esa empresa está contaminando el ambiente,\n    es una realidad que era conocida por autoridades supralocales, y sin\n    embargo han pasado muchos años para dar una respuesta. ...\"", "\"... No será suficiente con conseguir descontaminar\n    el pantano de Flix, sino que además hay que aportar soluciones a esta\n    zona, que no dependa de una empresa contaminante que cuando cierre se irá\n    a contaminar a África pero que dejará aquí la zona sin medios de\n    subsistencia. ...\"", "\"... En Flix se ha permitido un sector\n    industrial que es incapaz de asumir sus externalidades, ni siquiera los\n    costes contemplados en la normativa vigente. ...\""]}, {"words": {"empresa": [6, 7], "industrial": [9], "pequeñas": [11], "actividad económica": [12], "actividad": [10], "tejido industrial": [13], "medianas empresas": [5], "empresas": [0, 1, 2, 3, 4], "industria": [8]}, "issues": ["economía"], "sentences": ["\"... Lo que tenemos que hacer es intentar que las\n    empresas no tengan que cerrar porque sean incapaces de dejar de\n    contaminar. ...\"", "\"... Incluso en el caso de la empresa de Flix me consta que la\n    Generalitat le ha exigido que esa autorización la obtenga mucho antes del\n    año 2007, acelerando un proceso en el que ahora mismo están todas las\n    empresas de nuestro país, al menos aquellas de los grandes sectores\n    productivos que tienen que trabajar dentro del marco de esa directiva\n    denominada IPPC. ...\"", "\"... Es un servicio público y por lo tanto\n    cualquier falta de diligencia es un delito contemplado hoy en nuestro\n    Código Penal y se tiene que aplicar igual que a las empresas. ...\"", "\"... En\n    cualquier caso, me gustaría insistir en el hecho de que nuestro objetivo\n    como Gobierno no es que cierren las empresas. ...\"", "\"... Por\n    eso, como usted recordaba antes y creo que es importante, muchas pequeñas\n    y medianas empresas de reciente creación ya han nacido en un país\n    democrático y exigente en materia ambiental, cada vez más exigente, y hay\n    muchas pymes que están haciendo un esfuerzo proporcionalmente mayor que\n    el de empresas que tienen una mayor antigüedad y pueden haber acumulado\n    problemas como el que estamos comentando. ...\"", "\"... Por\n    eso, como usted recordaba antes y creo que es importante, muchas pequeñas\n    y medianas empresas de reciente creación ya han nacido en un país\n    democrático y exigente en materia ambiental, cada vez más exigente, y hay\n    muchas pymes que están haciendo un esfuerzo proporcionalmente mayor que\n    el de empresas que tienen una mayor antigüedad y pueden haber acumulado\n    problemas como el que estamos comentando. ...\"", "\"... Incluso en el caso de la empresa de Flix me consta que la\n    Generalitat le ha exigido que esa autorización la obtenga mucho antes del\n    año 2007, acelerando un proceso en el que ahora mismo están todas las\n    empresas de nuestro país, al menos aquellas de los grandes sectores\n    productivos que tienen que trabajar dentro del marco de esa directiva\n    denominada IPPC. ...\"", "\"... Yo ahora mismo no lo sé, pero lo que\n    sí sé es que tengo que trabajar para que, si los hay, no lo paguen los\n    ciudadanos y no lo paguen, como usted dice, de su bolsillo, sino que,\n    efectivamente, cualquier empresa tenga claro antes de tomar cualquier\n    decisión respecto a su proceso productivo que si ese proceso productivo\n    genera contaminación, la empresa es la única responsable de los daños\n    causados por esa contaminación. ...\"", "\"... Este Gobierno no quiere ese modelo de desarrollo económico,\n    sino un modelo más diversificado en el que podamos tener industria,\n    también química, pero que cumpla con las reglas del juego, y,\n    evidentemente, que no haya una dependencia excesiva en cualquier comarca\n    en torno a una sola actividad económica, porque incluso si esa actividad\n    cumple con todos los requisitos ambientales, si sufre los vaivenes de la\n    globalización, del mercado, etcétera, su cierre puede conllevar mucho más\n    daño para una comarca si es un monopolio, desde el punto de vista de la\n    actividad económica. ...\"", "\"... Por lo tanto, tenemos que ayudar al tejido industrial\n    con carácter general, pero también al sector agrario, por ejemplo, para\n    que se reduzca la contaminación en nuestro país por unidad de producto\n    interior bruto, igual que queremos ayudar desde el Gobierno a que haya un\n    uso más eficiente de\n    la energía para que no siga sucediendo que este sea el único país\n    desarrollado en el que cuando aumenta el producto interior bruto el\n    consumo de energía aumenta más que proporcionalmente. ...\"", "\"... Este Gobierno no quiere ese modelo de desarrollo económico,\n    sino un modelo más diversificado en el que podamos tener industria,\n    también química, pero que cumpla con las reglas del juego, y,\n    evidentemente, que no haya una dependencia excesiva en cualquier comarca\n    en torno a una sola actividad económica, porque incluso si esa actividad\n    cumple con todos los requisitos ambientales, si sufre los vaivenes de la\n    globalización, del mercado, etcétera, su cierre puede conllevar mucho más\n    daño para una comarca si es un monopolio, desde el punto de vista de la\n    actividad económica. ...\"", "\"... Por\n    eso, como usted recordaba antes y creo que es importante, muchas pequeñas\n    y medianas empresas de reciente creación ya han nacido en un país\n    democrático y exigente en materia ambiental, cada vez más exigente, y hay\n    muchas pymes que están haciendo un esfuerzo proporcionalmente mayor que\n    el de empresas que tienen una mayor antigüedad y pueden haber acumulado\n    problemas como el que estamos comentando. ...\"", "\"... Este Gobierno no quiere ese modelo de desarrollo económico,\n    sino un modelo más diversificado en el que podamos tener industria,\n    también química, pero que cumpla con las reglas del juego, y,\n    evidentemente, que no haya una dependencia excesiva en cualquier comarca\n    en torno a una sola actividad económica, porque incluso si esa actividad\n    cumple con todos los requisitos ambientales, si sufre los vaivenes de la\n    globalización, del mercado, etcétera, su cierre puede conllevar mucho más\n    daño para una comarca si es un monopolio, desde el punto de vista de la\n    actividad económica. ...\"", "\"... Por lo tanto, tenemos que ayudar al tejido industrial\n    con carácter general, pero también al sector agrario, por ejemplo, para\n    que se reduzca la contaminación en nuestro país por unidad de producto\n    interior bruto, igual que queremos ayudar desde el Gobierno a que haya un\n    uso más eficiente de\n    la energía para que no siga sucediendo que este sea el único país\n    desarrollado en el que cuando aumenta el producto interior bruto el\n    consumo de energía aumenta más que proporcionalmente. ...\""]}], "candidates": [{"block_indices": [0, 2, 4, 7, 9, 10, 11, 12, 13, 14, 15, 18, 21, 23, 24, 27, 28, 30, 32, 34], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1, 3, 6, 8, 16, 17, 19, 20, 22, 25, 26, 29], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [5], "party": "Josep Sánchez i Llibre", "name": "Convergència i Unió"}, {"block_indices": [31, 33], "party": "Rosa María Bonàs Pahisa", "name": "Esquerra Republicana"}]}