{"blocks": [{"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Se dan las\n    circunstancias -más de 10.300 familias, más de 20.000 empleos directos-,\n    pero además es economía, es cultura, es paisaje... ...\""]}, {"words": {"reforma laboral": [0], "agentes sociales": [2], "mercado laboral": [1]}, "issues": ["empleo"], "sentences": ["\"... La segunda\n    es la reforma laboral para modernizar nuestro mercado laboral. ...\"", "\"... La segunda\n    es la reforma laboral para modernizar nuestro mercado laboral. ...\"", "\"... Por tanto, prácticamente en todas aquellas áreas o\n    ámbitos que afectan a los aspectos sustanciales de nuestra economía\n    estamos actuando con un amplio capítulo de reformas que lógicamente\n    lidera el Gobierno pero que exigen la contribución no solo de las fuerzas\n    políticas, sino también, y sería muy conveniente, de los agentes sociales\n    en nuestro país. ...\""]}, {"words": {"reforma laboral": [0, 1], "crecimiento económico": [4], "diálogo social": [2], "seguridad social": [3]}, "issues": ["empleo"], "sentences": ["\"... El Gobierno habla de una reforma laboral, señor presidente del Gobierno, y\n    usted señaló finales de mayo como fecha límite para dejar que el diálogo\n    social tuviera su fruto. ...\"", "\"... Le insto, señor presidente, a que si el próximo\n    4 de junio, que me imagino que habrá Consejo de Ministros, no ha habido\n    fruto de ese diálogo social, apruebe la oportuna reforma laboral y la\n    presente en esta Cámara. ...\"", "\"... Le insto, señor presidente, a que si el próximo\n    4 de junio, que me imagino que habrá Consejo de Ministros, no ha habido\n    fruto de ese diálogo social, apruebe la oportuna reforma laboral y la\n    presente en esta Cámara. ...\"", "\"... Por lo demás, señor presidente, creo que el\n    objetivo fundamental es, como le decía, crecimiento, generar empleo,\n    empleo y empleo, y eso pasa por medidas que ustedes no están adoptando,\n    como, por ejemplo, la posibilidad de unificar al cien por cien las cuotas\n    de Seguridad Social de todo nuevo empleo; pasa por medidas como puede ser\n    que se actúe de tal manera que todos los beneficios que se reinviertan en\n    la empresa no tengan que pagar el impuesto sobre sociedades; pasa por\n    medidas por las que todos los beneficios que queden capitalizados en la\n    empresa no tengan que pagar ese impuesto sobre sociedades, porque\n    necesitamos empresas fuertes, empresas sólidas y empresas capitalizadas. ...\"", "\"... Si no hay empleo, señor presidente, no hay crecimiento económico, y si no\n    hay crecimiento económico, no es suficiente rebajar el gasto a través del\n    capítulo que ustedes han hecho hasta la fecha para asegurar lo que España\n    no tiene asegurado con su política, que es crecimiento. ...\""]}, {"words": {"actividad": [3], "economía": [1, 2], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Por tanto, señor presidente del\n    Gobierno, usted no me ha respondido y uno de los problemas más\n    importantes que tiene en este momento la economía española es la falta de\n    confianza y sobre todo la falta de confianza en usted y en su Gobierno\n    (Rumores. ...\"", "\"... Por tanto, señor presidente del\n    Gobierno, usted no me ha respondido y uno de los problemas más\n    importantes que tiene en este momento la economía española es la falta de\n    confianza y sobre todo la falta de confianza en usted y en su Gobierno\n    (Rumores. ...\"", "\"... Ustedes cambian de opinión demasiadas veces y\n    esto en cualquier faceta de la vida es malo, pero sobre todo es malo\n    cuando de la economía del país estamos hablando. ...\"", "\"... Lo único que le digo es que\n    subir impuestos y además reducir los salarios de las personas es muy malo\n    para el consumo, y si además se le añade una subida del IVA es peor\n    todavía; y sin consumo no hay actividad, no hay inversión y por tanto no\n    hay empleo. ...\""]}, {"words": {"exteriores": [0]}, "issues": ["internacional"], "sentences": ["\"... CONSIDERA EL GOBIERNO QUE LA\n    POLÍTICA DISCRECIONAL DE NOMBRAMIENTOS EN EL MINISTERIO DE ASUNTOS\n    EXTERIORES ES COHERENTE CON LOS PRINCIPIOS DE MÉRITO Y CAPACIDAD ...\""]}, {"words": {"presidencia": [1], "españoles": [0]}, "issues": ["internacional"], "sentences": ["\"... ¿Dónde está el\n    sentido de servicio a los españoles, de cumplimiento de la ley, de\n    sometimiento al Estado de derecho? ...\"", "\"... (La señora\n    vicepresidenta, Cunillera i Mestres, ocupa la Presidencia.) ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1], "españoles": [2]}, "issues": ["internacional"], "sentences": ["\"... Pero, ¿qué se puede\n    esperar de ustedes, cuando incluso blanden telegramas secretos y los\n    hacen públicos en la Comisión de Asuntos Exteriores? ...\"", "\"... Pero, ¿qué se puede\n    esperar de ustedes, cuando incluso blanden telegramas secretos y los\n    hacen públicos en la Comisión de Asuntos Exteriores? ...\"", "\"... La Asociación de Diplomáticos Españoles ha presentado un\n    recurso, pero tienen ustedes levantada la piel a toda la carrera\n    diplomática y a la Función pública. ...\""]}, {"words": {"intereses": [0]}, "issues": ["internacional"], "sentences": ["\"... Lo\n    haremos con el cambio de la Ley del Servicio Exterior, lo haremos con la\n    capacidad de dar a España un servicio exterior que esté a la altura de\n    las circunstancias, de los intereses de España en el exterior, y\n    esperamos hacerlo con su apoyo, porque usted estuvo en una comisión en el\n    Parlamento y todavía no tengo ningún criterio, ninguna propuesta de su\n    parte. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... El tema de las relaciones con Latinoamérica es un tema,\n    además de difícil, que preocupa a la sociedad, como demuestra la\n    organización de una denominada cumbre alternativa, en la que varios\n    representantes de la sociedad civil han manifestado su reivindicación de\n    políticas justas, como las que ya aplica el Gobierno socialista,\n    referentes a la equidad, la justicia, la democracia, la promoción y\n    defensa de los derechos humanos. ...\""]}, {"words": {"reforma laboral": [0, 1], "diálogo social": [2]}, "issues": ["empleo"], "sentences": ["\"... Esta mañana, el presidente del Gobierno, señor Rodríguez Zapatero, ha\n    dicho en su intervención que dentro de las reformas estructurales para\n    salir de la crisis -por fin hablan de reformas estructurales- hay dos que\n    son fundamentales: la reforma laboral y la reforma de las pensiones. ...\"", "\"... Respecto a la primera, la reforma laboral, hoy están reunidos los\n    sindicatos y la patronal; el día 31 acaba el plazo para la negociación y\n    el diálogo social -desde mi punto de vista, es fundamental, pero creo que\n    usted lo está llevando bastante mal- y el presidente ha dicho que va a\n    traer la reforma. ...\"", "\"... Respecto a la primera, la reforma laboral, hoy están reunidos los\n    sindicatos y la patronal; el día 31 acaba el plazo para la negociación y\n    el diálogo social -desde mi punto de vista, es fundamental, pero creo que\n    usted lo está llevando bastante mal- y el presidente ha dicho que va a\n    traer la reforma. ...\""]}, {"words": {"diálogo social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Señoría, efectivamente el diálogo social está haciendo su trabajo. ...\"", "\"... Es\n    cuestión de valoraciones: para usted pueden ser negativas y para el\n    ministro, para mí, las valoraciones del diálogo social son positivas. ...\""]}, {"words": {"diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Claro que yo creo en el diálogo social, el que no cree\n    es usted, que no tiene ni idea de lo que va a pasar a partir del lunes en\n    su propio ministerio. ...\""]}, {"words": {"parlamento vasco": [1], "vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... El proyecto llamado\n    BIOK, avalado por el Parlamento foral navarro y por el Parlamento vasco,\n    consiste en utilizar las redes ya existentes, fundamentalmente la red que\n    une Vitoria-Gasteiz, en concreto el municipio de Barcina con Muruarte y\n    Castejón, lo cual obligaría sencillamente a Red Eléctrica Española a\n    impedir o impediría que otros trazados produjeran impactos\n    medioambientales negativos fundamentalmente en la montaña alavesa, donde\n    el problema de deforestación sería verdaderamente importante, brutal, en\n    la Sakana, Navarra. ...\"", "\"... El proyecto llamado\n    BIOK, avalado por el Parlamento foral navarro y por el Parlamento vasco,\n    consiste en utilizar las redes ya existentes, fundamentalmente la red que\n    une Vitoria-Gasteiz, en concreto el municipio de Barcina con Muruarte y\n    Castejón, lo cual obligaría sencillamente a Red Eléctrica Española a\n    impedir o impediría que otros trazados produjeran impactos\n    medioambientales negativos fundamentalmente en la montaña alavesa, donde\n    el problema de deforestación sería verdaderamente importante, brutal, en\n    la Sakana, Navarra. ...\""]}, {"words": {"vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Señoría, el Gobierno trabaja para que todas las comunidades autónomas,\n    también el País Vasco y Navarra, disfruten de las infraestructuras\n    eléctricas necesarias para dar cabida a su demanda de electricidad. ...\"", "\"... Señoría, el Gobierno trabaja para que todas las comunidades autónomas,\n    también el País Vasco y Navarra, disfruten de las infraestructuras\n    eléctricas necesarias para dar cabida a su demanda de electricidad. ...\"", "\"... Señoría, el Gobierno trabaja para que todas las comunidades autónomas,\n    también el País Vasco y Navarra, disfruten de las infraestructuras\n    eléctricas necesarias para dar cabida a su demanda de electricidad. ...\""]}, {"words": {"energía": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Señor ministro, nos vemos nuevamente en la obligación de preguntarle por\n    los precios de la energía; llevan gobernando seis años y la espiral al\n    alza de la tarifa eléctrica doméstica no para. ...\""]}, {"words": {"déficit tarifario": [1], "energía": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Esta\n    tarifa de último recurso, en efecto, se compone del coste de la energía,\n    que depende de factores de mercado que todavía no se conocen y, por otro\n    lado, de los costes llamados genéricamente de peaje, que son los costes\n    en los que se incurre para garantizar el suministro eléctrico. ...\"", "\"... Pues bien,\n    a fecha de hoy, el Gobierno no hace previsiones sobre subida de la tarifa\n    de último recurso porque necesita conocer la información sobre todo de la\n    evolución del déficit tarifario para ver cuál va a ser la evolución de\n    esta tarifa. ...\""]}, {"words": {"renovables": [2], "déficit tarifario": [3], "energía": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... La\n    Comisión Nacional de la Energía le hizo una propuesta de primas más\n    razonable para el Real Decreto 661 que hubiera supuesto un ahorro de 400\n    millones de euros. ...\"", "\"... Elevaron las\n    solicitudes de energía termosolar de 1.300 a 2.320 megavatios y qué decir\n    de la industria intensiva en la energía, que han visto como el tramo\n    regulado por ustedes ha subido entre un 60 y un 110 por ciento. ...\"", "\"... Deje de filtrar que va a\n    reducir las primas a las renovables y con ello propiciar una reducción de\n    la tarifa. ...\"", "\"... Han triplicado por tres el déficit tarifario. ...\""]}, {"words": {"central nuclear": [0], "déficit tarifario": [1, 2, 3]}, "issues": ["medio ambiente"], "sentences": ["\"... Aquí los únicos que han cerrado\n    una central nuclear han sido ustedes, la de Zorita, y además sin ninguna\n    alternativa para los trabajadores. ...\"", "\"... En segundo lugar, el déficit tarifario lo crearon ustedes y con un real\n    decreto-ley que hemos aprobado en esta Cámara, por cierto, sin su\n    oposición, hemos decidido que ese déficit tarifario hay que reducirlo\n    hasta hacerlo desaparecer en el año 2013, y por eso la tarifa de último\n    recurso se tiene que ajustar para corregir ese déficit tarifario. ...\"", "\"... La pregunta es: ¿ustedes quieren acabar\n    con el déficit tarifario o no quieren? ...\"", "\"... Si no quieren le reto a que\n    presente en esta Cámara una proposición de ley para poner en cuestión ese\n    real decreto-ley de mayo de 2009 y que el déficit tarifario permanezca\n    abierto y no se cierre en 2013. ...\""]}, {"words": {"empresas": [0, 1, 2, 3], "empresas españolas": [4], "economía": [5, 6, 7]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, el Grupo Parlamentario Socialista ha mantenido siempre la\n    necesidad de impulsar la presencia y las inversiones de nuestras empresas\n    en el exterior para dinamizar y potenciar nuestra economía. ...\"", "\"... En este\n    sentido, el 16 de marzo de 2009 usted acudió, junto con una nutrida\n    representación de empresarios españoles, a Nueva York para presentar el\n    Plan made in/made by Spain, un plan de imagen y promoción de las empresas\n    españolas en el mercado estadounidense que pretendía configurarse como un\n    instrumento clave para facilitar el acceso de los productos y empresas\n    españolas en el exterior. ...\"", "\"... Este ambicioso plan se articuló en torno a\n    sectores en los que las empresas españolas son punteras, como las\n    infraestructuras en las energías renovables, la gastronomía, la moda o\n    las industrias ligadas al español. ...\"", "\"... Durante el mismo acudió también a la Convención\n    BIO, la más importante del mundo en el sector de la biotecnología, en la\n    que participaban más de un centenar de empresas e instituciones\n    españolas, un ejemplo más que significativo del importante avance de\n    nuestro país en\n    este sector. ...\"", "\"... Este ambicioso plan se articuló en torno a\n    sectores en los que las empresas españolas son punteras, como las\n    infraestructuras en las energías renovables, la gastronomía, la moda o\n    las industrias ligadas al español. ...\"", "\"... Señor ministro, el Grupo Parlamentario Socialista ha mantenido siempre la\n    necesidad de impulsar la presencia y las inversiones de nuestras empresas\n    en el exterior para dinamizar y potenciar nuestra economía. ...\"", "\"... El diario The Economist señalaba en\n    aquel momento la presentación del plan y la buena situación de la que\n    partían las compañías españolas para beneficiarse del llamado Plan Obama\n    de estímulo de la economía estadounidense, un plan similar a los que han\n    puesto en marcha todos los países, incluido el nuestro. ...\"", "\"... Se\n    elegía a los Estados Unidos para su puesta en marcha por su condición de\n    primera economía mundial, con el 25 por ciento de la población global y\n    300 millones de consumidores de alto poder adquisitivo. ...\""]}, {"words": {"empresas": [0, 1, 2, 3], "empresas españolas": [4, 5]}, "issues": ["economía"], "sentences": ["\"... En su primer año de vida, este plan se ha\n    materializado en más de doscientas acciones de promoción de bienes y\n    servicios españoles, con la participación de 1.500 empresas. ...\"", "\"... Me baso no solamente en estos\n    aspectos cuantitativos a los que he hecho referencia, sino también en lo\n    que a mi juicio son sus verdaderas fortalezas, que son, en primer lugar,\n    el apoyo unánime recibido por empresas y también por instituciones, tanto\n    públicas como privadas, como el Consejo Superior de Cámaras, la CEOE, la\n    Cámara de Comercio americana en España y el American Business Council,\n    entre otras muchas. ...\"", "\"... En segundo lugar, su oportunidad para concentrar sus\n    esfuerzos en los sectores identificados como de futuro por la nueva\n    Administración Obama, como es el caso de las energías renovables, en\n    relación con las cuales, por cierto, hemos recibido el apoyo de buena\n    parte del tejido empresarial español y el obstáculo de la Fundación FAES,\n    que ha hablado mal de las energías renovables de nuestro país en Estados\n    Unidos y también de las nuevas tecnologías por la excelencia alcanzada\n    por las empresas españolas que nos representan. ...\"", "\"... En cuarto lugar, hemos creado\n    el Spain Business Forum, que es una plataforma de encuentro y\n    colaboración de las empresas españolas establecidas en Estados Unidos\n    para el fomento de sus intereses comunes y facilitar su interlocución con\n    las administraciones norteamericanas, no solamente la federal, sino\n    también la estatal y la local, que son muy importantes. ...\"", "\"... En segundo lugar, su oportunidad para concentrar sus\n    esfuerzos en los sectores identificados como de futuro por la nueva\n    Administración Obama, como es el caso de las energías renovables, en\n    relación con las cuales, por cierto, hemos recibido el apoyo de buena\n    parte del tejido empresarial español y el obstáculo de la Fundación FAES,\n    que ha hablado mal de las energías renovables de nuestro país en Estados\n    Unidos y también de las nuevas tecnologías por la excelencia alcanzada\n    por las empresas españolas que nos representan. ...\"", "\"... En cuarto lugar, hemos creado\n    el Spain Business Forum, que es una plataforma de encuentro y\n    colaboración de las empresas españolas establecidas en Estados Unidos\n    para el fomento de sus intereses comunes y facilitar su interlocución con\n    las administraciones norteamericanas, no solamente la federal, sino\n    también la estatal y la local, que son muy importantes. ...\""]}, {"words": {"actividad": [0], "pequeñas": [1, 2]}, "issues": ["economía"], "sentences": ["\"... No ha\n    demostrado su capacidad para defender a esas personas que se ganan la\n    vida honestamente, señora ministra, a esas personas que sacan adelante a\n    sus familias a través de una digna actividad. ...\"", "\"... Señorías, señora ministra, no solo no saco de contexto sus palabras sino\n    que además usted ha dicho que es el sector el que perjudica a las\n    pequeñas explotaciones. ...\"", "\"... ¿No se da cuenta de que el señor Rodríguez Zapatero, al\n    mantenerla a usted al frente de este ministerio, es quien realmente\n    perjudica a estas pequeñas explotaciones? ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Entre sus objetivos, cabe destacar:\n    primero, profundizar en la contribución de la agricultura y de la\n    política agraria común a los retos económicos de la Unión Europea que se\n    abordan en la estrategia Unión Europea 2020, a la que usted hizo\n    referencia, relativos al crecimiento inteligente, sostenible e\n    integrador; reformular las prioridades de la PAC pos 2013, centrándolas\n    en un crecimiento económico, en el empleo, en la seguridad alimentaria y\n    en el crecimiento verde; revisar los debates realizados con anteriores\n    Presidencias sobre los tres grandes bloques de la política agraria común,\n    que son las ayudas directas, los instrumentos de gestión de mercado y el\n    desarrollo rural, incorporándoles el nuevo prisma de la estrategia, y\n    establecer las bases de un sector asentado en el territorio, competitivo\n    y con liderazgo en una economía globalizada, que aproveche plenamente el\n    potencial de crecimiento, reafirmando la necesidad de contar con una\n    política agraria común fuerte que mejore su coordinación y gobernanza con\n    otras políticas e iniciativas comunitarias y nacionales. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... QUÉ OPINIÓN TIENE LA MINISTRA DE SANIDAD Y POLÍTICA\n    SOCIAL DE LOS RECORTES SOCIALES APROBADOS POR EL GOBIERNO ...\""]}, {"words": {"social": [2, 3, 4], "política social": [0, 1]}, "issues": ["social"], "sentences": ["\"... En una semana sus dos áreas de responsabilidad -Sanidad y\n    Política Social- se han visto afectadas por los recortes. ...\"", "\"... Por ello le\n    pregunto: ¿qué opinión tiene la ministra de Sanidad y Política Social de\n    los recortes sociales aprobados por el Gobierno? ...\"", "\"... Tres\n    meses después, ese mismo presidente, nos ha presentado el mayor recorte\n    social de la historia de la democracia; un recorte social en el que se\n    castiga a nueve millones de españoles, pero que va más allá. ...\"", "\"... En una semana sus dos áreas de responsabilidad -Sanidad y\n    Política Social- se han visto afectadas por los recortes. ...\"", "\"... Por ello le\n    pregunto: ¿qué opinión tiene la ministra de Sanidad y Política Social de\n    los recortes sociales aprobados por el Gobierno? ...\""]}, {"words": {"servicios sociales": [0]}, "issues": ["social"], "sentences": ["\"... Además, a los recortes\n    sociales, que ya contiene este decreto, se van a unir las graves\n    consecuencias que para los servicios sociales que prestan los\n    ayuntamientos van a tener los nuevos ajustes a las entidades locales. ...\""]}, {"words": {"social": [0, 1]}, "issues": ["social"], "sentences": ["\"... Señoría, el Gobierno socialista no acepta lecciones en materia de política\n    social del Partido Popular. ...\"", "\"... Todos los gobiernos europeos estamos\n    haciendo esfuerzos presupuestarios fiscales para hacer sostenible a largo\n    plazo el modelo social europeo, porque es nuestra gran fortaleza, es lo\n    que nos hace ser relevantes en el mundo y es lo que nos permite ser\n    creíbles ante los ciudadanos. ...\""]}, {"words": {"vivienda": [0]}, "issues": ["vivienda"], "sentences": ["\"... CUÁLES SON LAS\n    CONCLUSIONES QUE PUEDEN ESTABLECERSE A PARTIR DEL INFORME SOBRE LA\n    SITUACIÓN DEL SECTOR DE LA VIVIENDA EN ESPAÑA, ELABORADO POR EL\n    MINISTERIO DE VIVIENDA ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4, 5, 6, 7], "viviendas": [10, 11, 12], "vivienda protegida": [8, 9], "ayudas": [17], "viviendas protegidas": [13], "alquiler": [14, 15], "jóvenes": [16]}, "issues": ["vivienda"], "sentences": ["\"... Para los socialistas la vivienda es una prioridad, es algo que nosotros\n    siempre queremos dejar muy claro. ...\"", "\"... El informe elaborado sobre la situación\n    de la vivienda en España explica el contexto actual del mercado de la\n    vivienda, la situación y las perspectivas del sector y también las\n    medidas adoptadas. ...\"", "\"... Con este informe se pone de manifiesto que la vivienda\n    es una prioridad para el Gobierno. ...\"", "\"... El informe sugiere que el parque de viviendas ha alcanzado su nivel\n    máximo y está comenzando a absorberse por el mercado y explica también\n    las medidas adoptadas, medidas como el impulso a la vivienda protegida,\n    el impulso a la vivienda de alquiler y el impulso a la rehabilitación de\n    viviendas. ...\"", "\"... En vivienda protegida, las políticas sociales que se han llevado a cabo\n    desde el ministerio hablan por sí solas, porque son políticas muy\n    importantes para la sociedad española y también porque son políticas y\n    ayudas necesarias en estos momentos. ...\"", "\"... En vivienda de alquiler, se ha hecho una gran apuesta\n    con la renta básica de emancipación. ...\"", "\"... En uno,\n    gobernado por el Partido Popular, la vivienda de VPO cuesta 180.000\n    euros, 30 millones de las antiguas pesetas; en un municipio vecino,\n    gobernado por el Partido Socialista, cuesta 90.000 euros, 15 millones de\n    las antiguas pesetas. ...\"", "\"... Por tanto, para nosotros los socialistas la\n    vivienda es una prioridad. ...\"", "\"... El informe sugiere que el parque de viviendas ha alcanzado su nivel\n    máximo y está comenzando a absorberse por el mercado y explica también\n    las medidas adoptadas, medidas como el impulso a la vivienda protegida,\n    el impulso a la vivienda de alquiler y el impulso a la rehabilitación de\n    viviendas. ...\"", "\"... En vivienda protegida, las políticas sociales que se han llevado a cabo\n    desde el ministerio hablan por sí solas, porque son políticas muy\n    importantes para la sociedad española y también porque son políticas y\n    ayudas necesarias en estos momentos. ...\"", "\"... Actualmente, se estima que en España\n    hay un stock de 700.000 viviendas sin vender una vez finalizado el año\n    2009. ...\"", "\"... El informe sugiere que el parque de viviendas ha alcanzado su nivel\n    máximo y está comenzando a absorberse por el mercado y explica también\n    las medidas adoptadas, medidas como el impulso a la vivienda protegida,\n    el impulso a la vivienda de alquiler y el impulso a la rehabilitación de\n    viviendas. ...\"", "\"... En cinco años de Gobierno del PSOE,\n    señora ministra, este ministerio ha puesto en marcha más de 500.000\n    viviendas protegidas, un 46 por ciento más que cuando gobernaba el\n    Partido Popular. ...\"", "\"... En cinco años de Gobierno del PSOE,\n    señora ministra, este ministerio ha puesto en marcha más de 500.000\n    viviendas protegidas, un 46 por ciento más que cuando gobernaba el\n    Partido Popular. ...\"", "\"... El informe sugiere que el parque de viviendas ha alcanzado su nivel\n    máximo y está comenzando a absorberse por el mercado y explica también\n    las medidas adoptadas, medidas como el impulso a la vivienda protegida,\n    el impulso a la vivienda de alquiler y el impulso a la rehabilitación de\n    viviendas. ...\"", "\"... En vivienda de alquiler, se ha hecho una gran apuesta\n    con la renta básica de emancipación. ...\"", "\"... Doscientos mil jóvenes ya tienen la\n    ayuda de 210 euros para que se puedan emancipar. ...\"", "\"... En vivienda protegida, las políticas sociales que se han llevado a cabo\n    desde el ministerio hablan por sí solas, porque son políticas muy\n    importantes para la sociedad española y también porque son políticas y\n    ayudas necesarias en estos momentos. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4, 5], "viviendas": [6], "sociedad pública": [12], "suelo": [7, 8], "acceso": [13], "precio": [9], "ayudas": [14], "alquiler": [10, 11]}, "issues": ["vivienda"], "sentences": ["\"... Señoría, efectivamente hace pocos días presenté al Consejo de Ministros un\n    informe sobre el sector de la vivienda en España, sobre el análisis,\n    diagnóstico y la incidencia de las políticas del Gobierno en este sector,\n    y las conclusiones que se pueden extraer brevemente son las siguientes. ...\"", "\"... También\n    es verdad que se motivó por la fiscalidad aplicable a la vivienda. ...\"", "\"... Como\n    saben, el Fondo Monetario Internacional ha vuelto a recomendar que España\n    suprima la deducción por vivienda, como está previsto hacer a partir del\n    1 de enero para las rentas superiores a 24.000 euros; por tanto, estamos\n    en la línea marcada por el Fondo Monetario. ...\"", "\"... La segunda conclusión que se extrae es que entre 2007 y 2009 el sector\n    sufrió un brusco ajuste, motivado por la crisis financiera internacional,\n    que ha tenido consecuencias muy importantes en la actividad, en el precio\n    medio de la vivienda y también, por supuesto, en el empleo. ...\"", "\"... Acabamos de conocer la última estadística del INE, con un\n    2,4 por ciento más de hipotecas para vivienda en el mes de marzo. ...\"", "\"... En definitiva, la política de vivienda es una política económica, pero\n    también es una política social, y el Gobierno sigue comprometido con el\n    reequilibrio del sector y con el acceso a la vivienda para los que tienen\n    más dificultades. ...\"", "\"... Quiero recordar que\n    los procesos de urbanización de suelo llevan un desarrollo que exige\n    entre cuatro y seis años de maduración y, por tanto, las viviendas\n    edificadas masivamente en estos años se derivan de decisiones\n    urbanísticas que se tomaron en los cuatro y seis años anteriores, por\n    tanto, en el ámbito de la Ley liberalizadora del suelo de 1998. ...\"", "\"... En primer lugar, el sector sufrió una expansión enorme entre los años\n    1997 y 2007 cuando se urbanizó suelo de forma masiva. ...\"", "\"... Quiero recordar que\n    los procesos de urbanización de suelo llevan un desarrollo que exige\n    entre cuatro y seis años de maduración y, por tanto, las viviendas\n    edificadas masivamente en estos años se derivan de decisiones\n    urbanísticas que se tomaron en los cuatro y seis años anteriores, por\n    tanto, en el ámbito de la Ley liberalizadora del suelo de 1998. ...\"", "\"... La segunda conclusión que se extrae es que entre 2007 y 2009 el sector\n    sufrió un brusco ajuste, motivado por la crisis financiera internacional,\n    que ha tenido consecuencias muy importantes en la actividad, en el precio\n    medio de la vivienda y también, por supuesto, en el empleo. ...\"", "\"... Por tanto,\n    es importante destacar que el stock no solamente se tiene que absorber\n    por el mercado en compraventa, sino también en alquiler. ...\"", "\"... En este sentido,\n    el esfuerzo que el Gobierno ha hecho para incrementar el mercado del\n    alquiler -usted lo ha señalado- no solamente es a través de las ayudas\n    del plan estatal y de la renta básica de emancipación, sino también a\n    través de sociedades, como la Sociedad Pública de Alquiler, que están\n    ampliando sustancialmente este mercado. ...\"", "\"... En este sentido,\n    el esfuerzo que el Gobierno ha hecho para incrementar el mercado del\n    alquiler -usted lo ha señalado- no solamente es a través de las ayudas\n    del plan estatal y de la renta básica de emancipación, sino también a\n    través de sociedades, como la Sociedad Pública de Alquiler, que están\n    ampliando sustancialmente este mercado. ...\"", "\"... En definitiva, la política de vivienda es una política económica, pero\n    también es una política social, y el Gobierno sigue comprometido con el\n    reequilibrio del sector y con el acceso a la vivienda para los que tienen\n    más dificultades. ...\"", "\"... En este sentido,\n    el esfuerzo que el Gobierno ha hecho para incrementar el mercado del\n    alquiler -usted lo ha señalado- no solamente es a través de las ayudas\n    del plan estatal y de la renta básica de emancipación, sino también a\n    través de sociedades, como la Sociedad Pública de Alquiler, que están\n    ampliando sustancialmente este mercado. ...\""]}, {"words": {"crisis económica": [2], "economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Señoría, como sabe, las medidas tributarias que hemos aprobado en esta\n    legislatura y en la anterior se han dirigido a mejorar la equidad de\n    nuestro sistema tributario y a hacer compatible la suficiencia\n    recaudatoria con la competitividad de nuestra economía. ...\"", "\"... En la Ley de Presupuestos ya se incluye\n    una tributación mayor para aquellas rentas, intereses y rendimientos\n    superiores a los 6.000 euros, en el caso de las rentas del capital; los\n    400 euros de deducción los hemos dejado vigentes para las rentas más\n    bajas y en la ley de economía sostenible, como sabe, también hemos\n    incorporado que las retribuciones plurianuales que superan un determinado\n    nivel no vean reducida su tributación en un 40 por ciento, como hasta\n    ahora. ...\"", "\"... Cuando ha comenzado la crisis económica, hemos adoptado\n    medidas destinadas a favorecer también la progresividad fiscal. ...\""]}, {"words": {"crisis económica": [1], "economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señoría, el Gobierno es absolutamente consciente del esfuerzo que se pide\n    al conjunto de la sociedad para reducir un déficit que sin ninguna duda\n    está penalizando nuestra economía y con esta reducción del déficit poder\n    tomar impulso para un crecimiento más sano en el futuro. ...\"", "\"... Quiero también añadir que el\n    presidente del Gobierno ha confirmado aquí esta mañana que el Gobierno\n    está analizando una figura impositiva que presentará en el curso de unas\n    semanas y que permitirá que aquellos que más tienen contribuyan\n    solidariamente a la solución de esta crisis económica. ...\""]}, {"words": {"crisis económica": [4], "economía": [2, 3], "economía española": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Claro\n    que lo iba a hacer, lo iba a hacer porque, por el camino que iba, iba\n    tremendamente mal, despreciando cómo iba de mal el déficit público, el\n    daño que le hacía a la financiación de la economía española, que no eran\n    sostenibles nuestras finanzas públicas, tener uno de los mayores déficits\n    públicos de Europa, el crecimiento del endeudamiento público, uno de los\n    mayores del mundo. ...\"", "\"... No considerar eso como variables que estaban\n    condicionando sustancialmente la economía española fue un tremendo error. ...\"", "\"... Claro\n    que lo iba a hacer, lo iba a hacer porque, por el camino que iba, iba\n    tremendamente mal, despreciando cómo iba de mal el déficit público, el\n    daño que le hacía a la financiación de la economía española, que no eran\n    sostenibles nuestras finanzas públicas, tener uno de los mayores déficits\n    públicos de Europa, el crecimiento del endeudamiento público, uno de los\n    mayores del mundo. ...\"", "\"... No considerar eso como variables que estaban\n    condicionando sustancialmente la economía española fue un tremendo error. ...\"", "\"... Luego se dieron cuenta de que\n    esa situación era insostenible, que era imposible de mantener, que se\n    habían equivocado hasta el final y que no había servido para arreglar\n    nada de la crisis económica y lo que nos encontramos al final fue una\n    política absolutamente fracasada y que había que corregir. ...\""]}, {"words": {"crisis económica": [1], "economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señoría, el Gobierno ha hecho frente a la crisis económica en la primera\n    etapa de la misma manera que todos los gobiernos de los países europeos,\n    sobre la base de unas medidas que quiero recordarle que han sido\n    coordinadas por la Comisión Europea, poniendo sobre la mesa estímulos\n    fiscales que permitieran que el efecto sobre nuestra economía de la\n    crisis, particularmente, el efecto sobre los más débiles, pudiera verse\n    atenuado. ...\"", "\"... Señoría, el Gobierno ha hecho frente a la crisis económica en la primera\n    etapa de la misma manera que todos los gobiernos de los países europeos,\n    sobre la base de unas medidas que quiero recordarle que han sido\n    coordinadas por la Comisión Europea, poniendo sobre la mesa estímulos\n    fiscales que permitieran que el efecto sobre nuestra economía de la\n    crisis, particularmente, el efecto sobre los más débiles, pudiera verse\n    atenuado. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Señora vicepresidenta, teniendo en cuenta estos indicadores económicos y\n    otros más que no detallo por falta de tiempo, ¿cuál es su opinión sobre\n    la evolución de la economía española en estos dos últimos años? ...\"", "\"... Señora vicepresidenta, teniendo en cuenta estos indicadores económicos y\n    otros más que no detallo por falta de tiempo, ¿cuál es su opinión sobre\n    la evolución de la economía española en estos dos últimos años? ...\""]}, {"words": {"crisis económica": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Señoría, como sabe, los dos últimos años han estado marcados por la\n    profunda crisis económica que estamos viviendo. ...\"", "\"... El Gobierno ha puesto en\n    marcha medidas para contener los efectos de esta crisis económica y ahora\n    ha puesto en marcha medidas para reducir el déficit fiscal. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Para constatar la falta de reconocimiento de la realidad no\n    hay más que comprobar lo que usted dijo en su primera comparecencia ante\n    la Comisión de Economía hace un año. ...\""]}, {"words": {"empresas": [0], "empresas españolas": [1], "economía española": [2, 3], "economía": [4, 5, 6, 7, 8]}, "issues": ["economía"], "sentences": ["\"... Estos sí que son aspectos relevantes que merman la competitividad de\n    nuestro tejido empresarial, que merman la competitividad de nuestras\n    empresas, que también lógicamente van directamente en la línea de\n    flotación de todas aquellas empresas españolas que se han convertido en\n    auténticas multinacionales y que tienen unos importantes porcentajes de\n    negocio, no exclusivamente en el Estado español, sino también en mercados\n    internacionales. ...\"", "\"... Estos sí que son aspectos relevantes que merman la competitividad de\n    nuestro tejido empresarial, que merman la competitividad de nuestras\n    empresas, que también lógicamente van directamente en la línea de\n    flotación de todas aquellas empresas españolas que se han convertido en\n    auténticas multinacionales y que tienen unos importantes porcentajes de\n    negocio, no exclusivamente en el Estado español, sino también en mercados\n    internacionales. ...\"", "\"... Y finalmente, también se ha llegado a esta situación porque\n    en su momento ustedes dilapidaron unos recursos en función de que había\n    un superávit de la economía española, como fueron los 400 euros y el\n    cheque-bebé; probablemente estas fueran decisiones y propuestas\n    electorales que a buen seguro les ayudaron yo diría que en cierta medida\n    a ganar las últimas elecciones generales, pero que motivaron -solamente\n    estas dos medidas, que fueron duramente criticadas por nuestro grupo\n    parlamentario- un agujero fiscal o una dilapidación del superávit público\n    existente en aquellos momentos de entre 10 y 12.000 millones de euros. ...\"", "\"... Están haciendo ustedes un\n    flaco favor a la economía española y están haciendo un flaco favor a la\n    economía financiera española, porque con estos anuncios ustedes están\n    ahuyentando al capital, ustedes están dando miedo al capital. ...\"", "\"... Señora vicepresidenta del Gobierno y ministra de Economía, señoras y\n    señores diputados, el Grupo Parlamentario Catalán ha presentado una\n    interpelación urgente ante esta Cámara orientada y dirigida a las medidas\n    de estímulo a la creación de empleo y al aumento de la inversión que\n    forzosamente deben acompañar las decisiones de austeridad propuestas por\n    el Gobierno. ...\"", "\"... Señorías, señora vicepresidenta del Gobierno y ministra de\n    Economía, nuestro grupo parlamentario ha presentado esta interpelación\n    urgente sobre la base de las medidas que presentó el presidente del\n    Gobierno el pasado día 12 de mayo, que iban dirigidas a plantear ante\n    esta Cámara un plan de austeridad y una formulación de diferentes medidas\n    para rebajar el déficit público que padece nuestra economía. ...\"", "\"... Nosotros\n    entendemos, señora vicepresidenta, desde una posición relevante, que la\n    única solución que tiene nuestro país y que tiene nuestra economía no es\n    otra que la generación de empleo. ...\"", "\"... Y finalmente, también se ha llegado a esta situación porque\n    en su momento ustedes dilapidaron unos recursos en función de que había\n    un superávit de la economía española, como fueron los 400 euros y el\n    cheque-bebé; probablemente estas fueran decisiones y propuestas\n    electorales que a buen seguro les ayudaron yo diría que en cierta medida\n    a ganar las últimas elecciones generales, pero que motivaron -solamente\n    estas dos medidas, que fueron duramente criticadas por nuestro grupo\n    parlamentario- un agujero fiscal o una dilapidación del superávit público\n    existente en aquellos momentos de entre 10 y 12.000 millones de euros. ...\"", "\"... Están haciendo ustedes un\n    flaco favor a la economía española y están haciendo un flaco favor a la\n    economía financiera española, porque con estos anuncios ustedes están\n    ahuyentando al capital, ustedes están dando miedo al capital. ...\""]}, {"words": {"industrial": [6], "pequeñas": [15, 16], "actividad económica": [17], "actividad": [13, 14], "economía": [7, 8, 9, 10, 11], "medianas empresas": [3], "empresas": [0, 1, 2], "política industrial": [4], "autónomos": [12], "industria": [5]}, "issues": ["economía"], "sentences": ["\"... Es un\n    proyecto de ley que trata de introducir en nuestro ordenamiento jurídico\n    reformas que mejoren la regulación, que fomenten la productividad y que\n    contribuyan a la protección del medio ambiente; reformas también que\n    vayan en la línea de fomentar la internacionalización de nuestras\n    empresas, de eliminar barreras al crecimiento empresarial, de impulsar la\n    inversión en I+D+i y de impulsar también la formación profesional. ...\"", "\"... Lo está haciendo sobre la\n    base de proporcionar créditos a través del Fondo de economía sostenible y\n    lo hará en muy pocas semanas a través de créditos directos a las pequeñas\n    y medianas empresas. ...\"", "\"... Por tanto,\n    señoría, creo que en el próximo mes de junio las pequeñas y medianas\n    empresas podrán tener un acceso más fácil al crédito. ...\"", "\"... Lo está haciendo sobre la\n    base de proporcionar créditos a través del Fondo de economía sostenible y\n    lo hará en muy pocas semanas a través de créditos directos a las pequeñas\n    y medianas empresas. ...\"", "\"... Son mejoras en la regulación de nuestro\n    sector energético y mejoras también en materia de política industrial en\n    las conversaciones que se están manteniendo en este momento desde el\n    Ministerio de Industria. ...\"", "\"... Son mejoras en la regulación de nuestro\n    sector energético y mejoras también en materia de política industrial en\n    las conversaciones que se están manteniendo en este momento desde el\n    Ministerio de Industria. ...\"", "\"... Son mejoras en la regulación de nuestro\n    sector energético y mejoras también en materia de política industrial en\n    las conversaciones que se están manteniendo en este momento desde el\n    Ministerio de Industria. ...\"", "\"... Una muy importante y de la que se habla poco\n    es la trasposición de la Directiva de Servicios y también el proyecto de\n    ley de economía sostenible, que está en tramitación en esta Cámara. ...\"", "\"... Asimismo, el Instituto de Crédito Oficial está\n    impulsando en este momento nuestra economía. ...\"", "\"... Lo está haciendo sobre la\n    base de proporcionar créditos a través del Fondo de economía sostenible y\n    lo hará en muy pocas semanas a través de créditos directos a las pequeñas\n    y medianas empresas. ...\"", "\"... Esperamos y deseamos que ese acuerdo pueda\n    ver la luz, pero, como ya ha dicho el presidente del Gobierno, el\n    Gobierno está decidido a impulsar y a llevar a cabo una reforma de\n    nuestro mercado laboral que permita mejorar la competitividad de nuestra\n    economía. ...\"", "\"... Algunas están sobre la mesa y están siendo discutidas con su grupo\n    parlamentario, y no me cabe ninguna duda de que sus sugerencias también\n    van a contribuir a que esas reformas puedan tener todo el potencial y el\n    efecto benéfico sobre nuestra economía que todos deseamos. ...\"", "\"... Hemos adoptado medidas y actuaciones para favorecer la actividad\n    empresarial con una especial atención a las pymes y a los autónomos. ...\"", "\"... Es evidente que eso va a tener efectos a\n    corto plazo sobre la actividad económica -ya los hemos reconocido-, pero\n    es igual de evidente que esta reducción del déficit público es\n    indispensable para la vuelta a una recuperación económica sólida que nos\n    permita crecer de manera más sana, más estable y más sostenible en el\n    futuro. ...\"", "\"... Hemos adoptado medidas y actuaciones para favorecer la actividad\n    empresarial con una especial atención a las pymes y a los autónomos. ...\"", "\"... Lo está haciendo sobre la\n    base de proporcionar créditos a través del Fondo de economía sostenible y\n    lo hará en muy pocas semanas a través de créditos directos a las pequeñas\n    y medianas empresas. ...\"", "\"... Por tanto,\n    señoría, creo que en el próximo mes de junio las pequeñas y medianas\n    empresas podrán tener un acceso más fácil al crédito. ...\"", "\"... Es evidente que eso va a tener efectos a\n    corto plazo sobre la actividad económica -ya los hemos reconocido-, pero\n    es igual de evidente que esta reducción del déficit público es\n    indispensable para la vuelta a una recuperación económica sólida que nos\n    permita crecer de manera más sana, más estable y más sostenible en el\n    futuro. ...\""]}, {"words": {"actividad": [5, 6, 7], "empresas": [0], "economía": [2, 3, 4], "economía española": [1]}, "issues": ["economía"], "sentences": ["\"... ¿Por qué no tenemos la valentía de rebajar un 10, un\n    15 o un 5 por ciento en las cuotas de la Seguridad Social a todas\n    aquellas empresas que han mantenido el empleo, que son las que han de\n    tener confianza para crearlo? ...\"", "\"... Nosotros les pedimos\n    que actúen en consecuencia, que actúen con rigor y con eficacia y con\n    muchísima seriedad, porque a través del rigor, la eficacia y la seriedad\n    probablemente van a conseguir tener la confianza de los agentes\n    económicos y sociales y de los mercados internacionales, que es lo que en\n    estos momentos no tiene la economía española. ...\"", "\"... Lo\n    repito tres veces porque pienso que este es el factor fundamental y el\n    estímulo definitivo con el que probablemente, si ustedes lideraran esta\n    situación, podrían darle un tijeretazo importante al déficit público\n    español, que no deja de ser el problema único y fundamental que está\n    machacando nuestra economía, por lo que cuanto más déficit exista y más\n    tardemos en resolver esta papeleta del déficit, más difícil será atajar\n    el 20 por ciento de paro que existe en España. ...\"", "\"... Todas estas medidas que usted nos ha planteado van, seguramente, a\n    posibilitar que la economía vaya en otra dirección, pero no vamos a\n    conseguir reducir drásticamente el déficit público. ...\"", "\"... Nosotros les pedimos\n    que actúen en consecuencia, que actúen con rigor y con eficacia y con\n    muchísima seriedad, porque a través del rigor, la eficacia y la seriedad\n    probablemente van a conseguir tener la confianza de los agentes\n    económicos y sociales y de los mercados internacionales, que es lo que en\n    estos momentos no tiene la economía española. ...\"", "\"... También hoy se lo ha planteado nuestro portavoz al\n    presidente del Gobierno: ¿por qué no plantear que a todas aquellas\n    personas que están en una situación de paro y que pueden quedar en el\n    paro muchísimos años les apliquemos una bonificación del cien por cien en\n    las cotizaciones de la Seguridad Social, lo que va a generar empleo, va a\n    generar actividad y seguramente va a generar más incremento del consumo y\n    de crecimiento del PIB? ...\"", "\"... Otra cuestión: ¿por qué no planteamos\n    mecanismos importantes para que los emprendedores, los pequeños y\n    medianos empresarios, puedan generar actividad? ...\"", "\"... Es un mecanismo fundamental para generar\n    actividad y empleo, y aquí está paralizado. ...\""]}, {"words": {"empresas": [0], "economía": [1]}, "issues": ["economía"], "sentences": ["\"... Porque, usted lo ha dicho, nuestro proceso de\n    consolidación fiscal va a tener efectos benéficos sobre la economía en el\n    corto plazo, efectos beneficiosos por la vía de que el crédito para\n    nuestras empresas, el crédito para nuestras familias, el crédito también,\n    por supuesto, para todo el sector público va a ser un crédito más\n    accesible, sin esos diferenciales a los que usted ha hecho referencia. ...\"", "\"... Porque, usted lo ha dicho, nuestro proceso de\n    consolidación fiscal va a tener efectos benéficos sobre la economía en el\n    corto plazo, efectos beneficiosos por la vía de que el crédito para\n    nuestras empresas, el crédito para nuestras familias, el crédito también,\n    por supuesto, para todo el sector público va a ser un crédito más\n    accesible, sin esos diferenciales a los que usted ha hecho referencia. ...\""]}, {"words": {"autónomos": [2], "crisis económica": [3], "empresas": [0], "economía": [1]}, "issues": ["economía"], "sentences": ["\"... Esos son los que nos tienen que sacar\n    de la crisis, las empresas en general, el crédito de España, señorías, el\n    crédito internacional. ...\"", "\"... Esa es la diferencia,\n    reformas que hoy presentamos, e insistimos a la sociedad española en que\n    ahí están, en el \"Diario de Sesiones\" de este Congreso de los Diputados,\n    en las actas de las comisiones de Economía; reformas, en definitiva, que\n    son una auténtica alternativa al Gobierno de España. ...\"", "\"... Para quienes nos tienen que sacar de la crisis: las\n    pymes, los autónomos. ...\"", "\"... Insisto, señorías, en que lo que necesita España es exactamente lo que ha\n    defendido el Grupo Parlamentario Popular desde el momento en que se\n    cernía sobre nosotros la tormenta de la crisis económica. ...\""]}, {"words": {"industrial": [4], "economía": [5, 6, 7, 8, 9], "crisis económica": [10], "empresas": [0, 1], "economía española": [3], "política industrial": [2]}, "issues": ["economía"], "sentences": ["\"... Y también ha comenzado usted diciendo lo que hicieron\n    durante la primera legislatura en que gobernaron pero se le ha olvidado\n    un pequeño detalle: hicieron ustedes un amplísimo programa de\n    privatización de empresas públicas (Rumores.) ...\"", "\"... Hemos adoptado medidas para mejorar\n    las condiciones de financiación y\n    el crédito a las familias y empresas, medidas de carácter sectorial y de\n    fomento del empleo. ...\"", "\"... De la misma manera, estamos muy\n    interesados en el desarrollo de las conversaciones que están teniendo\n    lugar en materia de energía y en materia de política industrial con todos\n    los grupos políticos y, por supuesto, con el suyo. ...\"", "\"... Señoría, por supuesto que voy a dar respuesta a la interpelación, a la\n    situación de las reformas estructurales que la economía española necesita\n    para crear empleo y consolidar la recuperación económica. ...\"", "\"... De la misma manera, estamos muy\n    interesados en el desarrollo de las conversaciones que están teniendo\n    lugar en materia de energía y en materia de política industrial con todos\n    los grupos políticos y, por supuesto, con el suyo. ...\"", "\"... Señoría, por supuesto que voy a dar respuesta a la interpelación, a la\n    situación de las reformas estructurales que la economía española necesita\n    para crear empleo y consolidar la recuperación económica. ...\"", "\"... En\n    términos de reducción del PIB el peor trimestre para nuestra economía fue\n    el primer trimestre del año 2009. ...\"", "\"... Además, señoría,\n    ahora tienen otra oportunidad de oro para impulsar reformas importantes\n    en nuestra economía: la tramitación del proyecto de ley de economía\n    sostenible, que extiende al conjunto de la economía el principio de la\n    sostenibilidad económica, incluyendo estabilidad presupuestaria; la\n    adopción de buenas prácticas regulatorias; la armonización de la\n    normativa entre administraciones, y la simplificación de requisitos para,\n    entre otros temas, la colaboración público-privada. ...\"", "\"... Hemos presentado una propuesta y estamos llevando a cabo todas las\n    actuaciones para que esta reforma sea un hecho, de manera que en un\n    próximo futuro nuestra economía pueda generar más empleo, se facilite la\n    estabilidad en el empleo y se reduzca la tasa de temporalidad. ...\"", "\"... Todas esas medidas han contribuido a que el déficit\n    se haya elevado en este momento hasta el 11,2 por ciento del producto\n    interior bruto, déficit que está basado en esa política fiscal expansiva\n    que hemos llevado a cabo para combatir los efectos de la crisis sobre\n    todos los sectores de nuestra economía y principalmente sobre los\n    sectores más vulnerables. ...\"", "\"... Por tanto, señoría, a\n    partir del segundo trimestre del año 2009 en términos de agudeza de la\n    crisis económica las cosas empezaron a ir de manera un poco más sosegada,\n    pero coincido con usted en que hasta que no creemos empleo de manera\n    recurrente, de manera significativa, el Gobierno no va a dejar de\n    trabajar para hacer todas las reformas y llevar a cabo todas las\n    actuaciones que sean necesarias. ...\""]}, {"words": {"empresa": [3], "empresas": [0, 1], "empresas españolas": [2], "economía": [4, 5]}, "issues": ["economía"], "sentences": ["\"... Sí hicimos\n    una política de estabilidad presupuestaria, claro; y de privatización de\n    empresas públicas, claro. ...\"", "\"... ), que ha permitido que\n    las empresas españolas, antes públicas, hoy estén liderando el mundo en\n    telecomunicaciones, en finanzas, en obras públicas, en energías\n    renovables y con la expansión del turismo. ...\"", "\"... ), que ha permitido que\n    las empresas españolas, antes públicas, hoy estén liderando el mundo en\n    telecomunicaciones, en finanzas, en obras públicas, en energías\n    renovables y con la expansión del turismo. ...\"", "\"... En este\n    país, como en todo, como en la universidad o en la empresa, la\n    credibilidad se mide en términos de resultado. ...\"", "\"... ¿Usted no entiende que una economía crece y crea\n    empleo cuando se bajan selectivamente los impuestos y se aplica\n    austeridad en el gasto público? ...\"", "\"... Y en cuanto a la\n    ley de economía sostenible, en fin... ...\""]}, {"words": {"empresa": [2], "empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Señoría, simplemente quiero hacerle un apunte, porque ha\n    hablado usted de que es la privatización de las empresas lo que\n    contribuyó a su expansión internacional. ...\"", "\"... Por supuesto, tenemos empresas líderes, pero no lo son simplemente por\n    efectos de la privatización que ustedes hicieron. ...\"", "\"... En el caso de Telefónica, la expansión\n    internacional de Telefónica se produjo cuando todavía había participación\n    del Estado en esa empresa. ...\""]}, {"words": {"actividad": [3], "economía": [1, 2], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... La economía española\n    tiene un 11,2 por ciento de déficit, es decir, la diferencia entre los\n    ingresos y los gastos. ...\"", "\"... La economía española\n    tiene un 11,2 por ciento de déficit, es decir, la diferencia entre los\n    ingresos y los gastos. ...\"", "\"... Por tanto, señoría,\n    es en este momento absolutamente crucial que España, el Gobierno, el Reino\n    de España pueda seguir financiándose a unos costes que puedan ser\n    asumibles por nuestra economía, porque lo otro sí generaría destrucción\n    de empleo. ...\"", "\"... Disponer de\n    menos recursos, como le he dicho, significa reducir la actividad pública,\n    tener menos recursos que repartir. ...\""]}, {"words": {"crisis económica": [4], "economía": [0, 1, 2, 3]}, "issues": ["economía"], "sentences": ["\"... Señoría, además\n    de las medidas que ya incluimos en la Ley de Presupuestos de este año,\n    además de las medidas que también están incluidas en el proyecto de ley\n    de economía sostenible, el presidente del Gobierno, esta mañana, ha\n    puesto de manifiesto nuestra intención -también como Gobierno- de\n    presentar en las próximas semanas una propuesta en ese sentido. ...\"", "\"... Cuando digo absoluta\n    créame que no estoy exagerando los términos, es absoluta y, no solo por\n    imposición de los mercados, como usted dice, sino por nuestra propia\n    marcha económica y por la propia situación de nuestra economía. ...\"", "\"... Una\n    economía -quiero repetirle- muy endeudada, una economía que ha tenido\n    durante muchos años los ingresos tributarios procedentes del sector de la\n    construcción. ...\"", "\"... En este proyecto de ley de\n    economía sostenible hay actuaciones que van a contribuir a eso y eso, sin\n    ninguna duda, será lo que contribuya a la creación de empleo. ...\"", "\"... El presidente del Gobierno hoy ha dicho -y ya termino con ello- que va a\n    introducir una figura impositiva para hacer que aquellos que tengan más\n    capacidad económica contribuyan de manera solidaria a los efectos de esta\n    crisis económica mientras esta crisis económica perdure. ...\""]}, {"words": {"enseñanza": [0]}, "issues": ["educación"], "sentences": ["\"... Esto se lo dice quien, aparte de\n    haber ejercido la enseñanza en la universidad en euskera y en castellano,\n    lo ha hecho también en inglés. ...\""]}, {"words": {"educación": [1, 2, 3, 4, 5, 6], "sistema educativo": [0], "becas": [7], "enseñanza": [10], "alumnos": [9], "formación": [8], "centros": [11, 12]}, "issues": ["educación"], "sentences": ["\"... Comprendo la posición,\n    dado que se trata de estudios oficiales, pero también quiero decir que no\n    estamos hablando de educación obligatoria, en la que las comunidades\n    autónomas, cada una desde sus propios consensos sociales y políticos,\n    determinan el régimen lingüístico del sistema educativo. ...\"", "\"... Después hemos hablado con la\n    Universidad Nacional de Educación a Distancia, el Sindicato de\n    Estudiantes, la Confederación Estatal de Asociaciones de Estudiantes,\n    Acude, la Coordinadora de Representantes de Estudiantes de Universidades\n    Públicas y la Federación de Asociaciones de Estudiantes Progresistas del\n    Estado Español. ...\"", "\"... En este país hay más\n    de un millón y medio de estudiantes y muchas veces se ha señalado su\n    posición sin señalar que ha sido de una enorme seriedad y responsabilidad\n    en el proceso y que su implicación y su trabajo están siendo\n    determinantes para impulsar la dimensión social de la educación superior. ...\"", "\"... Usted, con razón, señala la demora en este asunto; yo no llevo tres\n    años de ministro de Educación pero sí interiorizo y me hago responsable\n    de todas las decisiones adoptadas en este tiempo, en los tres años. ...\"", "\"... Hemos escuchado sus razones y han incentivado la\n    dimensión social de la educación y lo agradecemos, y por tanto no lo\n    vivimos como un problema, pero deben saber que para nosotros los\n    estudiantes universitarios tienen que ser interlocutores válidos,\n    contribuir activamente a la defensa de las posiciones universitarias. ...\"", "\"... Comprendo la posición,\n    dado que se trata de estudios oficiales, pero también quiero decir que no\n    estamos hablando de educación obligatoria, en la que las comunidades\n    autónomas, cada una desde sus propios consensos sociales y políticos,\n    determinan el régimen lingüístico del sistema educativo. ...\"", "\"... En los ámbitos\n    de educación superior no obligatoria son las universidades, por la\n    autonomía de que disfrutan, las que pueden adoptar las disposiciones que\n    requieran al respecto y ofrecer enseñanzas en las distintas lenguas\n    oficiales además del castellano. ...\"", "\"... Tiene setenta artículos, con dieciséis capítulos, con disposiciones\n    estudiantiles, y ahí hablamos de aspectos de la vida estudiantil,\n    derechos y deberes -luego me referiré al tema explícito al que usted\n    alude-, el acceso, la admisión, la movilidad, las tutorías, la\n    programación docente, la evaluación, la participación, la representación,\n    las asociaciones de antiguos alumnos, las becas de ayuda, la convivencia,\n    la corresponsabilidad, el consejo de estudiantes universitario español\n    del Estado, la formación deportiva, la formación en valores y la atención\n    a los universitarios. ...\"", "\"... Tiene setenta artículos, con dieciséis capítulos, con disposiciones\n    estudiantiles, y ahí hablamos de aspectos de la vida estudiantil,\n    derechos y deberes -luego me referiré al tema explícito al que usted\n    alude-, el acceso, la admisión, la movilidad, las tutorías, la\n    programación docente, la evaluación, la participación, la representación,\n    las asociaciones de antiguos alumnos, las becas de ayuda, la convivencia,\n    la corresponsabilidad, el consejo de estudiantes universitario español\n    del Estado, la formación deportiva, la formación en valores y la atención\n    a los universitarios. ...\"", "\"... Tiene setenta artículos, con dieciséis capítulos, con disposiciones\n    estudiantiles, y ahí hablamos de aspectos de la vida estudiantil,\n    derechos y deberes -luego me referiré al tema explícito al que usted\n    alude-, el acceso, la admisión, la movilidad, las tutorías, la\n    programación docente, la evaluación, la participación, la representación,\n    las asociaciones de antiguos alumnos, las becas de ayuda, la convivencia,\n    la corresponsabilidad, el consejo de estudiantes universitario español\n    del Estado, la formación deportiva, la formación en valores y la atención\n    a los universitarios. ...\"", "\"... Algunas a través de\n    asociaciones, a través de asambleas, a través de grupos aislados, pero\n    sobre todo está articulado a través de la representación en los\n    departamentos, en los centros, en las juntas de gobierno, en los\n    claustros, y la interlocución es tan compleja y tan variada que quizá\n    está sea la razón última de por qué la composición del artículo 49 tiene\n    esa forma, donde se habla no expresamente de tres asociaciones, sino de\n    un estudiante representante de cada una de las universidades españolas\n    públicas y privadas; se habla de la distinción entre las universidades\n    donde hay consejo de estudiantes u órgano equivalente; se habla de un\n    representante estudiantil universitario de cada una de las\n    confederaciones y federaciones de asociaciones de estudiantes con\n    presencia en el Consejo Escolar del Estado, y todo ello por una razón,\n    porque se nos ha pedido explícitamente que no volvamos la universidad de\n    espaldas a la articulación con el resto de los ámbitos de enseñanza, y\n    estamos buscando una articulación de los estudiantes como un\n    sistema integrado y unificado. ...\"", "\"... Algunas a través de\n    asociaciones, a través de asambleas, a través de grupos aislados, pero\n    sobre todo está articulado a través de la representación en los\n    departamentos, en los centros, en las juntas de gobierno, en los\n    claustros, y la interlocución es tan compleja y tan variada que quizá\n    está sea la razón última de por qué la composición del artículo 49 tiene\n    esa forma, donde se habla no expresamente de tres asociaciones, sino de\n    un estudiante representante de cada una de las universidades españolas\n    públicas y privadas; se habla de la distinción entre las universidades\n    donde hay consejo de estudiantes u órgano equivalente; se habla de un\n    representante estudiantil universitario de cada una de las\n    confederaciones y federaciones de asociaciones de estudiantes con\n    presencia en el Consejo Escolar del Estado, y todo ello por una razón,\n    porque se nos ha pedido explícitamente que no volvamos la universidad de\n    espaldas a la articulación con el resto de los ámbitos de enseñanza, y\n    estamos buscando una articulación de los estudiantes como un\n    sistema integrado y unificado. ...\"", "\"... Les puedo asegurar que los\n    estudiantes universitarios han tenido y van a tener voz y voto en todo lo\n    que tiene que ver con los servicios, con el gobierno de los centros, con\n    la política universitaria. ...\""]}], "candidates": [{"block_indices": [0], "party": "José Luis Perestelo Rodríguez", "name": "Mixto"}, {"block_indices": [1, 7, 8, 10, 13, 15, 17, 18, 19, 21, 25, 26, 27, 29, 30, 32, 34, 37, 39, 41, 43, 44, 45], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [2, 36, 38], "party": "Josep Antoni Duran i Lleida", "name": "Convergència i Unió"}, {"block_indices": [3, 4, 5, 6, 9, 11, 14, 16, 20, 22, 23, 24, 28, 31, 33, 35, 40, 42, 47], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [12, 46], "party": "Emilio Olabarría Muñoz", "name": "PNV"}]}