{"blocks": [{"words": {"industrial": [0]}, "issues": ["economía"], "sentences": ["\"... Ha creado un observatorio con el sector industrial\n    del textil. ...\""]}, {"words": {"eta": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Como aquí se ha recordado, hoy ETA ha vuelto a atentar en Madrid contra\n    nuestros valores y contra la democracia. ...\"", "\"... Nosotros creemos que la derrota de ETA es el\n    método para hacer desaparecer las bombas y para que triunfe la libertad,\n    pero creo que en un día como hoy lo que debo hacer es dar mi apoyo a las\n    fuerzas de seguridad del Estado, al Estado de derecho y a los\n    responsables del Gobierno para perseguir a los autores, recabar la\n    colaboración internacional, ponerlos a disposición de la justicia,\n    hacerles pagar sus crímenes y asegurar la tranquilidad y la libertad de\n    los españoles. ...\""]}, {"words": {"eta": [2, 3], "vasco": [1], "país": [4, 5], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... La democracia\n    prevalecerá y la paz se impondrá en el País Vasco y en España. ...\"", "\"... La democracia\n    prevalecerá y la paz se impondrá en el País Vasco y en España. ...\"", "\"... Esa ha sido mi trayectoria cuando ocupaba el\n    sitio en el que está usted ahora, como líder de la oposición, en el\n    tiempo en que tuve esa responsabilidad, y me gustaría -yo no voy a\n    ahorrar ningún esfuerzo- que se produjera la máxima unidad democrática\n    porque es garantía de la derrota de ETA. ...\"", "\"... Hoy reitero que ETA solo\n    tiene un destino: desaparecer y hacer desaparecer con ella el dolor que\n    provoca. ...\"", "\"... Este azote dura más de 30 años en nuestro país. ...\"", "\"... La democracia\n    prevalecerá y la paz se impondrá en el País Vasco y en España. ...\""]}, {"words": {"eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Pero me gustaría que fuera usted consciente, y que lo fuera el conjunto\n    de la sociedad española, de que entre las posibles vías que existen para\n    ser más eficaz en la lucha contra el terrorismo había una que era la que\n    habíamos acordado, que era el Pacto por las libertades y contra el\n    terrorismo, que decía que, gobernara quien gobernara, era evidente que no\n    íbamos a cambiar de criterio y que solo le dábamos un mensaje a ETA: que\n    no tenía más alternativa que ser derrotada. ...\""]}, {"words": {"eta": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Solo quiero reafirmar\n    que el Pacto por las libertades y contra el terrorismo tiene dos\n    elementos decisivos: uno, que no hagamos confrontación partidista para\n    acabar con ETA y con el terror, y dos, que apoyemos al Gobierno. ...\"", "\"... Sé que su deseo es igual que el mío: ver el fin de ETA. ...\""]}, {"words": {"víctimas": [0]}, "issues": ["ideología"], "sentences": ["\"... Está claro\n    que el señor Carod antepone las banderas a las víctimas del terrorismo,\n    como lo fue Isaac Rabin, y con esa jerarquía de valores y principios no\n    nos sorprende que ustedes, de la mano del señor Carod y del señor Tardá,\n    se hayan ido del espíritu de Ermua al espíritu de Perpiñán, y además el\n    señor Tardá les da la bienvenida al club. ...\""]}, {"words": {"asuntos exteriores": [0, 1], "exteriores": [2, 3]}, "issues": ["internacional"], "sentences": ["\"... Esta\n    mañana en la Comisión de Asuntos Exteriores del Congreso de los Diputados\n    no he sido yo el que ha dicho que me haya interesado exclusivamente la\n    financiación del viaje de las ex senadoras. ...\"", "\"... Lo que he señalado es que hay\n    una práctica tradicional, en viajes de ex senadores o ex senadoras o de\n    miembros de este Parlamento, de que cuando se desplazan al extranjero\n    informan al Gobierno, a las autoridades de las embajadas y al Ministerio\n    de Asuntos Exteriores, cosa que en este caso no hicieron. ...\"", "\"... Esta\n    mañana en la Comisión de Asuntos Exteriores del Congreso de los Diputados\n    no he sido yo el que ha dicho que me haya interesado exclusivamente la\n    financiación del viaje de las ex senadoras. ...\"", "\"... Lo que he señalado es que hay\n    una práctica tradicional, en viajes de ex senadores o ex senadoras o de\n    miembros de este Parlamento, de que cuando se desplazan al extranjero\n    informan al Gobierno, a las autoridades de las embajadas y al Ministerio\n    de Asuntos Exteriores, cosa que en este caso no hicieron. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ OBJETIVOS SE PLANTEA ESPAÑA ANTE LA CONFERENCIA DE LA\n    ORGANIZACIÓN PARA LA SEGURIDAD Y LA COOPERACIÓN EN EUROPA (OSCE) SOBRE\n    ANTISEMITISMO Y OTRAS FORMAS DE INTOLERANCIA, A CELEBRAR EN CÓRDOBA LOS\n    DÍAS 8 Y 9 DE JUNIO ...\""]}, {"words": {"investigación": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Vamos a acometer esa\n    reforma para potenciar el papel del ministerio fiscal, también en la\n    garantía de los derechos de los menores en el curso de la investigación y\n    de la fase oral del proceso penal. ...\""]}, {"words": {"interior": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... QUÉ\n    PLANES TIENE EL MINISTERIO DEL INTERIOR PARA COMBATIR EL CRIMEN\n    ORGANIZADO EN GALICIA, ESPECIALMENTE EN LAS RÍAS BAJAS ...\""]}, {"words": {"interior": [1], "delincuencia": [2], "seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Pese a todo, la\n    fuerte movilización social, las actuaciones judiciales y, desde luego, la\n    buena labor desarrollada por las Fuerzas y Cuerpos de Seguridad del\n    Estado están consiguiendo desmantelar a las bandas autóctonas que\n    prácticamente tienen a todos sus dirigentes en prisión. ...\"", "\"... Señor ministro del Interior, quiero\n    trasladarle nuestra más absoluta solidaridad y apoyo al trabajo que está\n    realizando el Gobierno en la lucha contra el terrorismo, que es\n    precisamente una de las prioridades que se ha marcado su ministerio, como\n    también, según informaba recientemente en comparecencia en esta casa, lo\n    son la lucha contra el crimen organizado y la delincuencia en general. ...\"", "\"... Señor ministro del Interior, quiero\n    trasladarle nuestra más absoluta solidaridad y apoyo al trabajo que está\n    realizando el Gobierno en la lucha contra el terrorismo, que es\n    precisamente una de las prioridades que se ha marcado su ministerio, como\n    también, según informaba recientemente en comparecencia en esta casa, lo\n    son la lucha contra el crimen organizado y la delincuencia en general. ...\""]}, {"words": {"policía": [0, 1, 2], "interior": [7, 8], "delincuencia": [9, 10], "guardia civil": [3, 4], "cuerpo nacional": [5, 6]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Para\n    enfrentarnos al crimen organizado, la Jefatura Superior de Policía de\n    Galicia dispone de una Unidad de droga y crimen organizado, con tres\n    secciones -Pontevedra, Vigo y A Coruña-, dos antenas -Villagarcía y\n    Ribeira- y un comisario coordinador con base en Pontevedra, dedicado en\n    exclusiva a la lucha contra el tráfico de drogas. ...\"", "\"... Finalmente, quiero manifestarle que, en materia de recursos humanos, hemos\n    aumentado en 285 plazas, hemos ofertado un aumento en los concursos\n    generales de méritos del Cuerpo Nacional de Policía en el ámbito de su\n    comunidad autónoma y estamos incrementando la colaboración policial con\n    los ayuntamientos, en ejecución del convenio marco firmado entre el\n    Ministerio del Interior y la Federación Española de Municipios y\n    Provincias. ...\"", "\"... Además, hemos suscrito 45 convenios con otros tantos\n    ayuntamientos en las demarcaciones de Guardia Civil y 10 en las\n    correspondientes al Cuerpo Nacional de Policía. ...\"", "\"... Por lo que se refiere a\n    la Guardia Civil, señora diputada, las actuaciones se llevan a cabo en la\n    zona y se realizan dentro del marco del Plan de actuación contra el\n    crimen organizado diseñado para mejorar nuestra respuesta institucional. ...\"", "\"... Además, hemos suscrito 45 convenios con otros tantos\n    ayuntamientos en las demarcaciones de Guardia Civil y 10 en las\n    correspondientes al Cuerpo Nacional de Policía. ...\"", "\"... Finalmente, quiero manifestarle que, en materia de recursos humanos, hemos\n    aumentado en 285 plazas, hemos ofertado un aumento en los concursos\n    generales de méritos del Cuerpo Nacional de Policía en el ámbito de su\n    comunidad autónoma y estamos incrementando la colaboración policial con\n    los ayuntamientos, en ejecución del convenio marco firmado entre el\n    Ministerio del Interior y la Federación Española de Municipios y\n    Provincias. ...\"", "\"... Además, hemos suscrito 45 convenios con otros tantos\n    ayuntamientos en las demarcaciones de Guardia Civil y 10 en las\n    correspondientes al Cuerpo Nacional de Policía. ...\"", "\"... Respondo a su pregunta deciéndole que la\n    lucha contra el crimen organizado constituye una auténtica prioridad\n    política para el Ministerio del Interior de este Gobierno. ...\"", "\"... Finalmente, quiero manifestarle que, en materia de recursos humanos, hemos\n    aumentado en 285 plazas, hemos ofertado un aumento en los concursos\n    generales de méritos del Cuerpo Nacional de Policía en el ámbito de su\n    comunidad autónoma y estamos incrementando la colaboración policial con\n    los ayuntamientos, en ejecución del convenio marco firmado entre el\n    Ministerio del Interior y la Federación Española de Municipios y\n    Provincias. ...\"", "\"... Para eso, nos estamos\n    dedicando rotundamente a investigar las vertientes económicas y de\n    blanqueo de capitales, estamos mejorando la coordinación interna entre\n    los diferentes cuerpos policiales y también, con la Dirección adjunta de\n    Vigilancia Aduanera, estamos trabajando intensamente con la Fiscalía\n    Antidroga de Pontevedra y A Coruña y estamos estudiando la posible\n    implantación de equipos especializados en delincuencia organizada. ...\"", "\"... Por lo tanto, pasos muy\n    decididos por lo que se refiere a la lucha contra la delincuencia\n    organizada y también en la lucha contra la delincuencia tradicional, que\n    está en la misma pirámide de evolución. ...\""]}, {"words": {"crecimiento económico": [0]}, "issues": ["empleo"], "sentences": ["\"... Creemos también en la cohesión social y por eso mantenemos que el futuro\n    de las pensiones no depende solo de factores demográficos, sino que\n    depende sobre todo de la efectiva voluntad política y social, del reparto\n    solidario intergeneraciones y del crecimiento económico sostenido,\n    acompañado de una buena distribución de la renta creciente a los\n    asalariados. ...\""]}, {"words": {"salud": [0]}, "issues": ["salud"], "sentences": ["\"... QUÉ BENEFICIOS SE DERIVAN PARA LOS ESPAÑOLES EN\n    ARGENTINA DEL CONVENIO MARCO FIMADO EL PASADO 29 DE OCTUBRE EN BUENOS\n    AIRES, ENTRE EL MINISTERIO DE TRABAJO Y ASUNTOS SOCIALES DEL REINO DE\n    ESPAÑA Y EL MINISTERIO DE SALUD Y AMBIENTE DE LA REPÚBLICA DE ARGENTINA.\n     ...\""]}, {"words": {"asistencia sanitaria": [1], "salud": [2], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"... Señor ministro, ¿cómo afectará a los españoles emigrantes el convenio que\n    usted firmó en nombre del Ministerio de Trabajo y Seguridad Social de un\n    Gobierno socialista con el Ministerio de Salud y Ambiente de Argentina,\n    para dar asistencia sanitaria a los emigrantes españoles, garantizándoles\n    el acceso al Sistema Nacional de Salud cuando estos sean beneficiarios de\n    una pensión de ancianidad? ...\"", "\"... Señor ministro, ¿cómo afectará a los españoles emigrantes el convenio que\n    usted firmó en nombre del Ministerio de Trabajo y Seguridad Social de un\n    Gobierno socialista con el Ministerio de Salud y Ambiente de Argentina,\n    para dar asistencia sanitaria a los emigrantes españoles, garantizándoles\n    el acceso al Sistema Nacional de Salud cuando estos sean beneficiarios de\n    una pensión de ancianidad? ...\"", "\"... Señor ministro, ¿cómo afectará a los españoles emigrantes el convenio que\n    usted firmó en nombre del Ministerio de Trabajo y Seguridad Social de un\n    Gobierno socialista con el Ministerio de Salud y Ambiente de Argentina,\n    para dar asistencia sanitaria a los emigrantes españoles, garantizándoles\n    el acceso al Sistema Nacional de Salud cuando estos sean beneficiarios de\n    una pensión de ancianidad? ...\""]}, {"words": {"asistencia sanitaria": [1], "sistema nacional": [0], "atención": [6, 7], "salud": [2, 3], "servicios sanitarios": [4], "medicamentos": [5]}, "issues": ["salud"], "sentences": ["\"... Se firmó el 29 de octubre y\n    garantiza el acceso al Sistema Nacional de Salud en aquel país a todos\n    los españoles mayores en situación de necesidad. ...\"", "\"... En definitiva, es el primero de una nueva\n    política de atención integral que abarcaría las pensiones asistenciales,\n    además de la asistencia sanitaria, farmacéutica y de atención a personas\n    mayores. ...\"", "\"... Como sabe S.S., cuando llegamos al Gobierno en Argentina existía una\n    situación sanitaria deficiente porque el anterior programa de salud\n    establecido por el anterior Gobierno no cubría las necesidades de los\n    españoles residentes en aquel país; apenas alcanzaba a 4.000 españoles,\n    todos ellos residentes en el gran Buenos Aires. ...\"", "\"... Se firmó el 29 de octubre y\n    garantiza el acceso al Sistema Nacional de Salud en aquel país a todos\n    los españoles mayores en situación de necesidad. ...\"", "\"... Además, es importante destacar que el\n    convenio establece que los servicios que recoge se brindarán por los\n    servicios sanitarios, preferentemente a través de los establecimientos e\n    instituciones de la colectividad española existentes en Argentina. ...\"", "\"... Afecta a todos los\n    emigrantes beneficiarios de una pensión asistencial y también a quienes\n    tienen ayudas asistenciales para discapacitados, residan donde residan\n    dentro del territorio argentino, y permite incluir a otros emigrantes\n    españoles que se encuentran en situación de precariedad económica y a los\n    cónyuges de los beneficiarios directos del sistema que establece el\n    propio convenio; ofrece las mejores prestaciones sanitarias,\n    farmacéuticas y protésicas que existen en Argentina; permite el acceso a\n    todas las prestaciones de la Seguridad Social argentina en los términos\n    del programa médico obligatorio y además tiene un programa médico\n    complementario; garantiza descuentos en los precios de los medicamentos;\n    garantiza prestaciones en psiquiatría, fisiatría- rehabilitación,\n    prótesis y órtesis, prótesis odontológicas, audífonos, gafas, pañales,\n    geriatría y prestación por sepelio. ...\"", "\"... En definitiva, es el primero de una nueva\n    política de atención integral que abarcaría las pensiones asistenciales,\n    además de la asistencia sanitaria, farmacéutica y de atención a personas\n    mayores. ...\"", "\"... Señoría, hemos\n    abierto una nueva etapa en la que los hechos de verdad, la protección\n    social de verdad sustituye a los anuncios gastronómicos, más propios de\n    una concepción decimonónica de la beneficencia que de una atención a los\n    emigrantes derivada de la justicia social y del hecho de que son\n    ciudadanos españoles. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... La ganadería extensiva está sufriendo\n    excesivamente esta sequía por falta de pastos y que también está\n    sufriendo el aumento de precios, ya que algunas empresas de alimento para\n    ganado están aprovechando esta sequía para subir los precios. ...\""]}, {"words": {"actividad": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Son pueblos que\n    desarrollan su actividad productiva en unas condiciones difíciles y que\n    han sufrido en los últimos años problemas de despoblamiento en sus\n    municipios. ...\"", "\"... Por ejemplo, con la propuesta de la Comisión Europea\n    se incluiría como zona desfavorecida el municipio de Marbella y se\n    excluirían, como ya he dicho, nada más y nada menos que 865 municipios de\n    clara vocación rural y que desarrollan su actividad en zonas\n    desfavorecidas. ...\""]}, {"words": {"actividad": [1], "industria": [0]}, "issues": ["economía"], "sentences": ["\"... También estamos apoyando temas tecnológicos, para que precisamente\n    el sector agrario y toda la industria vinculada con ella no queden\n    atrasados con respecto al resto de España. ...\"", "\"... Es fundamental\n    desarrollar medidas que permitan la modernización y diversificación de la\n    actividad agraria para generar fuentes alternativas de empleo y renta y\n    mejorar las condiciones de vida y la provisión de servicios básicos en el\n    medio rural. ...\""]}, {"words": {"vivienda": [0], "vivienda protegida": [1], "suelo": [2, 3]}, "issues": ["vivienda"], "sentences": ["\"... Su ministerio va a tener ingresos, que están por\n    determinar, pero que van a ser muy sustanciosos: 380 millones de euros,\n    63.000 millones de pesetas, de los cuales más de 30 millones de euros\n    corresponden a un pago directo de la Comunidad de Madrid, que le tiene\n    que comprar a usted el suelo para poder hacer vivienda protegida. ...\"", "\"... Su ministerio va a tener ingresos, que están por\n    determinar, pero que van a ser muy sustanciosos: 380 millones de euros,\n    63.000 millones de pesetas, de los cuales más de 30 millones de euros\n    corresponden a un pago directo de la Comunidad de Madrid, que le tiene\n    que comprar a usted el suelo para poder hacer vivienda protegida. ...\"", "\"... Lo interesante es que no se ha hecho como decían\n    ustedes antes que se iba a hacer, el suelo no se ha cedido gratuitamente,\n    como tanto se prometió. ...\"", "\"... Su ministerio va a tener ingresos, que están por\n    determinar, pero que van a ser muy sustanciosos: 380 millones de euros,\n    63.000 millones de pesetas, de los cuales más de 30 millones de euros\n    corresponden a un pago directo de la Comunidad de Madrid, que le tiene\n    que comprar a usted el suelo para poder hacer vivienda protegida. ...\""]}, {"words": {"vivienda": [0], "viviendas protegidas": [2], "viviendas": [1], "suelo": [3]}, "issues": ["vivienda"], "sentences": ["\"... El problema,\n    señor ministro, es que sobró demagogia, sobró mucha demagogia en la\n    legislatura pasada y durante muchos meses y hasta hace muy poco su\n    programa decía que el suelo de todas las administraciones iría a vivienda\n    protegida, se entiende que gratuitamente, porque, si se lo van a vender,\n    para eso no hacía falta prometerlo. ...\"", "\"... Al final, señor ministro, Madrid tendrá un\n    nuevo barrio con dotaciones, con zonas verdes, con 10.700 viviendas, de\n    las cuales 7.000 serán viviendas protegidas, y eso será posible porque el\n    Ayuntamiento de Madrid va a hacer su trabajo bien y sobre todo porque la\n    Comunidad de Madrid no solo va a hacer bien su trabajo, sino que va a\n    tener que ingresar a su ministerio una cantidad muy importante de dinero. ...\"", "\"... Al final, señor ministro, Madrid tendrá un\n    nuevo barrio con dotaciones, con zonas verdes, con 10.700 viviendas, de\n    las cuales 7.000 serán viviendas protegidas, y eso será posible porque el\n    Ayuntamiento de Madrid va a hacer su trabajo bien y sobre todo porque la\n    Comunidad de Madrid no solo va a hacer bien su trabajo, sino que va a\n    tener que ingresar a su ministerio una cantidad muy importante de dinero. ...\"", "\"... El problema,\n    señor ministro, es que sobró demagogia, sobró mucha demagogia en la\n    legislatura pasada y durante muchos meses y hasta hace muy poco su\n    programa decía que el suelo de todas las administraciones iría a vivienda\n    protegida, se entiende que gratuitamente, porque, si se lo van a vender,\n    para eso no hacía falta prometerlo. ...\""]}, {"words": {"vivienda": [0], "precio": [1]}, "issues": ["vivienda"], "sentences": ["\"... Defender a\n    los ejércitos es algo en lo que no creo ser aventajado, pero sigo\n    pensando que los españoles, desde esa posición de defensa de los\n    ejércitos, tienen como prioridad disponer de una vivienda en vez de que\n    se especule, como se hacía antes, invocando que era para las\n    infraestructuras de los ejércitos, que no siempre eran. ...\"", "\"... Desde que gobierna el presidente\n    Zapatero en este país se han prohibido las subastas al alza, a mano\n    alzada y públicas, que llegaron a alcanzar cuando ustedes gobernaban -le\n    citaré un caso y, si se queda a la interpelación, también le enseñaré\n    algún documento- en Valladolid un 154 por ciento de subida de precio\n    sobre lo valorado. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ ACTUACIONES HA LLEVADO A\n    CABO EL MINISTERIO DE DEFENSA PARA DAR CUMPLIMIENTO A LA MOCIÓN DEL GRUPO\n    PARLAMENTARIO MIXTO (NAFARROA-BAI), APROBADA DE FORMA UNÁNIME POR EL\n    CONGRESO DE LOS DIPUTADOS EL 15 DE JUNIO DE 2004, PARA BUSCAR HASTA SU\n    CONSECUCIÓN UNA ALTERNATIVA AL ACTUAL POLÍGONO DE TIRO AÉREO Y BOMBARDEO\n    DE BARDENAS ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor ministro de Defensa, el 15 de junio de 2004 esta Cámara aprobó por\n    unanimidad, a instancias de Nafarroa-Bai, una moción solicitando al\n    Gobierno central las acciones de búsqueda de una alternativa para el\n    polígono de tiro aéreo y bombardeo de Bardenas, en Navarra. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Lo cierto es, como decía,\n    que hace ahora un año Nafarroa-Bai expuso\n    ante esta Cámara un asunto que podríamos analizar desde varios prismas: en\n    términos de racionalidad, de sentido común y también de solidaridad -un\n    concepto tan en boga en estos momentos- en materia medioambiental, de\n    seguridad e incluso socioeconómica. ...\""]}, {"words": {"militar": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Cincuenta años después de su uso la Unesco\n    lo declaró reserva de la biosfera y el máximo responsable de la Red\n    Natura, donde se integraron las Bardenas, el señor Hanley, dijo que las\n    propiedades del Ministerio de Defensa tienen un buen estado de\n    conservación para ser incorporadas; lo dijo así. ...\"", "\"... Pero el Gobierno de su\n    tierra, de Navarra, ha dicho: \"La exclusividad de uso militar ha motivado\n    un desarrollo natural de vegetación y fauna\". ...\""]}, {"words": {"formación": [3], "educación": [0, 1, 2]}, "issues": ["educación"], "sentences": ["\"... Señora ministra, la Logse provocó un grave empobrecimiento de las\n    humanidades en la educación secundaria. ...\"", "\"... El mundo educativo reaccionó\n    suscitando un vivo y muy fecundo debate y, en el año 1998, la comisión\n    creada por consenso en el seno de la conferencia de educación, que\n    presidió el ex ministro Ortega y Díaz-Ambrona, remitió este dictamen que\n    tengo aquí y que tuvo un enorme respaldo en el mundo educativo. ...\"", "\"... ¿Qué tienen en\n    contra de una sólida formación humanística en la educación secundaria? ...\"", "\"... ¿Qué tienen en\n    contra de una sólida formación humanística en la educación secundaria? ...\""]}, {"words": {"formación": [1], "educación": [0]}, "issues": ["educación"], "sentences": ["\"... Señoría, el anteproyecto de ley orgánica de educación que hemos presentado\n    persigue mejorar la formación de todos nuestros jóvenes y, en particular,\n    estaremos encantados de trabajar con ustedes para asegurar que la ley y\n    sus desarrollos refuerzan la formación en humanidades. ...\"", "\"... Señoría, el anteproyecto de ley orgánica de educación que hemos presentado\n    persigue mejorar la formación de todos nuestros jóvenes y, en particular,\n    estaremos encantados de trabajar con ustedes para asegurar que la ley y\n    sus desarrollos refuerzan la formación en humanidades. ...\""]}, {"words": {"formación": [2], "educación": [0, 1]}, "issues": ["educación"], "sentences": ["\"... Por favor, no me diga que la solución es esa\n    educación para la ciudadanía, ad maiorem Zapatero gloriam, que es una\n    ocurrencia o peor que una ocurrencia, porque no hay asignatura que\n    resista si no está respaldada por una disciplina científica, y esta no lo\n    está. ...\"", "\"... Aplique el dictamen de las humanidades, quite el engendro y restituya la\n    historia de la filosofía, las humanidades clásicas, la ética, la\n    formación artística y las disciplinas científicas; con itinerarios, desde\n    luego, a no ser -y esta es la pregunta que le hago- que para Zapatero\n    realzar las humanidades sea marginar estas materias y sustituirlas por\n    educación de la ciudadanía, que con la perversión del lenguaje en que\n    vivimos todo es posible. ...\"", "\"... Aplique el dictamen de las humanidades, quite el engendro y restituya la\n    historia de la filosofía, las humanidades clásicas, la ética, la\n    formación artística y las disciplinas científicas; con itinerarios, desde\n    luego, a no ser -y esta es la pregunta que le hago- que para Zapatero\n    realzar las humanidades sea marginar estas materias y sustituirlas por\n    educación de la ciudadanía, que con la perversión del lenguaje en que\n    vivimos todo es posible. ...\""]}, {"words": {"alumnos": [8], "sistema educativo": [0, 1], "educación": [2, 3, 4], "formación": [5, 6, 7]}, "issues": ["educación"], "sentences": ["\"... En materia de\n    lengua y literatura y de geografía e historia la ley hace una apuesta\n    determinante al situarlas como materias que se cursarán en todos los años\n    del sistema educativo. ...\"", "\"... La capacidad de comprensión y expresión oral y\n    escrita por primera vez se definen como competencias básicas que se\n    incorporan como objetivo prioritario al sistema educativo. ...\"", "\"... Ya\n    que le interesa tanto la educación para la ciudadanía aunque la trate tan\n    mal, le diré que en diversos países europeos es una materia ya\n    consolidada y respaldada en sus objetivos por el Consejo de Europa e\n    instituciones, que supongo que S.S. ...\"", "\"... La ética sigue existiendo, es parte de la educación para la ciudadanía,\n    como lo será la filosofía moral y política. ...\"", "\"... El latín aparece en la\n    educación secundaria obligatoria y, junto con el griego, estará en el\n    bachillerato. ...\"", "\"... Señoría, dejemos las demagogias porque quiero creer que usted está tan\n    interesado como nosotros en mejorar la formación de los estudiantes. ...\"", "\"... Vayamos con los contenidos de la formación en humanidades, que no están\n    totalmente desarrollados -y S.S. ...\"", "\"... En definitiva, la LOE\n    apuesta y quiere mantener el compromiso firme, que el otro día el\n    presidente también subrayó, de mejorar la formación de todos nuestros\n    jóvenes... ...\"", "\"... La filosofía será estudiada por todos los alumnos de\n    bachillerato en cualquier modalidad que elijan; el compromiso es firme. ...\""]}, {"words": {"suelo": [0]}, "issues": ["vivienda"], "sentences": ["\"...  EL USO DE SUELO DE DEFENSA EN OPERACIONES\n    SIMILARES A LA DENOMINADA OPERACIÓN CAMPAMENTO Y EL INTERÉS GENERAL.\n     ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4, 5], "viviendas": [6, 7, 8, 9, 10, 11, 12], "alquiler": [22], "suelo": [16, 17, 18], "precio": [20, 21], "viviendas protegidas": [13, 14, 15], "vivienda libre": [19]}, "issues": ["vivienda"], "sentences": ["\"... Según el artículo 71.5 de esta ley, el procedimiento habitual\n    debe ser el de subasta, pero la ley no obliga a que la subasta tenga que\n    hacerse a mano alzada, es decir, con pujas que son subidas en público,\n    con lo que se alcanzan valores extraordinariamente altos; hasta el punto\n    de que se llegó a escribir en revistas especializadas que, en años\n    pasados los suelos más caros donde se construía vivienda en España eran\n    aquellos que procedían del Ministerio de Defensa. ...\"", "\"... El Gobierno del presidente Zapatero ha iniciado un cambio importante en\n    esta materia, en la forma de gestionar los terrenos que están asignados a\n    la Defensa, demostrando que resulta compatible obtener los recursos\n    necesarios para la Defensa y, a su vez, colaborar de manera decisiva al\n    objetivo de una política de vivienda y de infraestructuras que sin duda\n    tiene la prioridad que la Constitución le otorga en los preceptos que\n    S.S. ...\"", "\"... Concretamente en esos ocho años se firmaron 34 convenios relativos a\n    vivienda, de los cuales el 62 por ciento fueron para vivienda libre, sin\n    precio tasado, y tan solo el 15 por ciento fueron para vivienda\n    protegida. ...\"", "\"... Pero tengan la seguridad de que vamos a reducir mucho las\n    cuentas de este Gran Capitán, que nos las hizo por el puro deseo de\n    causar daño en un ejercicio francamente digno de una causa distinta que\n    la vivienda de protección social que dice defender. ...\"", "\"... Le puedo asegurar que el ministerio no va a\n    consentir, en ningún caso, que la política de vivienda social resulte\n    incompatible con la propiedad de suelos y será de acuerdo con una ley que\n    nos obliga a destinar los bienes que se obtengan en beneficio de los\n    ejércitos. ...\"", "\"... Por último, el día 15 de junio del año 2002, el presidente actual y\n    entonces jefe de la oposición pidió que se incrementara el volumen de\n    viviendas protegidas en los suelos de Defensa; el jefe del Gobierno le\n    contestó: \"Existen planes de vivienda social en ciudades españolas y en\n    terrenos del Ministerio de Defensa porque ése es justamente el encargo\n    que éste tiene\". ...\"", "\"... En cuanto al número de viviendas hemos puesto en marcha suelo que\n    permitirá la construcción de 15.000, la inmensa mayoría de ellas\n    protegidas. ...\"", "\"... Me llamaba la atención ese modo cantarín de la presidenta de\n    la Comunidad de Madrid que, a los pocos días de firmar un convenio con el\n    Ministerio de Defensa y sellar con un beso el acuerdo, se hizo preguntar\n    sobre la materia para responder: \"¡Si son el 65 por ciento de viviendas\n    protegidas; como si eso fuera muchísimo!\". ...\"", "\"... En Burgos, concretamente en el acuartelamiento del 2 de Mayo -para\n    viviendas libres, por supuesto-, el suelo fue tasado en 28 millones y se\n    vendió en 44 y medio. ...\"", "\"... Es el caso de Valencia, el\n    que se firmó con el Ayuntamiento de Valencia relativo a los cuarteles de\n    San Vicente, el del anterior Gobierno, solo se recogía un 18 por ciento\n    para viviendas protegidas y ahora estamos intentando arreglar el\n    desaguisado para, al menos, garantizar el 50 por ciento de viviendas\n    protegidas. ...\"", "\"... Vamos a construir 7.000 viviendas protegidas. ...\"", "\"... Vamos a dedicar,\n    además, sin que el plan lo exija, 1.100 viviendas al alquiler. ...\"", "\"... Por último, el día 15 de junio del año 2002, el presidente actual y\n    entonces jefe de la oposición pidió que se incrementara el volumen de\n    viviendas protegidas en los suelos de Defensa; el jefe del Gobierno le\n    contestó: \"Existen planes de vivienda social en ciudades españolas y en\n    terrenos del Ministerio de Defensa porque ése es justamente el encargo\n    que éste tiene\". ...\"", "\"... Es el caso de Valencia, el\n    que se firmó con el Ayuntamiento de Valencia relativo a los cuarteles de\n    San Vicente, el del anterior Gobierno, solo se recogía un 18 por ciento\n    para viviendas protegidas y ahora estamos intentando arreglar el\n    desaguisado para, al menos, garantizar el 50 por ciento de viviendas\n    protegidas. ...\"", "\"... Vamos a construir 7.000 viviendas protegidas. ...\"", "\"... Por último, el día 15 de junio del año 2002, el presidente actual y\n    entonces jefe de la oposición pidió que se incrementara el volumen de\n    viviendas protegidas en los suelos de Defensa; el jefe del Gobierno le\n    contestó: \"Existen planes de vivienda social en ciudades españolas y en\n    terrenos del Ministerio de Defensa porque ése es justamente el encargo\n    que éste tiene\". ...\"", "\"... Y comparto la preocupación de que la enajenación del\n    suelo procedente del Ministerio de Defensa no puede desligarse en modo\n    alguno del interés social y que, además, debe evitarse cualquier atisbo\n    de especulación, tal y como S.S. ...\"", "\"... En cuanto al número de viviendas hemos puesto en marcha suelo que\n    permitirá la construcción de 15.000, la inmensa mayoría de ellas\n    protegidas. ...\"", "\"... En Burgos, concretamente en el acuartelamiento del 2 de Mayo -para\n    viviendas libres, por supuesto-, el suelo fue tasado en 28 millones y se\n    vendió en 44 y medio. ...\"", "\"... Concretamente en esos ocho años se firmaron 34 convenios relativos a\n    vivienda, de los cuales el 62 por ciento fueron para vivienda libre, sin\n    precio tasado, y tan solo el 15 por ciento fueron para vivienda\n    protegida. ...\"", "\"... Concretamente en esos ocho años se firmaron 34 convenios relativos a\n    vivienda, de los cuales el 62 por ciento fueron para vivienda libre, sin\n    precio tasado, y tan solo el 15 por ciento fueron para vivienda\n    protegida. ...\"", "\"... Incremento de\n    precio sobre el tasado: en Valladolid un 154 por ciento, el Gobierno lo\n    valoró en 6,2 millones de euros y se adjudicó en casi 16 millones de\n    euros. ...\"", "\"... Vamos a dedicar,\n    además, sin que el plan lo exija, 1.100 viviendas al alquiler. ...\""]}, {"words": {"vivienda": [0, 1, 2], "viviendas protegidas": [7, 8], "viviendas": [3, 4, 5, 6], "precio": [9]}, "issues": ["vivienda"], "sentences": ["\"...  Señora presidenta, señorías,\n    señor diputado, coincido con su señoría básicamente en la apreciación de\n    que el interés por la vivienda debe ser prioritario y anterior a lo que\n    ha llamado ingresos atípicos de las administraciones. ...\"", "\"... Es de suyo que el ministro de Defensa no debería ser interpelado\n    en este punto, porque no me corresponde diseñar la política de vivienda. ...\"", "\"... Es un documento que habla de plusvalías y de uso de las mismas;\n    que no habla de 7.000 vivienda protegidas, sino de activos inmobiliarios;\n    en el que la operación Campamento es tratada como una operación\n    financiera -así se dice-; es un documento en el que las plusvalías de la\n    operación Campamento iban justamente a cumplir el compromiso de\n    privatización de la Empresa Nacional Santa Bárbara. ...\"", "\"... Su señoría también ha hecho referencia a la conveniencia de que haya más\n    viviendas de promoción pública y no solamente de protección o de precio\n    tasado. ...\"", "\"... Pero por lo que me acuerdo de mi época de presidente autonómico, creo que\n    las viviendas de promoción pública son competencia, en su inmensa\n    mayoría, de administraciones descentralizadas, bien sean comunidades\n    autónomas u otras entidades. ...\"", "\"... A este respecto, a mí me interesa que, con independencia de dónde se\n    publique, quede constancia en el \"Diario de Sesiones\" de que el día 25 de\n    enero con el señor alcalde de Madrid, que no lo ha puesto en duda, y el\n    día 10 de mayo -ambos de este año- con la señora presidenta de la\n    Comunidad de Madrid, que sí parece haberlo puesto en duda, se firmó un\n    documento que textualmente dice lo siguiente: Las instituciones firmantes\n    \"consideran que los objetivos y características antes enunciadas para el\n    desarrollo de la fase 1 de la operación Campamento son idóneos para esta\n    área de Madrid y, en consecuencia, muestran su total apoyo al mismo, del\n    que valoran especialmente el importante número de viviendas protegidas\n    previstas\". ...\"", "\"... Eso es lo que creyó la señora presidenta de la\n    Comunidad de Madrid, que tiene mis respetos, pero lo que no tiene es mi\n    conformidad a que se haga preguntar a los pocos días de firmar lo que\n    considera idóneo y muy adecuado por el número de viviendas protegidas\n    para poder hacer demagogia en la Comunidad de Madrid y creer que con eso\n    gana votos. ...\"", "\"... A este respecto, a mí me interesa que, con independencia de dónde se\n    publique, quede constancia en el \"Diario de Sesiones\" de que el día 25 de\n    enero con el señor alcalde de Madrid, que no lo ha puesto en duda, y el\n    día 10 de mayo -ambos de este año- con la señora presidenta de la\n    Comunidad de Madrid, que sí parece haberlo puesto en duda, se firmó un\n    documento que textualmente dice lo siguiente: Las instituciones firmantes\n    \"consideran que los objetivos y características antes enunciadas para el\n    desarrollo de la fase 1 de la operación Campamento son idóneos para esta\n    área de Madrid y, en consecuencia, muestran su total apoyo al mismo, del\n    que valoran especialmente el importante número de viviendas protegidas\n    previstas\". ...\"", "\"... Eso es lo que creyó la señora presidenta de la\n    Comunidad de Madrid, que tiene mis respetos, pero lo que no tiene es mi\n    conformidad a que se haga preguntar a los pocos días de firmar lo que\n    considera idóneo y muy adecuado por el número de viviendas protegidas\n    para poder hacer demagogia en la Comunidad de Madrid y creer que con eso\n    gana votos. ...\"", "\"... Su señoría también ha hecho referencia a la conveniencia de que haya más\n    viviendas de promoción pública y no solamente de protección o de precio\n    tasado. ...\""]}, {"words": {"vivienda": [0, 1], "vivienda protegida": [2]}, "issues": ["vivienda"], "sentences": ["\"... Así\n    es como se comportan los promotores privados, esos a los que unas veces\n    se les llama especuladores y otras veces no, según convenga, Vivienda\n    protegida, 65 por ciento; en la comunidad de Madrid, en todas las\n    actuaciones, la media es del 75 por ciento. ...\"", "\"... Hábleme de lo que se está haciendo en\n    este momento: 75 por ciento de vivienda protegida como media frente a la\n    que interviene su ministerio, el 65 por ciento. ...\"", "\"... Hábleme de lo que se está haciendo en\n    este momento: 75 por ciento de vivienda protegida como media frente a la\n    que interviene su ministerio, el 65 por ciento. ...\""]}, {"words": {"educación": [3, 4, 5, 6, 7, 8, 9, 10, 11], "sistema educativo": [0, 1, 2], "enseñanza": [21, 22], "alumnos": [19, 20], "calidad": [13, 14, 15, 16, 17, 18], "centros": [23, 24, 25, 26], "comunidad educativa": [12], "resultados": [27]}, "issues": ["educación"], "sentences": ["\"... La Logse hablaba de sistema\n    educativo, la LOCE, que no derogó, por cierto, la Logse, habla de calidad\n    y en el título de la LOE han desaparecido sistema educativo y calidad. ...\"", "\"... El proyecto tenía\n    que ser aceptable para el señor Carod y demás socios, y lo está\n    consiguiendo; el precio es un sistema educativo mucho menos vertebrado,\n    que no garantiza unas enseñanzas comunes a todos los españoles y que\n    disminuye la libertad. ...\"", "\"... ¿Cree que con el mensaje de\n    facilismo vamos a mejorar los resultados en nuestro sistema educativo? ...\"", "\"... Señora ministra de Educación, mi grupo ha presentado esta interpelación\n    urgente porque creemos que resulta indispensable que la opinión pública\n    conozca el estado en que se encuentra el anteproyecto de ley de la LOE\n    del que usted es hasta ahora la responsable. ...\"", "\"... Porque, señora ministra, ustedes\n    empezaron muy mal este camino; paralizaron de modo irresponsable la Ley\n    de Calidad, crearon confusión, incertidumbre y desánimo, suspendiendo\n    reformas prudentes e imprescindibles para mejorar nuestra educación, y lo\n    hicieron sin presentar una alternativa. ...\"", "\"... Los autores del proyecto -se nota enseguida- no son amantes de la\n    libertad; parece como si les irritara que las familias españolas aprecien\n    cada día más ejercer el derecho de elegir el tipo de educación y el\n    centro escolar para sus hijos. ...\"", "\"... ¿Por qué quieren empobrecer las humanidades en la educación\n    secundaria? ...\"", "\"... Señora ministra, suprimen -usted no me lo ha desmentido- como\n    materia común del bachillerato la historia de la filosofía y de la\n    ciencia y se cargan la ética, porque meterla en lo de la educación de la\n    ciudadanía es desvirtuarla radicalmente. ...\"", "\"... La tercera alergia, señora ministra -y con esto termino, señora\n    presidenta-, es la de aceptar una educación secundaria que proporcione\n    una verdadera igualdad de oportunidades en función de los intereses y\n    aptitudes de los escolares. ...\"", "\"... Ustedes desvirtúan los programas de\n    iniciación profesional, que vuelven a concebirse para los alumnos que no\n    hayan obtenido el título de graduado en educación secundaria obligatoria,\n    es decir, cuando ya se ha producido el fracaso. ...\"", "\"... Aquí los perdedores van a ser los sectores más desfavorecidos de\n    la sociedad, y así no se combaten las desigualdades en educación. ...\"", "\"... No tenga la\n    tentación de una huida hacia adelante con sus socios que la precipitaría\n    al fracaso, porque este proyecto no va a modernizar la educación en\n    España, nos va a apartar del camino de las reformas que se están llevando\n    a cabo en Europa, va a restringir las libertades de las familias, va a\n    debilitar el papel de los profesores y no va a mejorar la escuela\n    pública. ...\"", "\"... Señora ministra, la comunidad educativa está dando un suspenso creciente\n    día a día a su proyecto de ley, le está dando la espalda. ...\"", "\"... Porque, señora ministra, ustedes\n    empezaron muy mal este camino; paralizaron de modo irresponsable la Ley\n    de Calidad, crearon confusión, incertidumbre y desánimo, suspendiendo\n    reformas prudentes e imprescindibles para mejorar nuestra educación, y lo\n    hicieron sin presentar una alternativa. ...\"", "\"... Se lo voy a decir, señora ministra, sencillamente porque el\n    producto que han elaborado es muy malo, es un anteproyecto que da marcha\n    atrás respecto de las medidas que imperiosamente necesita nuestro sistema\n    educativo para mejorar su calidad. ...\"", "\"... La Logse hablaba de sistema\n    educativo, la LOCE, que no derogó, por cierto, la Logse, habla de calidad\n    y en el título de la LOE han desaparecido sistema educativo y calidad. ...\"", "\"... El segundo factor condicionante era la necesidad\n    de distanciarse de la Ley de Calidad (LOCE), a la que previamente el\n    Partido Socialista había descalificado con los más demagógicos y falsos\n    epítetos. ...\"", "\"... Había que borrar del mapa todo lo que pudiera oler a Ley de\n    Calidad, y así las reformas específicas de la LOCE o quedan eliminadas en\n    su texto o quedan desvirtuadas. ...\"", "\"... Su empecinamiento provoca que su modelo, si es que lo\n    hay, no solo produce menor libertad sino también menor equidad, porque\n    una equidad sin calidad es una falsa equidad y porque disminuyen las\n    oportunidades, que es un factor básico para conseguir una verdadera\n    equidad. ...\"", "\"... Así, siguen aferrados al modelo comprensivo hasta los 16 años y a\n    principios educativos que se ha demostrado que no conducen al\n    favorecimiento del aprendizaje de los alumnos. ...\"", "\"... Ustedes desvirtúan los programas de\n    iniciación profesional, que vuelven a concebirse para los alumnos que no\n    hayan obtenido el título de graduado en educación secundaria obligatoria,\n    es decir, cuando ya se ha producido el fracaso. ...\"", "\"... El anteproyecto tiene muy serias\n    amenazas a la libertad de enseñanza que se ven corroboradas por las\n    inaceptables conclusiones de las resoluciones del debate sobre el estado\n    de la Nación hechas con sus socios de Gobierno. ...\"", "\"... Pero la enseñanza\n    pública tampoco sale mejor parada. ...\"", "\"... Usted, para complacer al ciudadano Zapatero,\n    quería presentarle su anteproyecto acompañado de un trofeo, el trofeo de\n    decir: aquí está la LOE, señor presidente, y detrás de ella están los\n    profesores de filosofía, los de ciencias, los de clásicas, los de\n    tecnología, están los consejos escolares de las comunidades autónomas,\n    están las organizaciones que representan a las familias, están las\n    organizaciones titulares de los centros. ...\"", "\"... Hay un deliberado intento\n    de debilitar el carácter propio de los centros y no hay garantías para\n    que las familias ejerzan su derecho de libre elección. ...\"", "\"... El centro público como institución se\n    debilita; se desprofesionaliza la figura del director; se disminuyen los\n    poderes del claustro; se suprimen los centros de especialización\n    curricular; se debilita el clima favorable al estudio y se configura -lo\n    que es el colmo, señora ministra- un nuevo derecho de inasistencia\n    colectiva a clase. ...\"", "\"... Con un sencillo\n    cálculo matemático se obtienen 56 opciones, que serían 56 itinerarios\n    posibles, añadiendo a renglón seguido que los centros deberán ofrecer la\n    totalidad de las materias u opciones citadas, es decir, el caos. ...\"", "\"... ¿Cree que con el mensaje de\n    facilismo vamos a mejorar los resultados en nuestro sistema educativo? ...\""]}, {"words": {"educación": [8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18], "conferencia sectorial": [20], "reforma educativa": [19], "sistema educativo": [0, 1, 2, 3, 4, 5, 6, 7], "enseñanza": [32, 33], "alumnos": [31], "formación": [21, 22], "calidad": [23, 24, 25, 26, 27, 28, 29, 30], "centros": [34, 35, 36, 37], "resultados": [38, 39, 40, 41, 42]}, "issues": ["educación"], "sentences": ["\"... La Ley Orgánica de Calidad de la Educación no hubiera tenido\n    problemas si hubiera gozado de consenso, si hubiera tenido aceptación, si\n    los itinerarios hubieran sido considerados no le digo al cien por cien,\n    porque nada tiene por qué ser apoyado al cien por cien, pero sí\n    mayoritariamente como la mejor opción para conseguir mejorar los\n    resultados de nuestro sistema educativo. ...\"", "\"... No utilizamos al sistema educativo. ...\"", "\"... Una\n    ley orgánica que habla de calidad, pero que luego no se ve claramente\n    cómo va a conseguir la calidad de la educación y argumenta que no hace\n    falta ningún recurso adicional, sinceramente era utilizar el término\n    calidad para el sistema educativo de una manera que no resulta ejemplar. ...\"", "\"... Nosotros hemos elegido, entre otras cosas, un título sin\n    adjetivos, Ley Orgánica de Educación, que era exactamente el mínimo\n    necesario, porque es una ley que pretende abordar los problemas básicos\n    del sistema educativo y no establecer ninguna calificación que nos pueda\n    separar. ...\"", "\"... Hay un consenso en\n    el sistema educativo: la transición de primaria a secundaria no puede\n    suponer la inflación de asignaturas que tenemos. ...\"", "\"... Una mayor claridad y una mayor\n    transparencia de nuestro sistema de regulación dan mayor seguridad\n    jurídica y mayor confianza a nuestros centros, a las administraciones y a\n    todo el sistema educativo. ...\"", "\"... Intentamos conservar lo más útil de cada una\n    de las leyes que hemos tenido en este país, como no puede ser de otra\n    manera, y proponemos avances y mejoras también lógicos que contribuyan a\n    acercar nuestro sistema educativo a los que identificamos en el mundo con\n    mayor éxito. ...\"", "\"... Estamos encantados de mejorar el proyecto de ley, siempre que entre todos\n    debatamos y acordemos que estamos en la presencia de una mejor regulación\n    de nuestro sistema educativo, porque el objetivo final -volvemos al\n    principio- es mejorar la formación de nuestros estudiantes, conseguir\n    unos mejores resultados, mayores competencias, mayores conocimientos y\n    darles una posibilidad de continuar formándose a lo largo de la vida. ...\"", "\"... Usted sitúa el principio de la historia en\n    el inicio de esta legislatura con\n    la llegada del nuevo Gobierno y según usted, al no estar de acuerdo con la\n    Ley Orgánica de Calidad de la Educación, ahí empiezan los problemas. ...\"", "\"... La Ley Orgánica de Calidad de la Educación no hubiera tenido\n    problemas si hubiera gozado de consenso, si hubiera tenido aceptación, si\n    los itinerarios hubieran sido considerados no le digo al cien por cien,\n    porque nada tiene por qué ser apoyado al cien por cien, pero sí\n    mayoritariamente como la mejor opción para conseguir mejorar los\n    resultados de nuestro sistema educativo. ...\"", "\"... Una\n    ley orgánica que habla de calidad, pero que luego no se ve claramente\n    cómo va a conseguir la calidad de la educación y argumenta que no hace\n    falta ningún recurso adicional, sinceramente era utilizar el término\n    calidad para el sistema educativo de una manera que no resulta ejemplar. ...\"", "\"... Nosotros hemos elegido, entre otras cosas, un título sin\n    adjetivos, Ley Orgánica de Educación, que era exactamente el mínimo\n    necesario, porque es una ley que pretende abordar los problemas básicos\n    del sistema educativo y no establecer ninguna calificación que nos pueda\n    separar. ...\"", "\"... Usted ha hablado de las razones que le parecen importantes para oponerse a\n    este proyecto, y yo también he articulado mi exposición en torno a las\n    cinco razones por las cuales merece la pena que trabajemos -dentro de\n    unas semanas el proyecto de la Ley Orgánica de Educación estará en sus\n    manos y será responsabilidad de todos los grupos convertirla en la mejor\n    ley de educación que podamos tener- en torno a este proyecto de la LOE. ...\"", "\"... En este siglo necesitamos educación\n    de calidad para toda la población. ...\"", "\"... No es una quimera, no es inevitable que nos esforcemos en\n    garantizar la educación de calidad para una elite y el resto de la\n    población ya\n    veremos qué es lo que puede conseguir. ...\"", "\"... Pues sí, conseguir dar educación de calidad para todos\n    va a complicar la organización de esa atención a la diversidad, pero por\n    eso proponemos más apoyos, más refuerzos y más recursos y esforzarnos\n    todos para hacer algo que estamos viendo que en otros países funciona. ...\"", "\"... En\n    definitiva, mantenemos en vigor cuestiones como la Ley Orgánica del\n    Derecho a la Educación. ...\"", "\"... Esta\n    Cámara aprobó la Ley Orgánica del Derecho a la Educación y se mantiene en\n    vigor en nuestro proyecto. ...\"", "\"... Lo que sí tenemos que asegurar en nuestra\n    legislación es que todos cumplimos con nuestra obligación, que las\n    administraciones atendemos a todos los centros, a lo que estamos\n    obligados, y también que garantizamos el servicio público de la educación\n    para toda la población, porque esa es nuestra obligación. ...\"", "\"... Señoría, vamos a hablar de la reforma educativa y de sus contenidos, en\n    los que ha entrado usted en la última parte de su intervención, que creo\n    que es lo que más interesa a los ciudadanos. ...\"", "\"... Ya se ha\n    aprobado en el marco de la conferencia sectorial el reparto de fondos\n    para el último trimestre con el fin de extender a 600 centros en todo el\n    país estos programas de apoyo y de refuerzo y el año que viene queremos\n    duplicar la extensión de estas actuaciones. ...\"", "\"... En primer lugar, porque apuesta de una manera decidida y con una\n    estrategia coherente por la mejora de la formación de nuestros jóvenes. ...\"", "\"... Estamos encantados de mejorar el proyecto de ley, siempre que entre todos\n    debatamos y acordemos que estamos en la presencia de una mejor regulación\n    de nuestro sistema educativo, porque el objetivo final -volvemos al\n    principio- es mejorar la formación de nuestros estudiantes, conseguir\n    unos mejores resultados, mayores competencias, mayores conocimientos y\n    darles una posibilidad de continuar formándose a lo largo de la vida. ...\"", "\"... Usted sitúa el principio de la historia en\n    el inicio de esta legislatura con\n    la llegada del nuevo Gobierno y según usted, al no estar de acuerdo con la\n    Ley Orgánica de Calidad de la Educación, ahí empiezan los problemas. ...\"", "\"... La Ley Orgánica de Calidad de la Educación no hubiera tenido\n    problemas si hubiera gozado de consenso, si hubiera tenido aceptación, si\n    los itinerarios hubieran sido considerados no le digo al cien por cien,\n    porque nada tiene por qué ser apoyado al cien por cien, pero sí\n    mayoritariamente como la mejor opción para conseguir mejorar los\n    resultados de nuestro sistema educativo. ...\"", "\"... Una\n    ley orgánica que habla de calidad, pero que luego no se ve claramente\n    cómo va a conseguir la calidad de la educación y argumenta que no hace\n    falta ningún recurso adicional, sinceramente era utilizar el término\n    calidad para el sistema educativo de una manera que no resulta ejemplar. ...\"", "\"... En segundo lugar, seguimos la opción europea y mundial de poner objetivos\n    ambiciosos: calidad para todos. ...\"", "\"... En este siglo necesitamos educación\n    de calidad para toda la población. ...\"", "\"... Los estudios del informe Pisa de la\n    OCDE han demostrado -esta es una buena noticia- que la calidad con\n    equidad es posible. ...\"", "\"... No es una quimera, no es inevitable que nos esforcemos en\n    garantizar la educación de calidad para una elite y el resto de la\n    población ya\n    veremos qué es lo que puede conseguir. ...\"", "\"... Pues sí, conseguir dar educación de calidad para todos\n    va a complicar la organización de esa atención a la diversidad, pero por\n    eso proponemos más apoyos, más refuerzos y más recursos y esforzarnos\n    todos para hacer algo que estamos viendo que en otros países funciona. ...\"", "\"... Reorganicemos las enseñanzas para que los alumnos no tengan\n    ese número tan elevado de materias al mismo tiempo cuando inician la\n    enseñanza secundaria. ...\"", "\"... Reorganicemos las enseñanzas para que los alumnos no tengan\n    ese número tan elevado de materias al mismo tiempo cuando inician la\n    enseñanza secundaria. ...\"", "\"... Los\n    profesores tienen la misma oportunidad de impartir esa materia y\n    transmitir esos conocimientos y competencias y los estudiantes no se ven\n    forzados a una proliferación de materias simultáneas, lo que está\n    identificado como una de las causas fundamentales de problemas en nuestra\n    enseñanza secundaria. ...\"", "\"... En este\n    trimestre, 143 centros de primaria están comenzando a aplicar de manera\n    experimental programas de apoyo y refuerzo que cuentan con una\n    cofinanciación del 50 por ciento por parte del ministerio. ...\"", "\"... Ya se ha\n    aprobado en el marco de la conferencia sectorial el reparto de fondos\n    para el último trimestre con el fin de extender a 600 centros en todo el\n    país estos programas de apoyo y de refuerzo y el año que viene queremos\n    duplicar la extensión de estas actuaciones. ...\"", "\"... Una mayor claridad y una mayor\n    transparencia de nuestro sistema de regulación dan mayor seguridad\n    jurídica y mayor confianza a nuestros centros, a las administraciones y a\n    todo el sistema educativo. ...\"", "\"... Lo que sí tenemos que asegurar en nuestra\n    legislación es que todos cumplimos con nuestra obligación, que las\n    administraciones atendemos a todos los centros, a lo que estamos\n    obligados, y también que garantizamos el servicio público de la educación\n    para toda la población, porque esa es nuestra obligación. ...\"", "\"... La Ley Orgánica de Calidad de la Educación no hubiera tenido\n    problemas si hubiera gozado de consenso, si hubiera tenido aceptación, si\n    los itinerarios hubieran sido considerados no le digo al cien por cien,\n    porque nada tiene por qué ser apoyado al cien por cien, pero sí\n    mayoritariamente como la mejor opción para conseguir mejorar los\n    resultados de nuestro sistema educativo. ...\"", "\"... Si hemos detectado -y su interpelación hacía mención a los\n    resultados del informe Pisa- que tenemos problemas de base -tenemos\n    problemas de comprensión lectora, de comprensión matemática, de muchas\n    competencias básicas-, vayamos al fondo del asunto. ...\"", "\"... Entre todos tendremos que ir aprendiendo de los\n    resultados de esta experiencia e ir mejorando las actuaciones, pero\n    apoyamos y reforzamos la adquisición de competencias básicas y a partir\n    de ellas toda la gama de aprendizajes. ...\"", "\"... De ahí que, en lugar de proponer algo parecido a itinerarios\n    y una segmentación más estricta de la población -es una de las\n    conclusiones del informe PISA-, que no están dando buenos resultados en\n    los países del centro de Europa que aplicaban este tipo de estrategias,\n    optamos por estrategias más parecidas a lo que están haciendo en\n    Finlandia o en otros países con una atención más individualizada. ...\"", "\"... Estamos encantados de mejorar el proyecto de ley, siempre que entre todos\n    debatamos y acordemos que estamos en la presencia de una mejor regulación\n    de nuestro sistema educativo, porque el objetivo final -volvemos al\n    principio- es mejorar la formación de nuestros estudiantes, conseguir\n    unos mejores resultados, mayores competencias, mayores conocimientos y\n    darles una posibilidad de continuar formándose a lo largo de la vida. ...\""]}, {"words": {"educación": [3, 4, 5, 6, 7], "conferencia sectorial": [10], "sistema educativo": [0, 1, 2], "fracaso escolar": [8, 9], "alumnos": [14, 15, 16], "calidad": [11, 12, 13], "centros": [17]}, "issues": ["educación"], "sentences": ["\"... Claro que la repetición no es la única solución, no es la panacea; es una\n    de las estrategias que tiene todo sistema educativo y que tiene que\n    situarse en el contexto de unas salidas o de unas opciones que hay que\n    dar a partir de determinada edad a lo largo de la educación secundaria. ...\"", "\"... Yo,\n    señora ministra, le tengo que decir que el suyo no me convence y no va a\n    aportar soluciones a los problemas que tiene nuestro sistema educativo. ...\"", "\"... Por tanto, no diga\n    usted, señora ministra, que ha llegado a 90 puntos de acuerdo porque\n    evidentemente eso nos obligará a hacer un esfuerzo -a mí desde luego- de\n    clarificación al conjunto del sistema educativo porque esto no es de\n    recibo. ...\"", "\"... Por tanto, tenemos que establecer\n    estrategias más consistentes, más modernas, más innovadoras, que a mi\n    juicio pasan por una reconsideración de la educación secundaria que no\n    está en su proyecto. ...\"", "\"... Claro que la repetición no es la única solución, no es la panacea; es una\n    de las estrategias que tiene todo sistema educativo y que tiene que\n    situarse en el contexto de unas salidas o de unas opciones que hay que\n    dar a partir de determinada edad a lo largo de la educación secundaria. ...\"", "\"... Entonces parece ser que está usted de acuerdo con que se vayan a\n    presentar las 56 opciones en cuarto de educación secundaria a los\n    institutos, lo cual me deja absolutamente atónito. ...\"", "\"... Por último, señora ministra, creo que es una broma que usted acabe su\n    intervención diciendo: hemos logrado 90 puntos de acuerdo en el seno del\n    consejo de la Conferencia Sectorial de Educación. ...\"", "\"... Yo conozco los folios\n    que usted ha repartido a los consejeros de Educación\n    y son detallitos de puntos y comas, pero en cuanto a los temas\n    fundamentales, pilares de la ley, en lo que se refiere a la vertebración,\n    a la libertad, a la calidad, a la concepción de la educación secundaria,\n    a las humanidades, etcétera, no hay nada de nada. ...\"", "\"... Según los datos que revela el informe Pisa, tenemos una media\n    muy inferior a la de los países de la OCDE y de la Unión Europea; estamos\n    algo peor que la mayoría de los países en los puntos inferiores de la\n    tabla en lo que se refiere al fracaso escolar, por encima del 25 por\n    ciento, cuando lo normal es el 20 por ciento, pero en lo que estamos muy\n    mal, con unas distancias de hasta de 15 puntos en relación con países\n    como Alemania, Francia, los países nórdicos, etcétera, es en la parte\n    alta de la escala. ...\"", "\"... Su\n    empecinamiento en que los programas de iniciación profesional tienen que\n    seguir estando por encima de los 16 años, cuando determinado tipo de\n    alumnos ya han llegado al fracaso escolar, por seguir el dogma de la\n    comprensividad, me parece un error. ...\"", "\"... Por último, señora ministra, creo que es una broma que usted acabe su\n    intervención diciendo: hemos logrado 90 puntos de acuerdo en el seno del\n    consejo de la Conferencia Sectorial de Educación. ...\"", "\"... En relación con las razones de las que ha hablado, me voy a referir a los\n    objetivos ambiciosos y a la conjunción de calidad y equidad. ...\"", "\"... El proyecto de ley -y con esto concluyo porque me estoy\n    alargando- produce un retroceso respecto a la Ley de Calidad que es\n    impresionante en relación con lo que yo llamo el fortalecimiento\n    institucional del centro educativo. ...\"", "\"... Yo conozco los folios\n    que usted ha repartido a los consejeros de Educación\n    y son detallitos de puntos y comas, pero en cuanto a los temas\n    fundamentales, pilares de la ley, en lo que se refiere a la vertebración,\n    a la libertad, a la calidad, a la concepción de la educación secundaria,\n    a las humanidades, etcétera, no hay nada de nada. ...\"", "\"... Su\n    empecinamiento en que los programas de iniciación profesional tienen que\n    seguir estando por encima de los 16 años, cuando determinado tipo de\n    alumnos ya han llegado al fracaso escolar, por seguir el dogma de la\n    comprensividad, me parece un error. ...\"", "\"... El autor, el\n    que redactó el libro verde, decía que la insistencia en la necesidad del\n    esfuerzo de los alumnos es una posición que adaptan las corrientes\n    ideológicas conservadoras y que es equivocada. ...\"", "\"... Ustedes socializan el esfuerzo e incluyen en un\n    artículo que los profesores, las familias y los alumnos tendrán que\n    aportar al esfuerzo. ...\"", "\"... Además, todas las medidas que proponen son de\n    devaluación del esfuerzo, en el tema de las asignaturas, en el tema de\n    los sistemas de promoción, en el tema incluso de las sanciones en los\n    centros. ...\""]}, {"words": {"conferencia sectorial": [4], "sistema educativo": [0, 1, 2, 3], "alumnos": [10, 11, 12, 13], "formación": [5], "calidad": [6, 7, 8, 9], "centros": [14], "resultados": [15, 16, 17, 18, 19, 20, 21, 22]}, "issues": ["educación"], "sentences": ["\"... Voy a intentar estructurar mi respuesta en torno a los puntos que usted ha\n    planteado, en primer lugar, de nuevo sobre la modificación de la Ley\n    Orgánica de Calidad; ya saben que creemos que lo que les interesa a las\n    familias y al sistema educativo es que miremos hacia delante, pero con\n    mucho gusto le contesto. ...\"", "\"... conocerá, está sometida a un profundo debate acerca\n    de cómo modificar el sistema educativo y han propuesto reducir la\n    segmentación, el número de diversificaciones de itinerarios que ofrecen a\n    los alumnos, porque no son los modelos que están dando buenos resultados. ...\"", "\"... Nuestros\n    estudiantes tienen que ver que toda la sociedad se implica en la búsqueda\n    de ese esfuerzo para mejorar el sistema educativo; si no, difícilmente va\n    a resultar creíble y ese es un punto sobre el que también deberíamos\n    estar de acuerdo. ...\"", "\"... En\n    definitiva, se están tratando cuestiones importantes para establecer los\n    rasgos básicos del sistema educativo. ...\"", "\"... Usted ha mencionado los análisis que se han hecho del proyecto de ley en\n    la conferencia sectorial y los 90 puntos de acuerdo, que de ninguna\n    manera son de detalle. ...\"", "\"... Las humanidades están y van a estar, y\n    además de las humanidades, está la formación científica y están todas las\n    enseñanzas que hoy van a necesitar nuestros jóvenes, que requieren una\n    formación lo más completa posible en todas las competencias y\n    conocimientos que hoy les van a ser necesarios. ...\"", "\"... Voy a intentar estructurar mi respuesta en torno a los puntos que usted ha\n    planteado, en primer lugar, de nuevo sobre la modificación de la Ley\n    Orgánica de Calidad; ya saben que creemos que lo que les interesa a las\n    familias y al sistema educativo es que miremos hacia delante, pero con\n    mucho gusto le contesto. ...\"", "\"... Modificamos el calendario de aplicación de la\n    Ley Orgánica de Calidad, sí, en cumplimiento de nuestro programa\n    electoral, era un compromiso clarísimo. ...\"", "\"... Calidad y equidad, este es un punto fundamental. ...\"", "\"... Por tanto, si estamos\n    de acuerdo en que el objetivo es mejorar los resultados, calidad con\n    equidad, vayamos a los países que lo consiguen y no aplican esa\n    segmentación de alumnos. ...\"", "\"... conocerá, está sometida a un profundo debate acerca\n    de cómo modificar el sistema educativo y han propuesto reducir la\n    segmentación, el número de diversificaciones de itinerarios que ofrecen a\n    los alumnos, porque no son los modelos que están dando buenos resultados. ...\"", "\"... El informe Pisa dedica párrafos específicamente a este tema, a cómo los\n    resultados que se obtienen en los distintos países no hay manera de\n    interpretarlos como un apoyo a la segmentación de los alumnos. ...\"", "\"... Por tanto, si estamos\n    de acuerdo en que el objetivo es mejorar los resultados, calidad con\n    equidad, vayamos a los países que lo consiguen y no aplican esa\n    segmentación de alumnos. ...\"", "\"... Repito, por supuesto que hay una noción de esfuerzo:\n    la hay para los alumnos, en mi opinión, la que no hemos tenido nunca,\n    porque no solamente hay normas de evaluación, hay pruebas de diagnóstico\n    en mitad de primaria y secundaria, cuando se puede actuar, y apoyos y\n    refuerzos a todas horas; como nunca hasta ahora, cada vez que se suspenda\n    -se repita o no-, tiene que haber un programa de recuperación con su\n    evaluación correspondiente. ...\"", "\"... Entre todos se han\n    mantenido debates y aceptado mejoras referentes a las edades de acceso a\n    diferentes niveles educativos, al tránsito entre diferentes enseñanzas y\n    se están debatiendo cuestiones relativas a la cualificación del\n    profesorado y del personal en los centros de diversos niveles y tipos. ...\"", "\"... Usted ha\n    mencionado en el análisis de la distribución de resultados el ejemplo de\n    Alemania, que es el ejemplo tradicional de la aplicación de modelos de\n    diversificación de itinerarios, que usted dice que considera que serían\n    más adecuados para España. ...\"", "\"... Alemania no ha obtenido mejores resultados que\n    España y, como S.S. ...\"", "\"... conocerá, está sometida a un profundo debate acerca\n    de cómo modificar el sistema educativo y han propuesto reducir la\n    segmentación, el número de diversificaciones de itinerarios que ofrecen a\n    los alumnos, porque no son los modelos que están dando buenos resultados. ...\"", "\"... El informe Pisa dedica párrafos específicamente a este tema, a cómo los\n    resultados que se obtienen en los distintos países no hay manera de\n    interpretarlos como un apoyo a la segmentación de los alumnos. ...\"", "\"... Los resultados no son buenos. ...\"", "\"... Por tanto, si estamos\n    de acuerdo en que el objetivo es mejorar los resultados, calidad con\n    equidad, vayamos a los países que lo consiguen y no aplican esa\n    segmentación de alumnos. ...\"", "\"... Si estamos intentado aprender de las mejores\n    prácticas, comprenderá que en la ley no hayamos incluido esas opciones,\n    ya que no son las que se están defendiendo, no son las que se proponen\n    por la OCDE ni las que están dando mejores resultados. ...\"", "\"... Ya he\n    intentado decirle que las propuestas que hacemos no son nuestras\n    ocurrencias, sino que, por el contrario, van en línea con lo que se está\n    demostrando que ofrece buenos resultados a los países que tienen mayor\n    éxito educativo. ...\""]}], "candidates": [{"block_indices": [0, 2, 4, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 17, 18, 21, 25, 31, 32], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1, 3, 5, 19, 20, 26, 27, 28, 29, 33, 34, 35, 36, 37], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [16], "party": "Jordi Ramón Torres", "name": "Esquerra Republicana"}, {"block_indices": [22, 23, 24], "party": "UXUE BARKOS BERRUEZO", "name": "Mixto"}, {"block_indices": [30], "party": "<group>", "name": ""}]}