{"blocks": [{"words": {"empresas": [0, 1], "economía": [2]}, "issues": ["economía"], "sentences": ["\"... Creo sinceramente que en este momento las medidas más recientes adoptadas\n    por el Gobierno argentino están bien orientadas, van en una buena\n    dirección, y creo que conseguirán el éxito si van acompañadas de medidas\n    relativas a los déficit fiscales y también a medidas estructurales de\n    gasto que hagan que la economía argentina recupere posibilidades de\n    competitividad y que los consumidores y las empresas puedan operar con\n    normalidad, porque lo que pasa en el país argentino en gran medida es que\n    se han roto las cadenas productivas de normalidad con todas sus\n    consecuencias. ...\"", "\"... Por último, desde el punto de vista de lo que significan los españoles en\n    Argentina, quiero decirle que se ha hecho un esfuerzo importante, un\n    programa de asistencia consular y urgente para enfermos y personas\n    mayores; 1.200 familias españolas han sido apoyadas con más de 300.000\n    euros; las pensiones asistenciales alcanzan ya más de 3.000 millones de\n    pesetas; se ha prestado apoyo a residencias de ancianos y centros de día\n    y también se ha hecho la oferta la oferta de venir a España a las\n    personas de mayor edad que lo soliciten; y, por supuesto, apoyo a las\n    empresas española vinculadas al bienestar de muchas familias españolas,\n    de muchas familias argentinas y, por supuesto también vinculadas a la\n    prosperidad de Argentina. ...\"", "\"... Creo sinceramente que en este momento las medidas más recientes adoptadas\n    por el Gobierno argentino están bien orientadas, van en una buena\n    dirección, y creo que conseguirán el éxito si van acompañadas de medidas\n    relativas a los déficit fiscales y también a medidas estructurales de\n    gasto que hagan que la economía argentina recupere posibilidades de\n    competitividad y que los consumidores y las empresas puedan operar con\n    normalidad, porque lo que pasa en el país argentino en gran medida es que\n    se han roto las cadenas productivas de normalidad con todas sus\n    consecuencias. ...\""]}, {"words": {"visita": [2], "asuntos exteriores": [0], "exteriores": [1]}, "issues": ["internacional"], "sentences": ["\"... QUÉ\n    PROPUESTAS, CON MOTIVO DE LA VISITA A NUESTRO PAÍS DEL MINISTRO DE\n    ASUNTOS EXTERIORES DE ARGENTINA, VA A IMPULSAR EL GOBIERNO DE ESPAÑA EN\n    SU CALIDAD DE PRESIDENTE DE TURNO DE LA UNIÓN EUROPEA, PARA CONTRIBUIR A\n    RESOLVER LA SITUACIÓN DE AQUEL PAÍS ...\"", "\"... QUÉ\n    PROPUESTAS, CON MOTIVO DE LA VISITA A NUESTRO PAÍS DEL MINISTRO DE\n    ASUNTOS EXTERIORES DE ARGENTINA, VA A IMPULSAR EL GOBIERNO DE ESPAÑA EN\n    SU CALIDAD DE PRESIDENTE DE TURNO DE LA UNIÓN EUROPEA, PARA CONTRIBUIR A\n    RESOLVER LA SITUACIÓN DE AQUEL PAÍS ...\"", "\"... QUÉ\n    PROPUESTAS, CON MOTIVO DE LA VISITA A NUESTRO PAÍS DEL MINISTRO DE\n    ASUNTOS EXTERIORES DE ARGENTINA, VA A IMPULSAR EL GOBIERNO DE ESPAÑA EN\n    SU CALIDAD DE PRESIDENTE DE TURNO DE LA UNIÓN EUROPEA, PARA CONTRIBUIR A\n    RESOLVER LA SITUACIÓN DE AQUEL PAÍS ...\""]}, {"words": {"presidencia": [0]}, "issues": ["internacional"], "sentences": ["\"...  Señoría, tanto desde el\n    punto de vista bilateral, como del la presidencia de la Unión Europea,\n    como del de nuestra presencia en los organismos multilaterales, España\n    está tomando todas aquellas iniciativas que puedan contribuir a que\n    Argentina recupere una senda de normalidad, de estabilidad y de\n    confianza, señoría. ...\""]}, {"words": {"españoles": [0]}, "issues": ["internacional"], "sentences": ["\"... La primera, hay cientos de miles de compatriotas viviendo allí\n    en una situación muy difícil, algunos en la indigencia, y el primer\n    ejemplo de patriotismo es preocuparse por los ciudadanos españoles y los\n    que están allí viviendo que lo son también. ...\""]}, {"words": {"cooperación": [0], "españoles": [1]}, "issues": ["internacional"], "sentences": ["\"... Segundo,\n    que la Agencia de Cooperación de su Gobierno haga un plan de emergencia\n    humanitaria para los españoles de allí; están mandando ayuda las\n    comunidades autónomas, y éste es un problema de Estado, tanto que le\n    preocupa el Estado; hágalo ya, no espere a que se lo pidan, ofrézcalo,\n    porque eso es lo que quieren sentir los españoles que lo están pasando\n    mal allí. ...\"", "\"... Segundo,\n    que la Agencia de Cooperación de su Gobierno haga un plan de emergencia\n    humanitaria para los españoles de allí; están mandando ayuda las\n    comunidades autónomas, y éste es un problema de Estado, tanto que le\n    preocupa el Estado; hágalo ya, no espere a que se lo pidan, ofrézcalo,\n    porque eso es lo que quieren sentir los españoles que lo están pasando\n    mal allí. ...\""]}, {"words": {"cooperación": [0], "españoles": [1]}, "issues": ["internacional"], "sentences": ["\"... Por tanto, hay que trabajar tanto desde el punto de vista de la Unión\n    Europea, como desde el punto de vista de las negociaciones para mejorar\n    la relación de Mercosur con la Unión Europea, tanto con apertura de\n    negociaciones comerciales, que espero que puedan tener un avance en la\n    cumbre que celebraremos en Madrid, como desde el punto de vista bilateral\n    con el aprovechamiento de los mecanismos de cooperación financiera, al\n    que ya me he referido antes, en su momento por importe de más de mil\n    millones de dólares, y ahora también por supuesto desde el punto de vista\n    de ventajas comerciales para Argentina, con el apoyo y la presencia\n    continua de España a través del Fondo Monetario Internacional, del Banco\n    Mundial o del Banco Interamericano de Desarrollo, señoría. ...\"", "\"... Desde\n    luego, señoría, vamos a seguir en ese camino, que creemos que es el\n    correcto para ayudar a las autoridades argentinas y el correcto también\n    para servir a los españoles que viven\n    en Argentina. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Con la aplicación de las normas vigentes en\n    nuestro país, en concreto con el Real Decreto de transporte y\n    distribución, aprobado en diciembre del año 2000.  ...\""]}, {"words": {"vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... PIENSA EL\n    GOBIERNO REUNIRSE EN BREVE CON LA DELEGACIÓN DEL GOBIERNO VASCO PARA\n    NEGOCIAR LA RENOVACIÓN DEL CONCIERTO ECONÓMICO ...\""]}, {"words": {"concierto económico": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Señor ministro, ¿piensa el Gobierno reunirse en breve con la delegación\n    vasca para negociar la renovación del concierto económico? ...\""]}, {"words": {"vasco": [0, 1, 2]}, "issues": ["terrorismo"], "sentences": ["\"... A nosotros nos hubiera gustado, señor ministro, que usted nos hubiera\n    dicho día y hora, quizá no aquí, pero sí a través de una carta a la\n    propia vicelehendakari, porque la voluntad del Gobierno vasco, de la\n    delegación vasca es reunirse cuanto antes con usted. ...\"", "\"... Quizás\n    eso no ocurre con todos sus colaboradores porque, por indicación del\n    diputado de Hacienda en la Diputación de Álava, el viceconsejero del\n    Gobierno vasco se ha dirigido varias veces al secretario general de su\n    Ministerio, señor Beteta, y no ha contestado a su llamada. ...\"", "\"... Volvemos a repetir, señor ministro, con el mejor ánimo constructivo, que\n    la posición negociadora del Gobierno vasco es leal, abierta y\n    dialogante. ...\""]}, {"words": {"concierto económico": [4], "vasco": [1, 2, 3], "país": [5], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Señoría, la única posición del Gobierno ha sido la de renovar el concierto\n    económico del País Vasco. ...\"", "\"... Señoría, la única posición del Gobierno ha sido la de renovar el concierto\n    económico del País Vasco. ...\"", "\"... Lo que debemos esperar, a estas alturas, es\n    que el Ejecutivo autonómico vasco retire lo que ha sido una posición de\n    intransigencia a la hora de reclamar una presencia directa ante la Unión\n    Europea, que -insisto- no está recogida en nuestro ordenamiento\n    jurídico. ...\"", "\"... Francamente, no he encontrado esa posición tan dialogante en las\n    declaraciones de determinado miembro del Ejecutivo autonómico vasco. ...\"", "\"... La única reunión que podemos materializar -insisto- es la de la firma de\n    la renovación del concierto económico. ...\"", "\"... Señoría, la única posición del Gobierno ha sido la de renovar el concierto\n    económico del País Vasco. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... TIENE PREVISTO EL GOBIERNO CONTEMPLAR, EN EL DESARROLLO\n    REGLAMENTARIO DE LA LEY DE FOMENTO Y PROMOCIÓN DE LA CINEMATOGRAFÍA, LAS\n    AYUDAS A EMPRESAS Y PRODUCTORES INDEPENDIENTES RADICADOS EN TERRITORIOS\n    INSULARES ALEJADOS ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Señora ministra, ¿tiene previsto el Gobierno contemplar en el desarrollo\n    reglamentario de la Ley de fomento y promoción de la cinematografía la\n    ayuda a empresas y productores independientes radicados en territorios\n    insulares alejados? ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Señoría, en relación con el tema que usted menciona en su pregunta, en el\n    proyecto de real decreto que desarrolla la Ley de fomento y promoción de\n    la cinematografía y del sector audiovisual, de 9 de julio del año 2001, y\n    cuya tramitación finalizará previsiblemente en este mes de febrero se\n    incluyen entre las ayudas a la producción condiciones especiales de\n    préstamos a empresas y productores independientes que estén radicados en\n    territorios insulares alejados y que tengan costos y dificultades\n    añadidas para la producción cinematográfica. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... En el apartado 10, punto d) dice\n    textualmente: Al desarrollo de la industria audiovisual en países o\n    regiones de escasa capacidad de producción o que cubren una zona\n    lingüística o geográfica limitada, como es el caso de Canarias. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... Esta afirmación no es exagerada si tenemos en cuenta algunos\n    factores como que el deporte, como actividad profesional y mercantilista,\n    es muy reciente; que las normas que empezaron a regular estos temas son\n    de la última década; que cada país tiene una solución distinta; que es\n    una actividad de gran trascendencia social que comprende un complejo\n    ámbito de relaciones entre empresas, clubes, ligas, jugadores, socios,\n    accionistas, etcétera; sobre todo, que en la actualidad la mayoría de las\n    entidades deportivas se encuentran en una delicada situación económica. ...\""]}, {"words": {"social": [0, 1, 2]}, "issues": ["social"], "sentences": ["\"... En primer lugar, por lo que se refiere al\n    procedimiento de cálculo del capital social mínimo, las modificaciones\n    introducidas incorporan una mayor claridad y seguridad jurídica al\n    procedimiento. ...\"", "\"... Por ejemplo, se establece el comienzo del cómputo de plazo\n    para instar al procedimiento de fijación de capital social en el momento\n    del inicio del ejercicio económico, que es de general conocimiento,\n    frente a la anterior regulación que, como sabe, establecía la fecha de\n    inscripción de la sociedad anónima deportiva en la liga profesional\n    correspondiente. ...\"", "\"... En segundo lugar, se concreta el concepto margen de\n    seguridad razonable, con lo que se consigue dotar de mayor seguridad\n    jurídica a la expresión citada, cuyo uso es de consecuencias graves, ya\n    que de apreciarse la ausencia de un margen de seguridad razonable en el\n    informe de la auditoría no se podría fijar el capital social y por ello\n    tampoco efectuar la transformación, y en consecuencia del club afectado\n    quedaría excluido de la posibilidad de mantenerse en la competición\n    profesional.Por último, quiero referirme a una modificación destinada a\n    mejorar la coordinación existente entre el texto legal y el reglamento. ...\""]}, {"words": {"calidad": [0]}, "issues": ["educación"], "sentences": ["\"... CÓMO VALORA EL GOBIERNO\n    LAS CONCLUSIONES DEL CONGRESO \"EN CLAVE DE CALIDAD: HACIA EL ÉXITO\n    ESCOLAR\", CELEBRADO EL PASADO 17 DE NOVIEMBRE ...\""]}, {"words": {"sistema educativo": [0], "calidad": [1, 2]}, "issues": ["educación"], "sentences": ["\"... Es evidente que para mejorar la calidad del sistema educativo\n    es preciso elaborar normas legales que permitan superar algunas\n    deficiencias actuales y con ello conseguir reducir las cifras del fracaso\n    escolar, mejorar la calidad del sistema educativo, proponer nuevos\n    criterios que permitan una mayor motivación para profesores, etcétera.De\n    todo ello, como la señora ministra sabe, se ha hablado en ese congreso\n    celebrado el pasado 17 de noviembre y es por lo que le pregunto, como\n    ministra del Gobierno, cómo valora el Gobierno las conclusiones del\n    congreso \"En clave de calidad: Hacia el éxito escolar\", celebrado el\n    pasado 17 de noviembre. ...\"", "\"... Señoría, señora ministra, a mediados del pasado mes de noviembre se\n    celebró el congreso \"En clave de calidad: Hacia el éxito escolar\", en el\n    que se pronunciaron diversas conferencias y se celebraron varias mesas\n    redondas. ...\"", "\"... Es evidente que para mejorar la calidad del sistema educativo\n    es preciso elaborar normas legales que permitan superar algunas\n    deficiencias actuales y con ello conseguir reducir las cifras del fracaso\n    escolar, mejorar la calidad del sistema educativo, proponer nuevos\n    criterios que permitan una mayor motivación para profesores, etcétera.De\n    todo ello, como la señora ministra sabe, se ha hablado en ese congreso\n    celebrado el pasado 17 de noviembre y es por lo que le pregunto, como\n    ministra del Gobierno, cómo valora el Gobierno las conclusiones del\n    congreso \"En clave de calidad: Hacia el éxito escolar\", celebrado el\n    pasado 17 de noviembre. ...\""]}, {"words": {"educación": [0, 1], "enseñanza": [6], "alumnos": [4, 5], "formación": [2], "calidad": [3], "centros": [7, 8]}, "issues": ["educación"], "sentences": ["\"... \n    Señora presidenta, señorías, en la línea de las reuniones que viene\n    celebrando el Ministerio de Educación con profesores, los días 16, 17 y\n    18 de noviembre del pasado año 2001 se celebró en Madrid el congreso \"En\n    clave de calidad: Hacia el éxito escolar\", con dos objetivos\n    fundamentales: por una parte, dar a conocer al profesorado asistente en\n    este caso las líneas generales que guían al Ministerio de Educación en su\n    trabajo, en el desarrollo del proyecto de ley de calidad de la educación;\n    por otra parte, que el Ministerio pudiera escuchar directamente a los\n    profesores, ya que en este congreso participaba un número aproximado de\n    500 profesores. ...\"", "\"... Se insistía en que era conveniente elaborar un conjunto de\n    indicadores para medir las competencias curriculares en cada uno de los\n    niveles de primaria y de educación secundaria obligatoria que sirvan como\n    estándares de evaluación de los centros en el rendimiento escolar. ...\"", "\"... El siguiente\n    aspecto que se señalaba era que resultaba necesario dotar eficazmente a\n    los estudiantes de las habilidades y competencias oportunas para su\n    incorporación al mundo de trabajo y esta formación además debía\n    enriquecerse con valores. ...\"", "\"... \n    Señora presidenta, señorías, en la línea de las reuniones que viene\n    celebrando el Ministerio de Educación con profesores, los días 16, 17 y\n    18 de noviembre del pasado año 2001 se celebró en Madrid el congreso \"En\n    clave de calidad: Hacia el éxito escolar\", con dos objetivos\n    fundamentales: por una parte, dar a conocer al profesorado asistente en\n    este caso las líneas generales que guían al Ministerio de Educación en su\n    trabajo, en el desarrollo del proyecto de ley de calidad de la educación;\n    por otra parte, que el Ministerio pudiera escuchar directamente a los\n    profesores, ya que en este congreso participaba un número aproximado de\n    500 profesores. ...\"", "\"... En primer lugar, se señalaba que resultaba necesario la\n    aplicación de nuevas fórmulas en la vida escolar de los centros\n    educativos para dar respuesta a los problemas de aprendizaje y de\n    inserción escolar y social de los alumnos inmigrantes o con dificultades. ...\"", "\"... Por último, se señalaba que debían establecerse\n    diferentes vías o itinerarios según los intereses y estímulos de los\n    alumnos. ...\"", "\"... Se\n    insistía en que era prioritario el cambio de la legislación que afecta a\n    algunos aspectos cruciales de la ordenación de la ESO, de la enseñanza\n    secundaria obligatoria. ...\"", "\"... En primer lugar, se señalaba que resultaba necesario la\n    aplicación de nuevas fórmulas en la vida escolar de los centros\n    educativos para dar respuesta a los problemas de aprendizaje y de\n    inserción escolar y social de los alumnos inmigrantes o con dificultades. ...\"", "\"... Se insistía en que era conveniente elaborar un conjunto de\n    indicadores para medir las competencias curriculares en cada uno de los\n    niveles de primaria y de educación secundaria obligatoria que sirvan como\n    estándares de evaluación de los centros en el rendimiento escolar. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... QUÉ CRITERIOS APLICA EL\n    MINISTERIO DE TRABAJO Y ASUNTOS SOCIALES EN LA DESIGNACIÓN DE JEFES\n    PROVINCIALES DE LA INSPECCIÓN DE TRABAJO Y SEGURIDAD SOCIAL ...\""]}, {"words": {"contrato": [0]}, "issues": ["empleo"], "sentences": ["\"... En primer lugar, parece ser que\n    bajo un falso progresismo algunos han tratado de dar el mensaje de que no\n    hay que renovar, no hay que cambiar, que hay que perpetuarse en un cargo\n    sin más, como si tuvieran un contrato de carácter vitalicio y que por ser\n    militante de un partido político hay que permanecer inamovible, que\n    cualquier decisión contraria va a suponer la crítica que toma la\n    decisión, por cierto, la crítica más feroz. ...\""]}, {"words": {"seguridad social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Señoría, le agradezco la pregunta porque permite no solamente situarlo en\n    términos generales sino, lo que es más importante, explicar un proceso\n    general de renovación de las jefaturas y direcciones provinciales de la\n    Inspección de Trabajo y de Seguridad Social. ...\"", "\"... Insisto en que cualquier otra interpretación no\n    solamente se aleja de la realidad sino que introduce un vector peligroso\n    de sectarismo y de carácter partidario en lo que ha sido un proceso\n    general, normal y sencillo de remoción, en este caso de varios jefes\n    provinciales de la Inspección de Trabajo y Seguridad Social,\n    especialmente para darles ese impulso que también necesitan este tipo de\n    puestos. ...\""]}, {"words": {"documentación": [0], "instituciones": [1]}, "issues": ["ideología"], "sentences": ["\"... Además va a ser centro, preferentemente, para la promoción y apoyo\n    técnico a otros recursos existentes, para lo cual se pone a disposición\n    de las diversas instituciones y profesionales que trabajan en este campo\n    servicios de información, de ocupación y documentación profesionales,\n    plan de información para especialistas y un amplio servicio de\n    consultoría y asistencia técnica. ...\"", "\"... Además va a ser centro, preferentemente, para la promoción y apoyo\n    técnico a otros recursos existentes, para lo cual se pone a disposición\n    de las diversas instituciones y profesionales que trabajan en este campo\n    servicios de información, de ocupación y documentación profesionales,\n    plan de información para especialistas y un amplio servicio de\n    consultoría y asistencia técnica. ...\""]}, {"words": {"paro": [0]}, "issues": ["jóvenes"], "sentences": ["\"... QUÉ VA\n    A HACER EL GOBIERNO DESDE LA PRESIDENCIA DE LA UNIÓN EUROPEA PARA EVITAR\n    QUE SIGA AUMENTANDO EL PARO EN ESPAÑA ...\""]}, {"words": {"paro": [0, 1, 2, 3]}, "issues": ["jóvenes"], "sentences": ["\"... Señor ministro, en el año 2001 el paro ha crecido por primera vez desde el\n    año 1994, rompiéndose la mejora que se inició hace siete años. ...\"", "\"... Cuando los\n    socialistas dejamos el Gobierno en nuestro país se reducía el paro en\n    cerca de 200.000 personas anuales. ...\"", "\"... Ustedes ya han\n    conseguido que el paro aumente y que vuelva a ser la primera preocupación\n    de los españoles. ...\"", "\"... Por tanto, le\n    pregunto: ¿Qué va a hacer el Gobierno desde la presidencia de la Unión\n    Europea para evitar que en España siga aumentando el paro? ...\""]}, {"words": {"paro": [0, 1], "desempleo": [4], "mercado laboral": [2], "oportunidades": [3]}, "issues": ["jóvenes"], "sentences": ["\"... Es el peor dato del mes de enero desde 1984\n    y supone que se dobla la media de paro de los últimos 15 años. ...\"", "\"... Seguimos sin tener igualdad de oportunidades, doblamos la tasa de paro\n    masculino y sus huecas medidas no han reducido el paro femenino. ...\"", "\"... En segundo lugar, su apuesta por\n    la incorporación al mercado laboral de las mujeres es pura fachada. ...\"", "\"... Seguimos sin tener igualdad de oportunidades, doblamos la tasa de paro\n    masculino y sus huecas medidas no han reducido el paro femenino. ...\"", "\"... Ya conocemos los datos de desempleo del mes de enero y ha crecido\n    en cerca de 77.000 personas. ...\""]}, {"words": {"paro": [0, 1, 2], "seguridad social": [3]}, "issues": ["jóvenes"], "sentences": ["\"... \n    Permítame, señoría, que le diga también -he escuchado con mucha atención\n    su intervención- ya que habla del paro femenino que afortunadamente hoy\n    es diez puntos menor que el que existía en el instante que usted ha\n    citado. ...\"", "\"... Con esa\n    receta que usted postula en Francia han tenido un peor resultado de paro. ...\"", "\"... Su\n    vehemencia la administra usted como quiera, pero yo le aconsejo que el\n    déficit lo vea con los ojos de traducción al empleo porque -vuelvo a\n    decir- hoy tenemos, por ejemplo, un 25 por ciento de paro femenino, pero\n    me permito recordar que cuando usted dejó el Gobierno era del 32 por\n    ciento. ...\"", "\"... Finalizado el año 2001,\n    tenemos hoy evidentemente 30.000 parados más, pero también 512.000 -más\n    de medio millón- afiliados a la Seguridad Social. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... En este momento,\n    en el caladero nacional faenan con toda normalidad 10.842 barcos, en\n    aguas de la Unión Europea 3.774 y en aguas internacionales 756 barcos que\n    no tienen problemas para desarrollar su actividad. ...\""]}, {"words": {"vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... CONSIDERA EL GOBIERNO QUE\n    HA CUMPLIDO Y CUMPLE EL ESTATUTO DE AUTONOMÍA DEL PAÍS VASCO ...\""]}, {"words": {"vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Señor ministro, ¿considera que el Gobierno ha cumplido y cumple el\n    Estatuto de Autonomía del País Vasco? ...\"", "\"... Señor ministro, ¿considera que el Gobierno ha cumplido y cumple el\n    Estatuto de Autonomía del País Vasco? ...\"", "\"... Señor ministro, ¿considera que el Gobierno ha cumplido y cumple el\n    Estatuto de Autonomía del País Vasco? ...\""]}, {"words": {"competencias": [3], "vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Sí, considero que el Gobierno ha cumplido y cumple el Estatuto de\n    Autonomía del País Vasco, como cumple los demás estatutos de autonomía de\n    las demás comunidades autónomas, sin que ello sea óbice -por si acaso ésa\n    es la dirección de su pregunta- para que queden algunas competencias, muy\n    pocas, por transferir, como también ocurre en otros estatutos de otras\n    comunidades autónomas. ...\"", "\"... Sí, considero que el Gobierno ha cumplido y cumple el Estatuto de\n    Autonomía del País Vasco, como cumple los demás estatutos de autonomía de\n    las demás comunidades autónomas, sin que ello sea óbice -por si acaso ésa\n    es la dirección de su pregunta- para que queden algunas competencias, muy\n    pocas, por transferir, como también ocurre en otros estatutos de otras\n    comunidades autónomas. ...\"", "\"... Sí, considero que el Gobierno ha cumplido y cumple el Estatuto de\n    Autonomía del País Vasco, como cumple los demás estatutos de autonomía de\n    las demás comunidades autónomas, sin que ello sea óbice -por si acaso ésa\n    es la dirección de su pregunta- para que queden algunas competencias, muy\n    pocas, por transferir, como también ocurre en otros estatutos de otras\n    comunidades autónomas. ...\"", "\"... Sí, considero que el Gobierno ha cumplido y cumple el Estatuto de\n    Autonomía del País Vasco, como cumple los demás estatutos de autonomía de\n    las demás comunidades autónomas, sin que ello sea óbice -por si acaso ésa\n    es la dirección de su pregunta- para que queden algunas competencias, muy\n    pocas, por transferir, como también ocurre en otros estatutos de otras\n    comunidades autónomas. ...\""]}, {"words": {"parlamento vasco": [4], "tribunal constitucional": [3], "vasco": [0, 1], "competencias": [5, 6, 7, 8], "concierto económico": [2]}, "issues": ["terrorismo"], "sentences": ["\"... Primero, siguen sin cumplir las más de treinta competencias\n    pendientes de transferir aprobadas unánimemente por el Parlamento vasco y\n    ello sin razón alguna. ...\"", "\"... Nosotros vamos a exigir el cumplimiento de lo que pactamos\n    legítimamente y defenderemos los derechos que le corresponden, en virtud\n    de su historia, al pueblo vasco. ...\"", "\"... Ahora, además, le dan una\n    vuelta de tuerca y atacan uno de los derechos básicos e históricos de\n    nuestro autogobierno: el concierto económico. ...\"", "\"... Tercero, por si acaso, lo que hacen ustedes es amarrar y\n    controlar políticamente los nombramientos del Tribunal Constitucional,\n    impiden su pluralidad y de esa manera evitan que alguien se pueda\n    desmarcar. ...\"", "\"... Primero, siguen sin cumplir las más de treinta competencias\n    pendientes de transferir aprobadas unánimemente por el Parlamento vasco y\n    ello sin razón alguna. ...\"", "\"... Primero, siguen sin cumplir las más de treinta competencias\n    pendientes de transferir aprobadas unánimemente por el Parlamento vasco y\n    ello sin razón alguna. ...\"", "\"... Segundo, dictan leyes básicas que invaden nuestras\n    competencias y hay ejemplos muchos y recientes: la Ley General de\n    Estabilidad Presupuestaria, la Ley de Universidades y los próximos\n    proyectos de ley que vamos a ver, como el de formación profesional,\n    etcétera. ...\"", "\"... Además, como cuarta estrategia,\n    recuperan, vía europea, las competencias ya transferidas e impiden a sus\n    titulares legítimos que puedan participar en los foros de decisión y\n    debate, cosa que es perfectamente posible. ...\"", "\"... Van en contra de su\n    carácter paccionado e imponen una prórroga unilateral y mucho nos tememos\n    que, a la vista de lo que hemos oído en su congreso, el pacto local sea\n    más de lo mismo y vaya en contra, retirando algunas de las competencias\n    pendientes, sin negociación, con imposición. ...\""]}, {"words": {"tribunal constitucional": [2], "vasco": [0, 1], "competencias": [3, 4, 5]}, "issues": ["terrorismo"], "sentences": ["\"... En cuanto a las competencias pendientes, yo escribí el 22 de octubre a la\n    vicelehendakari y, de esas 36 pendientes, le explicaba en un escrito, que\n    está aquí, que hay muchas, más de 20, que están resueltas ya con\n    decretos; otras, a las que el propio Gobierno vasco ha renunciado, se han\n    retirado del cupo y, por tanto, puede ejercerlas; en otras tenemos una\n    visión distinta respecto de lo que es la Constitución, como es, por\n    ejemplo, la Seguridad Social, que nosotros consideramos que no puede\n    cederse, que debe ser caja única y ustedes no, hay una diferencia. ...\"", "\"... El Gobierno vasco sabrá si debe o no debe hacerlo,\n    por lo tanto no involucre usted al Gobierno de la nación. ...\"", "\"... Sobre el\n    Tribunal Constitucional, si usted quiere que haya allí gente que opine lo\n    mismo que usted y, si no, no hay pluralidad, entonces, estamos en una\n    situación que yo no comparto. ...\"", "\"... En cuanto a las competencias pendientes, yo escribí el 22 de octubre a la\n    vicelehendakari y, de esas 36 pendientes, le explicaba en un escrito, que\n    está aquí, que hay muchas, más de 20, que están resueltas ya con\n    decretos; otras, a las que el propio Gobierno vasco ha renunciado, se han\n    retirado del cupo y, por tanto, puede ejercerlas; en otras tenemos una\n    visión distinta respecto de lo que es la Constitución, como es, por\n    ejemplo, la Seguridad Social, que nosotros consideramos que no puede\n    cederse, que debe ser caja única y ustedes no, hay una diferencia. ...\"", "\"... En cuanto a las leyes que dice usted que invaden sus competencias, en\n    absoluto, son leyes que precisamente han sido consultadas con el Consejo\n    de Estado, que nos dice que no invaden esas competencias. ...\"", "\"... En cuanto al pacto local, se trata de que\n    cada comunidad autónoma con sus ayuntamientos desarrolle un pacto para\n    cederles competencias. ...\""]}, {"words": {"medio ambiente": [1], "cambio climático": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Por su falta de\n    previsión y\n    responsabilidad, señor ministro, somos el país que más directivas europeas\n    incumple, no tenemos estrategia de lucha contra el cambio climático,\n    hemos aumentado más que ningún otro país europeo las emisiones a la\n    atmósfera, el panorama de los vertidos es preocupante y esto que ha\n    ocurrido ahora no es sino la punta del iceberg de lo que puede pasar. ...\"", "\"... Señor ministro, España se contamina y usted está contaminado\n    políticamente, y, al igual que el río contaminado es un riesgo para la\n    fauna, para la flora y para la salud humana, usted es un riesgo para el\n    medio ambiente en este país. ...\""]}, {"words": {"vivienda": [0], "acceso": [1]}, "issues": ["vivienda"], "sentences": ["\"... QUÉ MEDIDAS ESTABLECE\n    EL PLAN DE VIVIENDA 2002-2005 PARA MEJORAR LAS CONDICIONES DE ACCESO A LA\n    VIVIENDA A LAS PERSONAS CON MENOS INGRESOS ...\"", "\"... QUÉ MEDIDAS ESTABLECE\n    EL PLAN DE VIVIENDA 2002-2005 PARA MEJORAR LAS CONDICIONES DE ACCESO A LA\n    VIVIENDA A LAS PERSONAS CON MENOS INGRESOS ...\""]}, {"words": {"vivienda": [0], "viviendas protegidas": [3], "viviendas": [1, 2], "alquiler": [4], "acceso": [5]}, "issues": ["vivienda"], "sentences": ["\"... Aquí también ha sido sensible, una\n    vez más, el Gobierno con estas necesidades, poniendo en marcha un Plan de\n    Vivienda destinado exactamente a actuaciones dirigidas a resolver esta\n    situación, y es por ello por lo que le pregunto, señor ministro: ¿Qué\n    medidas establece el Plan de Vivienda 2002-2005 para mejorar las\n    condiciones de acceso a la vivienda a las personas con menos ingresos? ...\"", "\"...  Señora presidenta, señor ministro, en los\n    últimos años ha habido un fuerte incremento en la promoción-construcción\n    de viviendas libres. ...\"", "\"... Sin embargo, este proceso no\n    ha resuelto la necesidad de aquellos colectivos con menos poder\n    adquisitivo, y quiero referirme a la necesidad de viviendas protegidas\n    tanto en propiedad como en alquiler. ...\"", "\"... Sin embargo, este proceso no\n    ha resuelto la necesidad de aquellos colectivos con menos poder\n    adquisitivo, y quiero referirme a la necesidad de viviendas protegidas\n    tanto en propiedad como en alquiler. ...\"", "\"... Sin embargo, este proceso no\n    ha resuelto la necesidad de aquellos colectivos con menos poder\n    adquisitivo, y quiero referirme a la necesidad de viviendas protegidas\n    tanto en propiedad como en alquiler. ...\"", "\"... Aquí también ha sido sensible, una\n    vez más, el Gobierno con estas necesidades, poniendo en marcha un Plan de\n    Vivienda destinado exactamente a actuaciones dirigidas a resolver esta\n    situación, y es por ello por lo que le pregunto, señor ministro: ¿Qué\n    medidas establece el Plan de Vivienda 2002-2005 para mejorar las\n    condiciones de acceso a la vivienda a las personas con menos ingresos? ...\""]}, {"words": {"vivienda": [0, 1, 2, 3], "familias": [5, 6, 7, 8], "ayudas": [10, 11, 12, 13], "precio": [4], "jóvenes": [9]}, "issues": ["vivienda"], "sentences": ["\"... Por primera vez, un plan de vivienda no discrimina a los adquirentes en\n    función de las características de la vivienda; es decir, clasifica las\n    ayudas a los adquirentes pero no hay más que un tipo de vivienda\n    protegida a la que tiene derecho cualquiera, sea mayor o menor su nivel\n    de ingresos, y precisamente a partir de cuatro veces y media el salario\n    mínimo interprofesional empiezan las ayudas en escalones que van\n    aumentando a medida que disminuye el nivel de ingresos hasta el último\n    grupo, el de ayudas más potentes, para familias con ingresos menores a\n    vez y media el salario mínimo interprofesional, además de los incentivos\n    que antes relaté para familias numerosas o a los que luego volveré en el\n    caso de los jóvenes. ...\"", "\"... Quiero destacar como novedad de este plan justamente este tramo, el tramo\n    dirigido a las familias con rentas más bajas, de vez y media el salario\n    mínimo interprofesional, porque supone volcar las ayudas de la política\n    de vivienda a las familias realmente con menos posibilidades en el\n    conjunto de la sociedad española. ...\"", "\"... A estas familias ya he dicho en la\n    pregunta anterior que, en función del número de hijos, se les permite\n    acceder a un nivel más potente de ayudas a medida que aumenta la\n    composición familiar, pero además pueden combinar, de manera voluntaria,\n    la ayuda a la entrada y la subsidiación de intereses o sólo la\n    subsidiación de intereses; es decir, una familia que tenga ahorros para\n    pagar con sus recursos la entrada, solicitará normalmente que se\n    concentren las ayudas en la subsidiación de intereses de los préstamos\n    para adquirir la vivienda. ...\"", "\"... En este sentido, por ejemplo, en el grupo de\n    adquirentes con salarios inferiores a vez y media el mínimo\n    interprofesional tendrían derecho, si optan por la ayuda a la vivienda, a\n    una ayuda a la entrada del 11 por ciento del precio de la vivienda y a\n    una subsidiación del 20 por ciento de la cuota mensual durante diez años. ...\"", "\"... En este sentido, por ejemplo, en el grupo de\n    adquirentes con salarios inferiores a vez y media el mínimo\n    interprofesional tendrían derecho, si optan por la ayuda a la vivienda, a\n    una ayuda a la entrada del 11 por ciento del precio de la vivienda y a\n    una subsidiación del 20 por ciento de la cuota mensual durante diez años. ...\"", "\"... Por primera vez, un plan de vivienda no discrimina a los adquirentes en\n    función de las características de la vivienda; es decir, clasifica las\n    ayudas a los adquirentes pero no hay más que un tipo de vivienda\n    protegida a la que tiene derecho cualquiera, sea mayor o menor su nivel\n    de ingresos, y precisamente a partir de cuatro veces y media el salario\n    mínimo interprofesional empiezan las ayudas en escalones que van\n    aumentando a medida que disminuye el nivel de ingresos hasta el último\n    grupo, el de ayudas más potentes, para familias con ingresos menores a\n    vez y media el salario mínimo interprofesional, además de los incentivos\n    que antes relaté para familias numerosas o a los que luego volveré en el\n    caso de los jóvenes. ...\"", "\"... Quiero destacar como novedad de este plan justamente este tramo, el tramo\n    dirigido a las familias con rentas más bajas, de vez y media el salario\n    mínimo interprofesional, porque supone volcar las ayudas de la política\n    de vivienda a las familias realmente con menos posibilidades en el\n    conjunto de la sociedad española. ...\"", "\"... A estas familias ya he dicho en la\n    pregunta anterior que, en función del número de hijos, se les permite\n    acceder a un nivel más potente de ayudas a medida que aumenta la\n    composición familiar, pero además pueden combinar, de manera voluntaria,\n    la ayuda a la entrada y la subsidiación de intereses o sólo la\n    subsidiación de intereses; es decir, una familia que tenga ahorros para\n    pagar con sus recursos la entrada, solicitará normalmente que se\n    concentren las ayudas en la subsidiación de intereses de los préstamos\n    para adquirir la vivienda. ...\"", "\"... Creo que esto da una idea de la potencia de las ayudas que se contemplan\n    en este plan en función de la limitación de ingresos de las familias\n    españolas. ...\"", "\"... Por primera vez, un plan de vivienda no discrimina a los adquirentes en\n    función de las características de la vivienda; es decir, clasifica las\n    ayudas a los adquirentes pero no hay más que un tipo de vivienda\n    protegida a la que tiene derecho cualquiera, sea mayor o menor su nivel\n    de ingresos, y precisamente a partir de cuatro veces y media el salario\n    mínimo interprofesional empiezan las ayudas en escalones que van\n    aumentando a medida que disminuye el nivel de ingresos hasta el último\n    grupo, el de ayudas más potentes, para familias con ingresos menores a\n    vez y media el salario mínimo interprofesional, además de los incentivos\n    que antes relaté para familias numerosas o a los que luego volveré en el\n    caso de los jóvenes. ...\"", "\"... Por primera vez, un plan de vivienda no discrimina a los adquirentes en\n    función de las características de la vivienda; es decir, clasifica las\n    ayudas a los adquirentes pero no hay más que un tipo de vivienda\n    protegida a la que tiene derecho cualquiera, sea mayor o menor su nivel\n    de ingresos, y precisamente a partir de cuatro veces y media el salario\n    mínimo interprofesional empiezan las ayudas en escalones que van\n    aumentando a medida que disminuye el nivel de ingresos hasta el último\n    grupo, el de ayudas más potentes, para familias con ingresos menores a\n    vez y media el salario mínimo interprofesional, además de los incentivos\n    que antes relaté para familias numerosas o a los que luego volveré en el\n    caso de los jóvenes. ...\"", "\"... Quiero destacar como novedad de este plan justamente este tramo, el tramo\n    dirigido a las familias con rentas más bajas, de vez y media el salario\n    mínimo interprofesional, porque supone volcar las ayudas de la política\n    de vivienda a las familias realmente con menos posibilidades en el\n    conjunto de la sociedad española. ...\"", "\"... A estas familias ya he dicho en la\n    pregunta anterior que, en función del número de hijos, se les permite\n    acceder a un nivel más potente de ayudas a medida que aumenta la\n    composición familiar, pero además pueden combinar, de manera voluntaria,\n    la ayuda a la entrada y la subsidiación de intereses o sólo la\n    subsidiación de intereses; es decir, una familia que tenga ahorros para\n    pagar con sus recursos la entrada, solicitará normalmente que se\n    concentren las ayudas en la subsidiación de intereses de los préstamos\n    para adquirir la vivienda. ...\"", "\"... Creo que esto da una idea de la potencia de las ayudas que se contemplan\n    en este plan en función de la limitación de ingresos de las familias\n    españolas. ...\""]}, {"words": {"vivienda": [0], "acceso": [1]}, "issues": ["vivienda"], "sentences": ["\"... QUÉ MEDIDAS ESTABLECE\n    EL PLAN DE VIVIENDA 2002-2005 PARA MEJORAR LAS CONDICIONES DE ACCESO A LA\n    VIVIENDA A LOS JÓVENES ...\"", "\"... QUÉ MEDIDAS ESTABLECE\n    EL PLAN DE VIVIENDA 2002-2005 PARA MEJORAR LAS CONDICIONES DE ACCESO A LA\n    VIVIENDA A LOS JÓVENES ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4], "viviendas": [5, 6, 7], "ayudas": [16], "acceso": [8, 9, 10, 11], "jóvenes": [12, 13, 14, 15]}, "issues": ["vivienda"], "sentences": ["\"... La vivienda es un bien necesario y el acceso a la\n    misma es un derecho constitucional. ...\"", "\"... Además,\n    conviene tener muy presente que en los próximos años los jóvenes van a\n    ser los principales demandantes de vivienda, ya que en la actualidad se\n    presenta como una de sus principales inquietudes, hasta el punto de que\n    su carencia les lleva en algunos casos a aplazar su independencia o a\n    posponer su paternidad o maternidad. ...\"", "\"... Resulta innegable que el Partido Popular, desde que asumió\n    responsabilidades de Gobierno, ha venido demostrando simultáneamente una\n    importante sensibilidad en relación con los problemas de acceso a la\n    vivienda, lo que se ha traducido en un constante incremento de las\n    dotaciones para los programas de viviendas contenidos en los Presupuestos\n    Generales del Estado de los últimos años. ...\"", "\"... Ahora bien, hay que tener en cuenta que la materialización del plan no se\n    limita al Real Decreto 1/2002, sino que requiere la plasmación de los\n    convenios con las comunidades autónomas, ya que son estas las que\n    ostentan en principio las competencias en materia de vivienda y poseen\n    los instrumentos necesarios para la ejecución material y formal de estas\n    políticas. ...\"", "\"... A la vista de todo ello, le formulo la siguiente pregunta: ¿Qué medidas\n    establece el plan de vivienda 2002-2005 para mejorar las condiciones de\n    acceso a la vivienda a los jóvenes? ...\"", "\"... Señor ministro, el Consejo de Ministros del viernes 11 de enero del\n    presente año ha aprobado el real decreto que regula el nuevo plan de\n    viviendas 2002-2005. ...\"", "\"... Resulta innegable que el Partido Popular, desde que asumió\n    responsabilidades de Gobierno, ha venido demostrando simultáneamente una\n    importante sensibilidad en relación con los problemas de acceso a la\n    vivienda, lo que se ha traducido en un constante incremento de las\n    dotaciones para los programas de viviendas contenidos en los Presupuestos\n    Generales del Estado de los últimos años. ...\"", "\"... Este nuevo plan de viviendas,\n    con un carácter claramente más social, pretende alcanzar no sólo efectos\n    de carácter económico como, entre otros y en especial, el fomento de\n    empleo, sino contribuir a la consecución de los objetivos de una serie de\n    políticas de carácter social al concentrar las ayudas del Estado en los\n    sectores más necesitados, entre los que se encuentra el de los jóvenes. ...\"", "\"... La vivienda es un bien necesario y el acceso a la\n    misma es un derecho constitucional. ...\"", "\"... Por ello resulta imprescindible poner\n    todos los medios para facilitar dicho acceso y en especial a los jóvenes,\n    entre otros colectivos, a los que les resulta más difícil. ...\"", "\"... Resulta innegable que el Partido Popular, desde que asumió\n    responsabilidades de Gobierno, ha venido demostrando simultáneamente una\n    importante sensibilidad en relación con los problemas de acceso a la\n    vivienda, lo que se ha traducido en un constante incremento de las\n    dotaciones para los programas de viviendas contenidos en los Presupuestos\n    Generales del Estado de los últimos años. ...\"", "\"... A la vista de todo ello, le formulo la siguiente pregunta: ¿Qué medidas\n    establece el plan de vivienda 2002-2005 para mejorar las condiciones de\n    acceso a la vivienda a los jóvenes? ...\"", "\"... Por ello resulta imprescindible poner\n    todos los medios para facilitar dicho acceso y en especial a los jóvenes,\n    entre otros colectivos, a los que les resulta más difícil. ...\"", "\"... Además,\n    conviene tener muy presente que en los próximos años los jóvenes van a\n    ser los principales demandantes de vivienda, ya que en la actualidad se\n    presenta como una de sus principales inquietudes, hasta el punto de que\n    su carencia les lleva en algunos casos a aplazar su independencia o a\n    posponer su paternidad o maternidad. ...\"", "\"... Este nuevo plan de viviendas,\n    con un carácter claramente más social, pretende alcanzar no sólo efectos\n    de carácter económico como, entre otros y en especial, el fomento de\n    empleo, sino contribuir a la consecución de los objetivos de una serie de\n    políticas de carácter social al concentrar las ayudas del Estado en los\n    sectores más necesitados, entre los que se encuentra el de los jóvenes. ...\"", "\"... A la vista de todo ello, le formulo la siguiente pregunta: ¿Qué medidas\n    establece el plan de vivienda 2002-2005 para mejorar las condiciones de\n    acceso a la vivienda a los jóvenes? ...\"", "\"... Este nuevo plan de viviendas,\n    con un carácter claramente más social, pretende alcanzar no sólo efectos\n    de carácter económico como, entre otros y en especial, el fomento de\n    empleo, sino contribuir a la consecución de los objetivos de una serie de\n    políticas de carácter social al concentrar las ayudas del Estado en los\n    sectores más necesitados, entre los que se encuentra el de los jóvenes. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3], "viviendas": [4, 5, 6], "alquiler": [8], "familias": [10, 11, 12], "precio": [7], "ayudas": [16, 17, 18, 19], "metros cuadrados": [9], "jóvenes": [13, 14, 15]}, "issues": ["vivienda"], "sentences": ["\"... En particular querría subrayar la importancia que tiene para\n    los jóvenes la posibilidad de obtener la ayuda directa a la entrada, la\n    AED, porque normalmente son los jóvenes los que, por las propias\n    circunstancias, no tienen capacidad de ahorro para abonar de una sola vez\n    la primera entrada para la adquisición de una vivienda. ...\"", "\"... En este sentido,\n    la AED, para familias con ingresos menores a vez y media el salario\n    interprofesional, alcanza el 11 por ciento del precio de la vivienda. ...\"", "\"... Finalmente, no puedo dejar de mencionar que, en la línea de ayudas de la\n    vivienda en alquiler, el plan fomenta la promoción de este tipo de\n    viviendas. ...\"", "\"... Para\n    darnos una idea de lo que representa la potencia de este plan, para una\n    vivienda de 70 metros cuadrados, salvo en los municipios singulares,\n    nunca superará las 30.000 pesetas al mes. ...\"", "\"...  Señora diputada,\n    los jóvenes en primer lugar se benefician del conjunto de ayudas\n    generales que el real decreto contempla para cualquier adquirente de\n    viviendas. ...\"", "\"... Estas ayudas consisten en una especial\n    adicional de 3.000 euros a la entrada, que puede incrementarse en un 40\n    por ciento en viviendas situadas en los municipios del grupo A, que, como\n    usted sabe, son Madrid y Barcelona; del 20 por ciento, los municipios del\n    grupo B, que son los de las coronas metropolitanas de Madrid y Barcelona\n    y de un 10 por ciento los del grupo C, que es un nuevo grupo que pueden\n    decidir en cada territorio las comunidades autónomas. ...\"", "\"... Finalmente, no puedo dejar de mencionar que, en la línea de ayudas de la\n    vivienda en alquiler, el plan fomenta la promoción de este tipo de\n    viviendas. ...\"", "\"... En este sentido,\n    la AED, para familias con ingresos menores a vez y media el salario\n    interprofesional, alcanza el 11 por ciento del precio de la vivienda. ...\"", "\"... Finalmente, no puedo dejar de mencionar que, en la línea de ayudas de la\n    vivienda en alquiler, el plan fomenta la promoción de este tipo de\n    viviendas. ...\"", "\"... Para\n    darnos una idea de lo que representa la potencia de este plan, para una\n    vivienda de 70 metros cuadrados, salvo en los municipios singulares,\n    nunca superará las 30.000 pesetas al mes. ...\"", "\"... En este sentido,\n    la AED, para familias con ingresos menores a vez y media el salario\n    interprofesional, alcanza el 11 por ciento del precio de la vivienda. ...\"", "\"... Para familias con ingresos entre vez y media y dos veces y media, el ocho\n    por ciento. ...\"", "\"... Y del cinco por ciento para familias con ingresos entre dos\n    veces y media y tres veces y media el salario mínimo interprofesional. ...\"", "\"...  Señora diputada,\n    los jóvenes en primer lugar se benefician del conjunto de ayudas\n    generales que el real decreto contempla para cualquier adquirente de\n    viviendas. ...\"", "\"... En particular querría subrayar la importancia que tiene para\n    los jóvenes la posibilidad de obtener la ayuda directa a la entrada, la\n    AED, porque normalmente son los jóvenes los que, por las propias\n    circunstancias, no tienen capacidad de ahorro para abonar de una sola vez\n    la primera entrada para la adquisición de una vivienda. ...\"", "\"... Pero, además, los jóvenes tienen ayudas específicas por su condición de\n    joven, por tener menos de 35 años. ...\"", "\"...  Señora diputada,\n    los jóvenes en primer lugar se benefician del conjunto de ayudas\n    generales que el real decreto contempla para cualquier adquirente de\n    viviendas. ...\"", "\"... Pero, además, los jóvenes tienen ayudas específicas por su condición de\n    joven, por tener menos de 35 años. ...\"", "\"... Estas ayudas consisten en una especial\n    adicional de 3.000 euros a la entrada, que puede incrementarse en un 40\n    por ciento en viviendas situadas en los municipios del grupo A, que, como\n    usted sabe, son Madrid y Barcelona; del 20 por ciento, los municipios del\n    grupo B, que son los de las coronas metropolitanas de Madrid y Barcelona\n    y de un 10 por ciento los del grupo C, que es un nuevo grupo que pueden\n    decidir en cada territorio las comunidades autónomas. ...\"", "\"... Finalmente, no puedo dejar de mencionar que, en la línea de ayudas de la\n    vivienda en alquiler, el plan fomenta la promoción de este tipo de\n    viviendas. ...\""]}, {"words": {"familias": [1], "personas dependientes": [0]}, "issues": ["social"], "sentences": ["\"... QUÉ MEDIDAS ESTABLECE\n    EL PLAN DE VIVIENDA 2002-2005 PARA MEJORAR LAS CONDICIONES DE ACCESO A LA\n    VIVIENDA A LAS FAMILIAS QUE TIENEN A SU CARGO PERSONAS DEPENDIENTES ...\"", "\"... QUÉ MEDIDAS ESTABLECE\n    EL PLAN DE VIVIENDA 2002-2005 PARA MEJORAR LAS CONDICIONES DE ACCESO A LA\n    VIVIENDA A LAS FAMILIAS QUE TIENEN A SU CARGO PERSONAS DEPENDIENTES ...\""]}, {"words": {"familias": [1, 2], "personas dependientes": [0]}, "issues": ["social"], "sentences": ["\"... Hemos incidido en diversas facetas, en diversos\n    colectivos sectoriales, familias con hijos menores a su cargo, jóvenes,\n    familias con menos ingresos y ahora toca, para cerrar el cupo, señor\n    ministro, interesarse por las familias que tienen personas dependientes a\n    su cargo, personas que, por razón de su edad o por razón de\n    discapacidades físicas o psíquicas, pueden verse beneficiadas por este\n    importante plan. ...\"", "\"... Hemos incidido en diversas facetas, en diversos\n    colectivos sectoriales, familias con hijos menores a su cargo, jóvenes,\n    familias con menos ingresos y ahora toca, para cerrar el cupo, señor\n    ministro, interesarse por las familias que tienen personas dependientes a\n    su cargo, personas que, por razón de su edad o por razón de\n    discapacidades físicas o psíquicas, pueden verse beneficiadas por este\n    importante plan. ...\"", "\"... El Gobierno del\n    Partido Popular ha acometido en los últimos años un importante número de\n    medidas para este colectivo y en concreto relacionado con la política de\n    vivienda podemos encontrar también otras medidas de fiscalidad que han\n    repercutido directamente en el bolsillo de las familias con personas\n    dependientes a su cargo. ...\""]}, {"words": {"familias": [4, 5, 6], "personas dependientes": [0], "personas mayores": [1, 2, 3]}, "issues": ["social"], "sentences": ["\"... Además de\n    las ayudas generales que se contienen en el plan en función del nivel de\n    ingresos y que ya he dicho antes que pueden llegar al 11 por ciento del\n    precio de la vivienda en la ayuda a la entrada, más el 20 ciento de\n    subsidiación de la cuota mensual durante diez años, o, alternativamente,\n    si no ayuda a la entrada, el 40 por ciento de subsidiación para rentas\n    inferiores a vez y media el salario interprofesional, el plan de vivienda\n    para las familias que tienen a su cargo personas dependientes, bien con\n    minusvalía o bien personas mayores, establece una ayuda especial\n    adicional a la entrada de 900 euros, que puede llegar a incrementarse,\n    igual que las que he mencionado en el caso anterior, en un 40 por ciento\n    para las viviendas de municipios grupo A, 20 por ciento el grupo B y 10\n    por ciento el grupo C. Además, hay que tener en cuenta que, al aplicarse\n    la Ley 8/1998, de 14 de abril, relativa a los beneficios de las familias\n    numerosas, son familias numerosas aquellas que tienen tres o más hijos y\n    también aquellas que tienen dos hijos y uno de ellos con discapacidad. ...\"", "\"...  Presidenta, señor\n    diputado, el plan de la vivienda da contenido y por tanto da cumplimiento\n    a alguna de las líneas que se contienen en el plan integral de ayuda a la\n    familia y muy particularmente el plan de la vivienda pretende resolver\n    los problemas de espacio o de adecuación de las viviendas de las familias\n    que cuenten con personas con discapacidad o personas mayores. ...\"", "\"... Además de\n    las ayudas generales que se contienen en el plan en función del nivel de\n    ingresos y que ya he dicho antes que pueden llegar al 11 por ciento del\n    precio de la vivienda en la ayuda a la entrada, más el 20 ciento de\n    subsidiación de la cuota mensual durante diez años, o, alternativamente,\n    si no ayuda a la entrada, el 40 por ciento de subsidiación para rentas\n    inferiores a vez y media el salario interprofesional, el plan de vivienda\n    para las familias que tienen a su cargo personas dependientes, bien con\n    minusvalía o bien personas mayores, establece una ayuda especial\n    adicional a la entrada de 900 euros, que puede llegar a incrementarse,\n    igual que las que he mencionado en el caso anterior, en un 40 por ciento\n    para las viviendas de municipios grupo A, 20 por ciento el grupo B y 10\n    por ciento el grupo C. Además, hay que tener en cuenta que, al aplicarse\n    la Ley 8/1998, de 14 de abril, relativa a los beneficios de las familias\n    numerosas, son familias numerosas aquellas que tienen tres o más hijos y\n    también aquellas que tienen dos hijos y uno de ellos con discapacidad. ...\"", "\"... Lo mismo ocurrirá en el caso de familias numerosas con personas mayores a\n    su cargo. ...\"", "\"...  Presidenta, señor\n    diputado, el plan de la vivienda da contenido y por tanto da cumplimiento\n    a alguna de las líneas que se contienen en el plan integral de ayuda a la\n    familia y muy particularmente el plan de la vivienda pretende resolver\n    los problemas de espacio o de adecuación de las viviendas de las familias\n    que cuenten con personas con discapacidad o personas mayores. ...\"", "\"... Además de\n    las ayudas generales que se contienen en el plan en función del nivel de\n    ingresos y que ya he dicho antes que pueden llegar al 11 por ciento del\n    precio de la vivienda en la ayuda a la entrada, más el 20 ciento de\n    subsidiación de la cuota mensual durante diez años, o, alternativamente,\n    si no ayuda a la entrada, el 40 por ciento de subsidiación para rentas\n    inferiores a vez y media el salario interprofesional, el plan de vivienda\n    para las familias que tienen a su cargo personas dependientes, bien con\n    minusvalía o bien personas mayores, establece una ayuda especial\n    adicional a la entrada de 900 euros, que puede llegar a incrementarse,\n    igual que las que he mencionado en el caso anterior, en un 40 por ciento\n    para las viviendas de municipios grupo A, 20 por ciento el grupo B y 10\n    por ciento el grupo C. Además, hay que tener en cuenta que, al aplicarse\n    la Ley 8/1998, de 14 de abril, relativa a los beneficios de las familias\n    numerosas, son familias numerosas aquellas que tienen tres o más hijos y\n    también aquellas que tienen dos hijos y uno de ellos con discapacidad. ...\"", "\"... Lo mismo ocurrirá en el caso de familias numerosas con personas mayores a\n    su cargo. ...\""]}, {"words": {"política exterior": [0], "cooperación": [1]}, "issues": ["internacional"], "sentences": ["\"... Señorías, al tomar en estos momentos la palabra no digo nada que ustedes\n    no sepan y compartan señalándole que uno de los grandes ejes de la\n    política exterior española es y tiene que seguir siendo la cooperación al\n    desarrollo. ...\"", "\"... Señorías, al tomar en estos momentos la palabra no digo nada que ustedes\n    no sepan y compartan señalándole que uno de los grandes ejes de la\n    política exterior española es y tiene que seguir siendo la cooperación al\n    desarrollo. ...\""]}, {"words": {"secretario general": [1], "cooperación": [0], "exteriores": [2], "cooperación internacional": [4], "españoles": [3]}, "issues": ["internacional"], "sentences": ["\"... Hubo un segundo avión, el 6\n    de noviembre, de la Cruz Roja y de Médicos del Mundo, con una carga de 40\n    toneladas y un coste total de 85,5 millones de pesetas; el propio\n    secretario general de la Agencia Española de Cooperación Internacional\n    viajó a Pakistán para hacer entrega de la carga y entrevistarse con las\n    autoridades del país. ...\"", "\"... Hubo un segundo avión, el 6\n    de noviembre, de la Cruz Roja y de Médicos del Mundo, con una carga de 40\n    toneladas y un coste total de 85,5 millones de pesetas; el propio\n    secretario general de la Agencia Española de Cooperación Internacional\n    viajó a Pakistán para hacer entrega de la carga y entrevistarse con las\n    autoridades del país. ...\"", "\"... Es muy importante\n    señalar la conferencia internacional celebrada en Tokio, el pasado 21 y\n    22 de enero, a la que asistió el secretario de Estado de Asuntos\n    Exteriores, en la que hemos comprometido un millón de euros al PNUD y 100\n    millones de dólares al fondo constituido por el Banco Mundial... ...\"", "\"... Con anterioridad a este envío aéreo, la AECI comunicó al Programa\n    Alimentario el 1 de octubre que procedería a la aplicación de un importe\n    de 500.000 dólares, con cargo a la contribución a la reserva alimentaria\n    internacional de emergencia, en concepto de fondos españoles para apoyo\n    de las actuaciones que se estaban desarrollando ya en favor de los\n    refugiados. ...\"", "\"... Hubo un segundo avión, el 6\n    de noviembre, de la Cruz Roja y de Médicos del Mundo, con una carga de 40\n    toneladas y un coste total de 85,5 millones de pesetas; el propio\n    secretario general de la Agencia Española de Cooperación Internacional\n    viajó a Pakistán para hacer entrega de la carga y entrevistarse con las\n    autoridades del país. ...\""]}, {"words": {"cooperación": [0]}, "issues": ["internacional"], "sentences": ["\"... Ustedes no están interesados en la justicia,\n    ustedes quieren privatizar la solidaridad, como la Fundación Carolina, la\n    de su secretario de Estado de Cooperación, esta de recursos privados. ...\""]}, {"words": {"cooperación": [0, 1, 2, 3]}, "issues": ["internacional"], "sentences": ["\"... Ha acogido favorablemente el compromiso de\n    estudiar los medios y el calendario que permitan a cada uno de los\n    Estados miembros lograr el objetivo de las Naciones Unidas del 0,7 por\n    ciento del PNB para la ayuda pública al desarrollo, así como su\n    compromiso de continuar los esfuerzos para mejorar los instrumentos de\n    cooperación al desarrollo, sobre todo en los países afectados por crisis\n    y conflictos. ...\"", "\"... Por eso hemos\n    doblado la aportación a la cooperación oficial al desarrollo en los\n    últimos años. ...\"", "\"... Nuestro país ha\n    aumentado considerablemente su aportación a la cooperación para el\n    desarrollo y este mismo aumento se prevé para el cuatrienio de vigencia\n    del plan director. ...\"", "\"... Vamos a seguir haciéndolo, porque la\n    ayuda al desarrollo y la cooperación al desarrollo es un compromiso\n    internacional de España. ...\""]}, {"words": {"interior": [1], "seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Hay cinco grandes prioridades en la\n    presidencia española en el espacio de seguridad, justicia y libertad. ...\"", "\"... En\n    concreto, en los temas del Ministerio del Interior, de los que soy\n    responsable, el primero es la lucha contra el terrorismo y la cooperación\n    policial; en segundo lugar, los temas de asilo e inmigración; en tercer\n    lugar, los temas de lucha contra la droga; en cuarto lugar, los temas de\n    protección civil y, en quinto lugar, las relaciones internacionales. ...\""]}, {"words": {"policías": [8, 9], "seguridad": [4], "policía nacional": [6, 7], "delincuencia": [10], "policía": [0, 1, 2, 3], "guardia civil": [5]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Le recordaré alguna: el plan Policía 2000; la policía de\n    barrio, el programa seis por seis, el programa diez por diez, la EDOA. ...\"", "\"... Pero detrás de todo este marketing y de esta publicidad barata del\n    Partido Popular se esconde una realidad y es que, desde que el PP llegó\n    al Gobierno hasta la fecha, han reducido ustedes en más de 3.000 el\n    número de agentes de policía en España. ...\"", "\"... Si continúan con esta política,\n    la Policía Nacional será una especie en extinción. ...\"", "\"... Los traficantes cada\n    día tienen más plantilla y más recursos materiales y la Policía Nacional\n    cada vez tiene menos plantilla y menos recursos. ...\"", "\"... ¿No pretenderán ustedes apostar también por la\n    seguridad privada para combatir el tráfico de drogas? ...\"", "\"... Sabe usted, señor ministro, debía saberlo, que ha habido momentos en los\n    cuales las patrulleras de la Guardia Civil no han podido operar en el\n    Estrecho porque faltaba dinero para combustible. ...\"", "\"... Si continúan con esta política,\n    la Policía Nacional será una especie en extinción. ...\"", "\"... Los traficantes cada\n    día tienen más plantilla y más recursos materiales y la Policía Nacional\n    cada vez tiene menos plantilla y menos recursos. ...\"", "\"... ¿Sobre todo no le\n    preocupa a usted que disminuya el número de policías en España? ...\"", "\"... Según el\n    Partido Popular, que en este momento haya 3.000 policías menos que hace\n    seis años se debe a que a los policías les da por cumplir 65 años y\n    jubilarse y a otros les da por fallecer. ...\"", "\"...  Le recuerdo, señor Rajoy, que en este momento\n    tenemos la tasa de criminalidad y de delincuencia más alta de la historia\n    de nuestro país y parte del problema radica en el tráfico de drogas. ...\""]}, {"words": {"policías": [6, 7], "seguridad": [2, 3, 4], "seguridad ciudadana": [0], "delincuencia": [8], "interior": [5], "policía": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Me ha\n    preguntado cuáles son las prioridades españolas a lo largo de la\n    presidencia europea en la lucha contra el tráfico de drogas y luego ha\n    echado un discurso sobre la seguridad ciudadana muy riguroso, como habrán\n    podido comprobar todos los miembros de esta Cámara. ...\"", "\"... Sí\n    es verdad que ha bajado el número de policías, pero no olvidemos que ha\n    bajado no como consecuencia de las decisiones que yo haya tomado, sino\n    porque en los años 1990, 1991, 1992, 1993, 1994, 1995 y después, las\n    ofertas públicas de policía nunca superaron el número de 1.000 o de\n    1.200; el año pasado fueron 3.150 y este año tenga usted la seguridad de\n    que serán más de los 3.150. ...\"", "\"... Me ha\n    preguntado cuáles son las prioridades españolas a lo largo de la\n    presidencia europea en la lucha contra el tráfico de drogas y luego ha\n    echado un discurso sobre la seguridad ciudadana muy riguroso, como habrán\n    podido comprobar todos los miembros de esta Cámara. ...\"", "\"... En cualquier caso, sí quiero decirle que el pasado año 2001\n    ha sido el año en el que por las Fuerzas y Cuerpos de Seguridad del Estado\n    se han efectuado mayores incautaciones y detenciones; en concreto, todos\n    los narcotraficantes clásicos gallegos han sido detenidos a lo largo del\n    año 2001, cosa de la que yo estoy especialmente satisfecho. ...\"", "\"... Sí\n    es verdad que ha bajado el número de policías, pero no olvidemos que ha\n    bajado no como consecuencia de las decisiones que yo haya tomado, sino\n    porque en los años 1990, 1991, 1992, 1993, 1994, 1995 y después, las\n    ofertas públicas de policía nunca superaron el número de 1.000 o de\n    1.200; el año pasado fueron 3.150 y este año tenga usted la seguridad de\n    que serán más de los 3.150. ...\"", "\"... En segundo lugar, me preocupa el número de policías, y buena prueba de que\n    me preocupa es que el pasado año 2001, poco tiempo después de ser\n    nombrado ministro del Interior, se aprobó la oferta de empleo público de\n    policías mayor desde el año 1990. ...\"", "\"... En segundo lugar, me preocupa el número de policías, y buena prueba de que\n    me preocupa es que el pasado año 2001, poco tiempo después de ser\n    nombrado ministro del Interior, se aprobó la oferta de empleo público de\n    policías mayor desde el año 1990. ...\"", "\"... Sí\n    es verdad que ha bajado el número de policías, pero no olvidemos que ha\n    bajado no como consecuencia de las decisiones que yo haya tomado, sino\n    porque en los años 1990, 1991, 1992, 1993, 1994, 1995 y después, las\n    ofertas públicas de policía nunca superaron el número de 1.000 o de\n    1.200; el año pasado fueron 3.150 y este año tenga usted la seguridad de\n    que serán más de los 3.150. ...\"", "\"... Presentaremos cuatro propuestas de resolución, un programa de\n    formación sobre drogas, un programa para prevención del uso recreativo de\n    las mismas; presentaremos también una nueva metodología de investigación\n    de la delincuencia organizada y una para reforzar... ...\""]}, {"words": {"empresas": [0], "economía": [1, 2, 3]}, "issues": ["economía"], "sentences": ["\"... En Argentina no sólo hay intereses\n    económicos, de nuestras empresas, que son ciertamente importantes;\n    insisto otra vez más en que no son nuestros únicos intereses ni tampoco\n    los primeros. ...\"", "\"... Señoría, describir lo que está aconteciendo en Argentina no es necesario,\n    ya lo hicimos en la Diputación Permanente cuando presentamos la solicitud\n    para que el ministro de Exteriores y el ministro de Economía, señor Rato,\n    comparecieran para debatir lo que allí estaba aconteciendo. ...\"", "\"... En la Diputación Permanente les dijimos que\n    nuestro interés como españoles es ayudar por todos los medios, por todos,\n    a que este país se normalice lo más rápidamente posible como Estado, como\n    sociedad y como economía. ...\"", "\"... Se tiene que volcar el presidente del Gobierno,\n    usted, el ministro de Economía. ...\""]}, {"words": {"empresas": [0, 1, 2], "empresas españolas": [3]}, "issues": ["economía"], "sentences": ["\"... Estalla la crisis en\n    Argentina, yo voy allí no a defender los intereses de las empresas\n    españolas exclusivamente, que también -me aceptará que es normal que vaya\n    a eso-, sino fundamentalmente voy a transmitir un mensaje de solidaridad\n    hacia los argentinos y también hacia los españoles residentes en\n    Argentina, me reúno con el consejo de emigrantes de allí y ponemos en\n    marcha un plan de ayuda. ...\"", "\"... Las empresas españolas\n    en un momento determinado, para ayudar al Gobierno argentino, mostraron\n    su disposición materializándola en una anticipación de pago de impuestos\n    a cuenta de ejercicios futuros y estamos en disposición de seguir\n    haciendo eso. ...\"", "\"... A usted no le habrá llegado esa información, pero le ruego que\n    lea el \"Diario de Sesiones\" de la Cámara Alta porque verá que estamos\n    haciendo cosas desde el día en que yo estuve allí, y no precisamente para\n    defender sólo los intereses de las empresas, sino para defender los\n    intereses de todos. ...\"", "\"... Las empresas españolas\n    en un momento determinado, para ayudar al Gobierno argentino, mostraron\n    su disposición materializándola en una anticipación de pago de impuestos\n    a cuenta de ejercicios futuros y estamos en disposición de seguir\n    haciendo eso. ...\""]}, {"words": {"empresa": [3, 4], "empresas": [0, 1], "empresas españolas": [2]}, "issues": ["economía"], "sentences": ["\"... Muchas de las\n    empresas españolas llevan allí muchísimos años y han pasado por\n    diferentes coyunturas; por lo tanto es evidente que no han ido allí para\n    coger los beneficios e irse, han ido ahí para quedarse. ...\"", "\"... Las responsabilidades del Gobierno son las del Gobierno,\n    las de las empresas son las de las empresas y las de los ciudadanos son\n    las de los ciudadanos. ...\"", "\"... Muchas de las\n    empresas españolas llevan allí muchísimos años y han pasado por\n    diferentes coyunturas; por lo tanto es evidente que no han ido allí para\n    coger los beneficios e irse, han ido ahí para quedarse. ...\"", "\"... Lo que nadie, ningún gobierno\n    responsable le puede pedir a una empresa privada es que en función de las\n    circunstancias concretas de un país no se resuelvan los problemas y se\n    pierda dinero indefinidamente. ...\"", "\"... Estará usted de acuerdo conmigo que nadie\n    le puede pedir a una empresa que haga esto. ...\""]}, {"words": {"derechos fundamentales": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  LAS GESTIONES\n    DE DIÁLOGO QUE VA A REALIZAR EL GOBIERNO CON LOS MOVIMIENTOS\n    ANTIGLOBALIZACIÓN CONVOCANTES, PARA FACILITAR FOROS ALTERNATIVOS Y EL\n    EJERCICIO DE LOS DERECHOS FUNDAMENTALES, COMO EL DE MANIFESTACIÓN,\n    DURANTE LA CUMBRE DE BARCELONA DEL CONSEJO DE EUROPA EN EL MES DE MARZO\n    DE 2002.  ...\""]}, {"words": {"policía": [0, 1, 2, 3], "interior": [5], "datos": [7], "policías": [6], "seguridad": [4]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Por ejemplo, el otro día en\n    Málaga se desarrolló un acto profundamente violento, a mi juicio, por\n    parte de la policía, en un marco que no necesitaba bajo ningún punto de\n    vista esa violencia. ...\"", "\"... Incluso aquí tengo el expediente de la Dirección General de la\n    Policía, Ministerio del Interior -supongo que verá usted que esto le\n    afecta de alguna manera- en que se notifica el acuerdo de iniciación de\n    propuesta de expulsión del ciudadano extranjero. ...\"", "\"... Si nos paramos en la última madrugada se ha disuelto, evacuado o retirado\n    esa especie de pequeño campamento contra la LOU que había a las puertas\n    del Ayuntamiento de Sevilla, esta vez, sí, en colaboración con la Policía\n    municipal, en función de una posición reaccionaria también del alcalde de\n    Sevilla, que todo hay que decirlo. ...\"", "\"... Señor Rajoy, es que todavía ocurren más cosas, porque han sido portavoces\n    del propio Gobierno español, como la delegada del Gobierno en Valencia,\n    la que ha reconocido que la policía española está investigando a través\n    de Internet las comunicaciones, contactos y actividades de estos grupos\n    sociales, políticos y reivindicativos\n    de todo orden y estilo. ...\"", "\"... Le traigo ejemplos muy concretos antes de\n    entrar en el\n    tema de las futuras movilizaciones antiglobalización o por una\n    globalización más justa que se van a desarrollar con cierta intensidad en\n    España, tanto en Barcelona, como en Madrid, Valencia y Sevilla, porque\n    estamos profundamente preocupados en función del modelo que se adopte en\n    cuanto al ejercicio de la seguridad. ...\"", "\"... Incluso aquí tengo el expediente de la Dirección General de la\n    Policía, Ministerio del Interior -supongo que verá usted que esto le\n    afecta de alguna manera- en que se notifica el acuerdo de iniciación de\n    propuesta de expulsión del ciudadano extranjero. ...\"", "\"... La gente de estos movimientos, señor Rajoy, quiere vivir en una sociedad\n    no en una economía; quieren ser ciudadanos y no clientes; protestan de\n    manera pacífica, como han hecho en Porto Alegre, como intentaron hacer en\n    Barcelona, y ustedes quisieron amplificar  -ya lo hemos denunciado en la\n    Comisión correspondiente de este Congreso- lo que había sido un grupo\n    minoritario de violentos convirtiéndolo en una enorme manifestación y\n    concentración de gente, incluso a través de una injerencia con policías\n    disfrazados en el movimiento antiglobalización para intentar conseguir\n    esa criminalización del movimiento. ...\"", "\"... Son datos concretos de una\n    realidad desesperadamente singular que está ahí en datos que le he dado\n    que se pueden ampliar hasta el máximo de lo posible. ...\""]}, {"words": {"seguridad": [4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20], "seguridad ciudadana": [0], "cuerpo nacional": [22], "interior": [23], "policía": [1, 2, 3], "guardia civil": [21]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... La protección de la\n    seguridad ciudadana y el ejercicio de las libertades, en este caso\n    concreto al que usted se está refiriendo, el derecho de manifestación,\n    constituyen conceptos inseparables que son el pilar básico de la\n    convivencia en una sociedad democrática. ...\"", "\"... Por citar sólo alguna de estas\n    reuniones, le diré que el día 3 de diciembre se constituyó la comisión de\n    coordinación para la seguridad de la cumbre, grupo operativo formado por\n    la unidad de apoyo de la organización de la Presidencia del Gobierno, la\n    Delegación del Gobierno en Cataluña, el cuerpo nacional de Policía, la\n    Guardia Civil, los Mossos d'Esquadra, la Guardia Urbana de Barcelona,\n    Protección Civil y los distintos servicios sanitarios. ...\"", "\"... Las gestiones de diálogo del\n    Gobierno también han tenido como protagonista al director general de la\n    Policía, con diferentes encuentros y reuniones a estos efectos con los\n    concejales de Seguridad de los ayuntamientos, del de Barcelona y de\n    otras ciudades donde se van a celebrar cumbres, con la Confederación de\n    asociaciones de vecinos de España, a los que se facilitó información\n    sobre las actividades que quieren llevar a cabo los distintos\n    movimientos, la última el pasado 18 de enero en el Ayuntamiento de\n    Barcelona, y ayer el director general de la Policía se reunió con el\n    concejal que lleva estos asuntos -no sé si es el de Participación\n    Ciudadana- en el Ayuntamiento de Barcelona. ...\"", "\"... Están representados en el consejo el Ayuntamiento de\n    Barcelona, la Federación de asociaciones de vecinos, los sindicatos -con\n    los que ya ha habido contactos-, las patronales, la Federación de\n    comerciantes, el Consejo de gremios, el Gremio de hoteles, Turisme de\n    Barcelona, la Fiscalía, el juez decano, la Audiencia Provincial, la\n    Guardia Urbana, la policía de la Generalitat, Mossos d'Esquadra y la\n    Jefatura Superior de Policía. ...\"", "\"... Dentro de estos derechos y libertades, uno de ellos muy\n    importante es el derecho a la seguridad y otro también muy importante es\n    el derecho de reunión y de manifestación, y, efectivamente, en el marco\n    de un Estado de derecho, libre, democrático y plural como es el nuestro,\n    existe un espacio para que quienes quieran expresar cualquier opinión de\n    disensión o reivindicación en este ámbito de la expresión que es la\n    manifestación pública puedan hacerlo. ...\"", "\"... La protección de la\n    seguridad ciudadana y el ejercicio de las libertades, en este caso\n    concreto al que usted se está refiriendo, el derecho de manifestación,\n    constituyen conceptos inseparables que son el pilar básico de la\n    convivencia en una sociedad democrática. ...\"", "\"... Esta es la reflexión general que quiero hacer y es que es perfecta y\n    además obligatoriamente conciliable la protección de la seguridad con el\n    ejercicio de las libertades con una muy concreta a la que usted se\n    refiere, que es la libertad de manifestación. ...\"", "\"... No debemos contraponer como\n    dos únicas posibilidades la libertad para expresarse y manifestarse por\n    parte de cualquier grupo de personas frente al hostigamiento por parte de\n    las Fuerzas y Cuerpos de Seguridad del Estado. ...\"", "\"... Creo que este es un\n    enfoque simplista y alejado de la realidad, puesto que el problema no\n    está en enfrentar una posición y la otra, sino que las Fuerzas y Cuerpos\n    de Seguridad del Estado tienen que defender a los ciudadanos, en este\n    caso a los de las ciudades anfitrionas, y también a los manifestantes, es\n    decir, a las personas que discrepan de forma democrática y pacífica y,\n    por tanto, participan ejerciendo sus derechos en manifestaciones de toda\n    índole. ...\"", "\"... Lo que sucede es que puede haber algunas oportunidades -y usted\n    lo ha dicho en su intervención- en las que un grupo de personas atenten\n    contra los derechos de los que se manifiestan y contra los derechos de\n    los que no se manifiestan y en ese caso es obligado en un Estado\n    democrático, en España y en cualquiera, una participación de las Fuerzas\n    y Cuerpos de Seguridad del Estado, precisamente para proteger el libre\n    ejercicio de los derechos y libertades, entre ellos el de la seguridad\n    ciudadana y el de manifestación. ...\"", "\"... En este sentido, el Gobierno tiene la\n    obligación, que no la potestad, la obligación, repito, de que los\n    derechos a la libertad y a la seguridad se vean garantizados. ...\"", "\"... En ese\n    sentido aprovecho, porque no muchas veces se oye entre representantes\n    políticos, para manifestar mi reconocimiento, que creo que es el de una\n    gran parte de la sociedad, hacia la actuación de las fuerzas de seguridad\n    y hacia la profesionalidad que demuestran en su labor diaria en lo que\n    significa la normalidad en el funcionamiento de las instituciones. ...\"", "\"... Sin embargo, es evidente que como cualquier\n    Gobierno de cualquier país del mundo tratará de garantizar el normal\n    desarrollo de los actos programados poniendo en marcha medidas\n    preventivas de seguridad y diseñando dispositivos idóneos en función de\n    las circunstancias, desde el sentido común, la prudencia y la sensatez,\n    porque es verdad que la presidencia belga dialogó con los distintos\n    grupos que convocaron actos y manifestaciones, pero no me negará usted\n    que también la presidencia belga establecía un dispositivo de seguridad,\n    porque sería una insensatez que no se hiciera. ...\"", "\"... Por tanto, señor Alcaraz,\n    el resumen de estas dos primeras partes de mi intervención es el de que\n    no hay que enfrentar posiciones y derechos, sino que hay que hacer un\n    esfuerzo para hacer compatibles dos derechos esenciales: la libertad,\n    entre ellas la de manifestación, y la seguridad, que también es un\n    derecho esencial de las personas. ...\"", "\"... Por citar sólo alguna de estas\n    reuniones, le diré que el día 3 de diciembre se constituyó la comisión de\n    coordinación para la seguridad de la cumbre, grupo operativo formado por\n    la unidad de apoyo de la organización de la Presidencia del Gobierno, la\n    Delegación del Gobierno en Cataluña, el cuerpo nacional de Policía, la\n    Guardia Civil, los Mossos d'Esquadra, la Guardia Urbana de Barcelona,\n    Protección Civil y los distintos servicios sanitarios. ...\"", "\"... En este sentido\n    quiero destacar también que está prevista la aprobación del plan director\n    de seguridad en la junta local de Seguridad de Barcelona, que se\n    celebrará el próximo 13 de febrero, con la asistencia del secretario de\n    Estado de Seguridad, el alcalde de Barcelona, el conseller de Interior de\n    la Generalitat y la delegada del Gobierno. ...\"", "\"... Las gestiones de diálogo del\n    Gobierno también han tenido como protagonista al director general de la\n    Policía, con diferentes encuentros y reuniones a estos efectos con los\n    concejales de Seguridad de los ayuntamientos, del de Barcelona y de\n    otras ciudades donde se van a celebrar cumbres, con la Confederación de\n    asociaciones de vecinos de España, a los que se facilitó información\n    sobre las actividades que quieren llevar a cabo los distintos\n    movimientos, la última el pasado 18 de enero en el Ayuntamiento de\n    Barcelona, y ayer el director general de la Policía se reunió con el\n    concejal que lleva estos asuntos -no sé si es el de Participación\n    Ciudadana- en el Ayuntamiento de Barcelona. ...\"", "\"... Durante el mes de febrero se reunirá el Consejo de Seguridad Urbana de\n    Barcelona, bajo la presidencia de la delegada de Gobierno, para exponer a\n    sus miembros el desarrollo de la cumbre y las medidas de seguridad\n    previstas. ...\"", "\"... A mediados de mes, tendrá lugar la reunión\n    de la Junta local de Seguridad de Barcelona, en la que participa el\n    Ayuntamiento, la Generalitat y el delegado del Gobierno; en ella debe\n    aprobarse -como dije antes- el plan director de seguridad. ...\"", "\"... Esto es, en\n    síntesis muy breve, en los 12 minutos que me proporciona el Reglamento de\n    la Cámara, el plan de seguridad y el conjunto de gestiones de diálogo e\n    informativas que está realizando el Gobierno para el normal desarrollo de\n    la cumbre. ...\"", "\"... Lógicamente, intentaremos acertar,\n    pero tendremos que establecer, como es natural, un dispositivo de\n    seguridad para evitar que se produzcan acontecimientos indeseados -ojalá\n    no sea así-. ...\"", "\"... Por citar sólo alguna de estas\n    reuniones, le diré que el día 3 de diciembre se constituyó la comisión de\n    coordinación para la seguridad de la cumbre, grupo operativo formado por\n    la unidad de apoyo de la organización de la Presidencia del Gobierno, la\n    Delegación del Gobierno en Cataluña, el cuerpo nacional de Policía, la\n    Guardia Civil, los Mossos d'Esquadra, la Guardia Urbana de Barcelona,\n    Protección Civil y los distintos servicios sanitarios. ...\"", "\"... Por citar sólo alguna de estas\n    reuniones, le diré que el día 3 de diciembre se constituyó la comisión de\n    coordinación para la seguridad de la cumbre, grupo operativo formado por\n    la unidad de apoyo de la organización de la Presidencia del Gobierno, la\n    Delegación del Gobierno en Cataluña, el cuerpo nacional de Policía, la\n    Guardia Civil, los Mossos d'Esquadra, la Guardia Urbana de Barcelona,\n    Protección Civil y los distintos servicios sanitarios. ...\"", "\"... En este sentido\n    quiero destacar también que está prevista la aprobación del plan director\n    de seguridad en la junta local de Seguridad de Barcelona, que se\n    celebrará el próximo 13 de febrero, con la asistencia del secretario de\n    Estado de Seguridad, el alcalde de Barcelona, el conseller de Interior de\n    la Generalitat y la delegada del Gobierno. ...\""]}, {"words": {"policía": [0, 1, 2, 3], "interior": [6], "seguridad": [4, 5]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Ahora me referiré a esto brevemente, pero\n    quiero decirle que, en principio, los antecedentes no nos gustan; los\n    antecedentes son el funcionamiento casi sistemático de la policía de una\n    manera desproporcionada, absolutamente desproporcionada y demasiado\n    violenta. ...\"", "\"... No sólo la ironía es política\n    -aunque también lo es y muy importante-, la política de Interior es\n    fundamentalmente política y usted cree que no; usted cree que es la\n    mecánica directa de la policía compuesta de profesionales que ejercen esa\n    profesión y usted no quiere saber, en definitiva, si eso depende o no de\n    una opción, de un talante político. ...\"", "\"... El movimiento, ese movimiento en que estamos\n    muchos, se representa a sí mismo, señor Rajoy, no lo representan los\n    concejales de Barcelona, ni los diputados de tal partido, ni los Mossos\n    d'Esquadra, ni la Policía Municipal de Madrid. ...\"", "\"... Tienen ustedes los enlaces, porque están\n    asistiendo a las reuniones -sabemos cuándo va a tomar nota el policía de\n    turno-, tienen ustedes los contactos, los terminales. ...\"", "\"... El binomio seguridad-libertad no lo tienen equilibrado y\n    cada vez lo desequilibran más a favor de una seguridad que reduce la\n    libertad, reduce las garantías y naturalmente reduce la separación entre\n    ese monopolio de la fuerza del Estado y mucha gente que intenta protestar\n    de manera adecuada, de manera pacífica. ...\"", "\"... Van a ser muy importantes y van a\n    demostrar hasta qué punto interpreta usted políticamente lo que tiene que\n    ser la seguridad en este país. ...\"", "\"... No sólo la ironía es política\n    -aunque también lo es y muy importante-, la política de Interior es\n    fundamentalmente política y usted cree que no; usted cree que es la\n    mecánica directa de la policía compuesta de profesionales que ejercen esa\n    profesión y usted no quiere saber, en definitiva, si eso depende o no de\n    una opción, de un talante político. ...\""]}, {"words": {"policía": [0], "interior": [5, 6], "seguridad": [1, 2, 3, 4]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... En segundo lugar, creo que la policía funciona bien, correctamente y bien\n    dirigida. ...\"", "\"... Dice: es que ustedes, en el binomio seguridad-libertad, han hecho una\n    apuesta muy decidida ni siquiera por la seguridad, sino en contra de las\n    libertades. ...\"", "\"... Creo que el Ministerio del Interior y las Fuerzas y Cuerpos de\n    Seguridad del Estado actúan con equilibrio, con sensatez y con sentido\n    común; en algunas ocasiones los responsables políticos del Ministerio del\n    Interior podemos equivocarnos, como sin duda alguna usted también puede\n    equivocarse. ...\"", "\"... Eso  es lo que vamos a hacer y creo\n    que eso es compatible con el establecimiento del lógico sistema de\n    seguridad preventivo, porque sería una insensatez no hacerlo. ...\"", "\"... Ya sé\n    que ustedes están entre los convocantes y ya sé que ustedes no son\n    violentos, pues ayúdenos también a nosotros para garantizar eso que\n    pretendemos, la conciliación de tres derechos: el de los ciudadanos que\n    no quieren manifestarse, el de los ciudadanos que quieren manifestarse y\n    el derecho a la seguridad de todos ellos, en el supuesto de que alguien,\n    que en ningún caso van a ser las Fuerzas y Cuerpos de Seguridad del\n    Estado, atente contra esos derechos, contra el del manifestante y contra\n    el del no manifestante. ...\"", "\"... Creo que el Ministerio del Interior y las Fuerzas y Cuerpos de\n    Seguridad del Estado actúan con equilibrio, con sensatez y con sentido\n    común; en algunas ocasiones los responsables políticos del Ministerio del\n    Interior podemos equivocarnos, como sin duda alguna usted también puede\n    equivocarse. ...\"", "\"... ¿Qué pasaría si se instalaran en su casa y usted se dirigiera al\n    Ministerio del Interior y le dijera: es que estas personas se han\n    instalado en el patio de mi casa, quiero que me ayuden a retirarlas de\n    aquí, qué pasaría si yo le dijera: mire usted, señor Alcaraz, no, no\n    estoy dispuesto a prestarle ayuda? ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1]}, "issues": ["internacional"], "sentences": ["\"...  LAS\n    ACTUACIONES DE POLÍTICA GENERAL QUE TIENE PREVISTO ADOPTAR EL GOBIERNO, Y\n    EL MINISTRO DE ASUNTOS EXTERIORES EN PARTICULAR, PARA POSIBILITAR LA\n    PARTICIPACIÓN DE LAS COMUNIDADES AUTÓNOMAS EN EL PROCESO DE TOMA DE\n    DECISIONES EN LA UNIÓN EUROPEA.  ...\"", "\"...  LAS\n    ACTUACIONES DE POLÍTICA GENERAL QUE TIENE PREVISTO ADOPTAR EL GOBIERNO, Y\n    EL MINISTRO DE ASUNTOS EXTERIORES EN PARTICULAR, PARA POSIBILITAR LA\n    PARTICIPACIÓN DE LAS COMUNIDADES AUTÓNOMAS EN EL PROCESO DE TOMA DE\n    DECISIONES EN LA UNIÓN EUROPEA.  ...\""]}, {"words": {"presidencia": [3], "españoles": [1, 2], "intereses": [0]}, "issues": ["internacional"], "sentences": ["\"... Sabe\n    usted que no es así, no pedimos 17 sillas, pedimos mecanismos que\n    reconozcan la voluntad de las comunidades autónomas, aquéllas que tengan\n    intereses legítimos, que no son todas en cada caso. ...\"", "\"... Señorías, señor ministro, resuenan todavía en la calle, en el entorno, las\n    aclamaciones al patriotismo constitucional que usted personaliza, esa\n    sacralización de la Constitución, de instrumento para la convivencia de\n    todos los españoles y de marco jurídico para las relaciones entre los\n    distintos poderes que integran el Estado en un fin en sí mismo\n    sacralizado, divinizado, canonizado por ustedes. ...\"", "\"... Hoy venimos a interpelarle, señor ministro, para ver si se creen de verdad\n    o no esa Constitución que ustedes han elevado a los altares, o esto es\n    pura retórica; una Constitución que es como es, como en su momento la\n    votaron los españoles y las españolas y no como a veces ustedes querrían\n    que fuera. ...\"", "\"... (El\n    señor vicepresidente, Camps Ortiz, ocupa la Presidencia.) ...\""]}, {"words": {"posición": [0], "españoles": [6, 7, 8], "intereses": [1, 2, 3, 4, 5]}, "issues": ["internacional"], "sentences": ["\"... No estamos en una\n    posición absolutamente cerrada, pero no intenten ustedes atajos raros que\n    al final lo que pretenden es intentar demostrar que la Constitución no\n    dice lo que dice sino que dice otras cosas y que establece una especie de\n    régimen de soberanía compartida en la que cada una de las diferentes\n    nacionalidades tiene su propia legitimidad de origen. ...\"", "\"... Yo sé muy\n    bien que en un Estado complejo, como es el Estado de las autonomías, la\n    voluntad estatal se tiene que conformar de acuerdo con los intereses\n    democráticos complejos legítimamente establecidos, pero también sabe\n    usted muy bien que la Constitución establece la competencia exclusiva\n    sobre las relaciones internacionales concediéndosela al Gobierno. ...\"", "\"... No puede ser esa especie de idea\n    difusa e implícita de que como el Gobierno de España tiene la misma\n    legitimidad que los demás, quien representa de verdad los intereses de\n    los catalanes, por ejemplo, es el Gobierno de la Generalitat, porque no\n    se lo acepto. ...\"", "\"... El Gobierno de la Generalitat representa los intereses de\n    los ciudadanos catalanes desde sus competencias y desde sus\n    responsabilidades constitucionales, de la misma manera que los representa\n    el Gobierno de España porque representa al conjunto de los ciudadanos\n    españoles. ...\"", "\"... Aparte de\n    que jamás cambiaría el régimen de autonomía de Escocia por el que\n    disfruta Cataluña -vamos, yo no se lo recomendaría yo como catalán desde\n    luego no lo aceptaría-, yo no recuerdo ningún caso en el que Escocia como\n    tal esté representando al conjunto de los intereses del Reino Unido en la\n    Unión Europea. ...\"", "\"... Si usted considera que puede haber mecanismos\n    jurídico-constitucionales y legales que incluso pueden pasar por la\n    reforma de la Constitución que permitan que la representación de los\n    intereses generales en los organismos internacionales se ejerza no por el\n    Gobierno, sino por un representante de una comunidad autónoma que, por\n    definición, en principio, representa a los intereses de su territorio,\n    póngalo usted encima de la mesa y vamos a ver si conseguimos consenso. ...\"", "\"... Si le he entendido bien, y por eso digo que por un\n    elemental sentido de la prudencia me la voy a leer con detalle, con\n    atención y con rigor, usted habla de una Constitución que, desde luego,\n    no es la mía ni la que votaron los españoles, habla de una constitución\n    que no existe. ...\"", "\"... El Gobierno\n    de España representa a todos los españoles, incluidos, por supuesto, los\n    catalanes -faltaría más-, lo hace con plena conciencia de su\n    responsabilidad y de su deber y lo va a seguir haciendo. ...\"", "\"... El Gobierno de la Generalitat representa los intereses de\n    los ciudadanos catalanes desde sus competencias y desde sus\n    responsabilidades constitucionales, de la misma manera que los representa\n    el Gobierno de España porque representa al conjunto de los ciudadanos\n    españoles. ...\""]}, {"words": {"presidencia": [0]}, "issues": ["internacional"], "sentences": ["\"... Me\n    sorprende que la presidencia de turno de la Unión Europea se atreva\n    todavía a calificar, dentro de Europa, de relaciones internacionales; que\n    no le oigan mucho por ahí, porque si no usted puede quedar en ridículo\n    también puertas afuera, porque ya nadie habla dentro de Europa de que el\n    Ecofin es una reunión internacional. ...\""]}, {"words": {"política exterior": [1, 2], "asuntos exteriores": [0], "exteriores": [3], "españoles": [5], "intereses": [4]}, "issues": ["internacional"], "sentences": ["\"... Otra vez, cuando quiera decir que la\n    representación de los Estados en la Unión Europea ya no es política\n    exterior, cuando quiera volver a decir eso, piénseselo dos veces, porque\n    todos estamos de acuerdo en que se está produciendo una reformulación de\n    los conceptos tradicionales de soberanía de los Estados-nación, pero hoy\n    por hoy quien representa a los diferentes Estados son los jefes de\n    Gobierno, los ministros de Asuntos Exteriores, que están conformando\n    entre ellos y de acuerdo con la voluntad intergubernamental\n    una política exterior que es común, pero lo hacen desde su responsabilidad\n    de ser ministros de Asuntos Exteriores y responsables de la política\n    exterior de su propio país. ...\"", "\"... Otra vez, cuando quiera decir que la\n    representación de los Estados en la Unión Europea ya no es política\n    exterior, cuando quiera volver a decir eso, piénseselo dos veces, porque\n    todos estamos de acuerdo en que se está produciendo una reformulación de\n    los conceptos tradicionales de soberanía de los Estados-nación, pero hoy\n    por hoy quien representa a los diferentes Estados son los jefes de\n    Gobierno, los ministros de Asuntos Exteriores, que están conformando\n    entre ellos y de acuerdo con la voluntad intergubernamental\n    una política exterior que es común, pero lo hacen desde su responsabilidad\n    de ser ministros de Asuntos Exteriores y responsables de la política\n    exterior de su propio país. ...\"", "\"... Yo, como responsable de la política exterior\n    de España, voy a seguir yendo a la Unión Europea a defender los intereses\n    de todos, del conjunto de los españoles y, por tanto, sin ninguna duda,\n    también los intereses -que parece que ustedes defienden en exclusiva y no\n    es verdad- de los catalanes. ...\"", "\"... Otra vez, cuando quiera decir que la\n    representación de los Estados en la Unión Europea ya no es política\n    exterior, cuando quiera volver a decir eso, piénseselo dos veces, porque\n    todos estamos de acuerdo en que se está produciendo una reformulación de\n    los conceptos tradicionales de soberanía de los Estados-nación, pero hoy\n    por hoy quien representa a los diferentes Estados son los jefes de\n    Gobierno, los ministros de Asuntos Exteriores, que están conformando\n    entre ellos y de acuerdo con la voluntad intergubernamental\n    una política exterior que es común, pero lo hacen desde su responsabilidad\n    de ser ministros de Asuntos Exteriores y responsables de la política\n    exterior de su propio país. ...\"", "\"... Yo, como responsable de la política exterior\n    de España, voy a seguir yendo a la Unión Europea a defender los intereses\n    de todos, del conjunto de los españoles y, por tanto, sin ninguna duda,\n    también los intereses -que parece que ustedes defienden en exclusiva y no\n    es verdad- de los catalanes. ...\"", "\"... Yo, como responsable de la política exterior\n    de España, voy a seguir yendo a la Unión Europea a defender los intereses\n    de todos, del conjunto de los españoles y, por tanto, sin ninguna duda,\n    también los intereses -que parece que ustedes defienden en exclusiva y no\n    es verdad- de los catalanes. ...\""]}], "candidates": [{"block_indices": [0, 2, 5, 6, 10, 13, 15, 16, 17, 18, 19, 20, 21, 22, 23, 27, 28, 31, 33, 35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 47, 48, 50, 52, 53, 56, 58, 61, 63], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [1, 3, 4, 24, 25, 26, 34, 46, 49, 51], "party": "JOSÉ LUIS RODRÍGUEZ ZAPATERO", "name": "Socialista (PSOE)"}, {"block_indices": [7, 8, 9], "party": "IÑAKI MIRENA ANASAGASTI OLABEAGA", "name": "PNV"}, {"block_indices": [11, 12, 14], "party": "MARÍA DEL MAR JULIOS REYES", "name": "Coalición Canaria"}, {"block_indices": [29, 30, 32], "party": "BEGOÑA LASAGABASTER OLAZÁBAL", "name": "Mixto"}, {"block_indices": [54, 55, 57], "party": "<group>", "name": "Izquierda Unida"}, {"block_indices": [59, 60, 62], "party": "<group>", "name": "Convergència i Unió"}]}