{"blocks": [{"words": {"economía": [3, 4, 5, 6], "economía española": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... Señor vicepresidente, a pesar del periodo de desaceleración de la economía\n    mundial, la economía española está mostrando un comportamiento mejor que\n    el de la mayoría de las de nuestro entorno. ...\"", "\"... Sin\n    embargo, señorías, algún dato no ha acompañado esta evolución de la\n    economía española. ...\"", "\"... Es decir,\n    que no vemos en este repunte de la tasa de inflación un problema\n    estructural de la economía española, puesto que las diferentes reformas\n    emprendidas por los sucesivos gobiernos del Partido Popular han\n    facilitado un sistema económico mucho más flexible y competitivo que ha\n    dado como resultado la posibilidad de que el IPC se redujese durante\n    muchos periodos. ...\"", "\"... Señor vicepresidente, a pesar del periodo de desaceleración de la economía\n    mundial, la economía española está mostrando un comportamiento mejor que\n    el de la mayoría de las de nuestro entorno. ...\"", "\"... Sin\n    embargo, señorías, algún dato no ha acompañado esta evolución de la\n    economía española. ...\"", "\"... Es decir,\n    que no vemos en este repunte de la tasa de inflación un problema\n    estructural de la economía española, puesto que las diferentes reformas\n    emprendidas por los sucesivos gobiernos del Partido Popular han\n    facilitado un sistema económico mucho más flexible y competitivo que ha\n    dado como resultado la posibilidad de que el IPC se redujese durante\n    muchos periodos. ...\"", "\"... Sin embargo, mi grupo quisiera que el Gobierno explicara en\n    esta Cámara, en sede parlamentaria, cuál es a su juicio la causa de esta\n    elevación de la inflación, por lo que le pregunto al vicepresidente\n    segundo del Gobierno y ministro de Economía: ¿Cómo explica el Gobierno la\n    subida de precios en septiembre en el actual contexto económico? ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Hay un número muy reducido de productos que explican los\n    2,1 puntos incrementados en lo que llevamos de año, de los que la mitad\n    -6 décimas por parte de la energía y 5 décimas por parte de restaurantes,\n    bares y cafeterías- explican el alza de la inflación, lo cual indica un\n    exceso de demanda en el caso de bares y cafeterías, así como unos\n    márgenes empresariales que se están manteniendo durante este tiempo y que\n    tendrían que ver con el crecimiento de la economía. ...\"", "\"... Las condiciones\n    monetarias, que en España evolucionan de manera distinta y más intensas\n    que en el resto de Europa, explicarían también la base monetaria de la\n    inflación y ello es en parte consecuencia del crecimiento de la economía\n    española, que como sabe S.S. ...\""]}, {"words": {"agencia": [1], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... En estos momentos no hay una propuesta firme -que se\n    comunicará también al fiscal y a la Agencia Tributaria si hubiera lugar-,\n    por lo que no puedo hablar todavía de la cuantía exacta de las sanciones. ...\"", "\"... En estos momentos no hay una propuesta firme -que se\n    comunicará también al fiscal y a la Agencia Tributaria si hubiera lugar-,\n    por lo que no puedo hablar todavía de la cuantía exacta de las sanciones. ...\""]}, {"words": {"justicia": [0], "fiscales": [1]}, "issues": ["justicia"], "sentences": ["\"... CUÁLES SON LOS RESULTADOS\n    DERIVADOS DE LA APLICACIÓN DEL PLAN DE PROFESIONALIZACIÓN DE JUECES Y\n    FISCALES PREVISTO EN LA LEY ORGÁNICA 9/2000, DE 22 DE DICIEMBRE, DE\n    MEDIDAS URGENTES PARA LA AGILIZACIÓN DE LA JUSTICIA ...\"", "\"... CUÁLES SON LOS RESULTADOS\n    DERIVADOS DE LA APLICACIÓN DEL PLAN DE PROFESIONALIZACIÓN DE JUECES Y\n    FISCALES PREVISTO EN LA LEY ORGÁNICA 9/2000, DE 22 DE DICIEMBRE, DE\n    MEDIDAS URGENTES PARA LA AGILIZACIÓN DE LA JUSTICIA ...\""]}, {"words": {"justicia": [0, 1, 2], "fiscales": [3, 4]}, "issues": ["justicia"], "sentences": ["\"... Señoras y señores diputados, señor ministro, la modernización de la\n    justicia que la sociedad demanda constituye un ambicioso objetivo que\n    debe propiciar la mejor salvaguarda de los derechos y libertades de los\n    ciudadanos. ...\"", "\"... Con independencia del pacto de Estado, que como dijo el señor\n    ministro el pasado día 11 es una gran oportunidad fruto de la gran\n    generosidad de todos los grupos parlamentarios para que nuestra justicia\n    recupere el tiempo perdido y fruto del diálogo y el consenso, porque el\n    objetivo es que el ciudadano tenga mejor y más pronta justicia, la Ley\n    orgánica 9/2000, de medidas urgentes para la agilización de la justicia,\n    respondía a adoptar medidas muy urgentes por el excesivo número de jueces\n    y fiscales sustitutos para profesionalizar la justicia. ...\"", "\"... Por ello, señor ministro, le pregunto:\n    ¿Cuáles son los resultados derivados de la aplicación del Plan de\n    profesionalización de jueces y fiscales, previsto en la Ley orgánica\n    9/2000, de 22 de diciembre, de medidas urgentes para la agilización de la\n    justicia, y qué otras medidas piensa tomar en esa dirección? ...\"", "\"... Con independencia del pacto de Estado, que como dijo el señor\n    ministro el pasado día 11 es una gran oportunidad fruto de la gran\n    generosidad de todos los grupos parlamentarios para que nuestra justicia\n    recupere el tiempo perdido y fruto del diálogo y el consenso, porque el\n    objetivo es que el ciudadano tenga mejor y más pronta justicia, la Ley\n    orgánica 9/2000, de medidas urgentes para la agilización de la justicia,\n    respondía a adoptar medidas muy urgentes por el excesivo número de jueces\n    y fiscales sustitutos para profesionalizar la justicia. ...\"", "\"... Por ello, señor ministro, le pregunto:\n    ¿Cuáles son los resultados derivados de la aplicación del Plan de\n    profesionalización de jueces y fiscales, previsto en la Ley orgánica\n    9/2000, de 22 de diciembre, de medidas urgentes para la agilización de la\n    justicia, y qué otras medidas piensa tomar en esa dirección? ...\""]}, {"words": {"fiscal": [0], "justicia": [1, 2, 3, 4, 5, 6, 7, 8]}, "issues": ["justicia"], "sentences": ["\"... Junto a ello\n    vamos a impulsar, señor diputado, de acuerdo con todos los grupos\n    parlamentarios, el nuevo estatuto de la carrera judicial, de la carrera\n    fiscal, de los procuradores, habiendo aprobado ya el de los abogados, así\n    como el de los secretarios judiciales y el resto del personal al servicio\n    de la Administración de justicia, desde la convicción de que la plena\n    profesionalización de la justicia redundará en beneficio... ...\"", "\"... Señor diputado, efectivamente el Plan de medidas urgentes entró en vigor\n    hace ahora 20 meses y buscaba acometer la solución a uno de los problemas\n    más graves de nuestra justicia, cual era el elevadísimo número de\n    personas que no siendo jueces profesionales de carrera sin embargo\n    estaban impartiendo justicia. ...\"", "\"... Esa figura del juez sustituto, el\n    Ministerio de Justicia, de acuerdo con los grupos parlamentarios que\n    apoyaron la ley, entendía que debería ser sustituida por jueces\n    profesionales. ...\"", "\"... Esta medida, bien pensada y luego desarrollada, ha\n    permitido por primera vez en nuestra historia que la justicia resuelva\n    más asuntos de los que entran. ...\"", "\"... En efecto, en este momento han entrado en\n    la justicia 6.683.000 asuntos y se han resuelto 6.721.000. ...\"", "\"... Esta\n    profesionalización de la planta, que permite mejorar la agilidad, la\n    eficiencia y la calidad de la justicia, va acompañada de nuevas medidas. ...\"", "\"... Impulsaremos el plan hasta alcanzar el objetivo del cien por cien de\n    éxito y también el apoyo presupuestario del próximo ejercicio, que supone\n    un incremento del 8,5 por ciento en el capítulo de justicia, con 150\n    millones de euros destinados específicamente a la modernización de la\n    justicia y al desarrollo del pacto de Estado. ...\"", "\"... Estas son iniciativas que\n    permitirán una justicia de calidad, más ágil y más eficaz. ...\"", "\"... Junto a ello\n    vamos a impulsar, señor diputado, de acuerdo con todos los grupos\n    parlamentarios, el nuevo estatuto de la carrera judicial, de la carrera\n    fiscal, de los procuradores, habiendo aprobado ya el de los abogados, así\n    como el de los secretarios judiciales y el resto del personal al servicio\n    de la Administración de justicia, desde la convicción de que la plena\n    profesionalización de la justicia redundará en beneficio... ...\""]}, {"words": {"fomento": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  Señor ministro, en marzo del presente año, el\n    Boletín Oficial del Estado publicaba una orden del Ministerio de Fomento\n    por la cual se aprobaba definitivamente el Plan director del aeropuerto\n    Tenerife Sur. ...\"", "\"... En este momento la prioridad depende\n    de los estudios de viabilidad que ha encargado el Ministerio de Fomento. ...\""]}, {"words": {"línea": [0], "fomento": [1, 2, 3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Este encargo, que fue hecho\n    verbalmente a Ineco el 25 de julio por el secretario de Estado, ha dado\n    lugar a que entre los días del 5 al 8 de agosto los técnicos de esa\n    empresa y los de Ineco se entrevistaran con responsables de Aeropuertos,\n    del Gobierno de Canarias, del Cabildo, de la Autoridad Portuaria y de la\n    Cámara de Comercio, de tal manera que los próximos días presentarán a\n    Ineco, y por tanto al ministerio y al Gobierno de Canarias, una propuesta\n    de contenidos del estudio en la línea del encargo que le he mencionado,\n    de metodología, y un plazo que nosotros estimamos que debe ser de dos\n    meses. ...\"", "\"... Señor diputado, el Ministerio de Fomento, en cumplimiento de las\n    previsiones del plan director y de acuerdo hasta ahora en términos\n    verbales con el Gobierno de Canarias, ha autorizado a la empresa Ineco\n    -repito que de común acuerdo verbal con el Gobierno de Canarias- a que a\n    su vez subcontrate una asistencia técnica con la empresa holandesa Naco,\n    que sería la encargada de evaluar las características técnicas,\n    funcionales, operativas, económicas y ambientales de las dos\n    alternativas, con la finalidad de aconsejar cuál debe acometerse en\n    primer lugar y las razones para ello. ...\"", "\"... Si con esta propuesta formal de Naco a través de Ineco, el\n    Gobierno de Canarias respalda, junto con el Ministerio de Fomento, la\n    propuesta que se nos hace, en ese momento iniciaremos el proceso de\n    encargo oficial que desembocará, a partir del momento del inicio del\n    encargo, en el consejo sobre las propuestas en la secuencia que deben\n    hacerse en función de la evolución de los tráficos y las características\n    constructivas de las obras. ...\"", "\"... Eso es lo que espero que el Gobierno de Canarias y el\n    Ministerio de Fomento acepten a través del asesoramiento de la empresa\n    holandesa Naco. ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Por\n    eso espero que el entendimiento entre el Ministerio de Fomento y el\n    Gobierno de Canarias sea pronto una realidad, que a partir de esos dos\n    meses se produzca de forma inmediata el encargo del proyecto y lleguemos\n    a tiempo para corregir una situación que en estos momentos tiene el\n    Tenerife Sur no acorde con la realidad de la España actual y de un\n    archipiélago que es uno de los destinos turísticos más importantes del\n    mundo. ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Mantengo el compromiso de los dos meses a partir de la aceptación por el\n    Gobierno de Canarias y el Ministerio de Fomento de la propuesta que nos\n    eleve Ineco ...\""]}, {"words": {"fomento": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... El proyecto\n    que encargó en su día el ayuntamiento, cuya versión constructiva financió\n    el Ministerio de Fomento, dio lugar a la licitación de las obras mediante\n    concurso en el BOE de 18 de julio de 2001, que se adjudicaron el 7 de\n    noviembre de 2001 a la empresa ganadora Constructora Hispánica. ...\"", "\"... Esto se comunicó a los\n    arquitectos, que previsiblemente entregarán en octubre el nuevo proyecto\n    modificado, sobre el cual se va a proceder a la nueva licitación de la\n    obra, puesto que paralelamente, en el mes de septiembre, la Secretaría de\n    Estado y la Intervención del Ministerio de Fomento están realizando los\n    trámites previos a la formalización del acuerdo de resolución. ...\""]}, {"words": {"corredor": [1], "fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... CUÁL ES EL CRITERIO DEL\n    MINISTERIO DE FOMENTO EN RELACIÓN CON EL CONVENIO SUSCRITO EN 1994 ENTRE\n    EL MOPU Y LA JUNTA DE ANDALUCÍA PARA LA FINANCIACIÓN Y EJECUCIÓN DE OBRAS\n    DE CARRETERA EN EL CORREDOR BAHÍA DE CÁDIZ-BAHÍA DE ALGECIRAS ...\"", "\"... CUÁL ES EL CRITERIO DEL\n    MINISTERIO DE FOMENTO EN RELACIÓN CON EL CONVENIO SUSCRITO EN 1994 ENTRE\n    EL MOPU Y LA JUNTA DE ANDALUCÍA PARA LA FINANCIACIÓN Y EJECUCIÓN DE OBRAS\n    DE CARRETERA EN EL CORREDOR BAHÍA DE CÁDIZ-BAHÍA DE ALGECIRAS ...\""]}, {"words": {"madrid": [0], "corredor": [3], "fomento": [1, 2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor ministro, el convenio de las dos bahías, bahía de Algeciras-bahía de\n    Cádiz, preveía la financiación por ambas administraciones al 50 por\n    ciento de la ejecución y financiación de las dos más importantes\n    carreteras de Cádiz, la A-381 y la 340, así como la interconexión de\n    ambas carreteras, y fue firmado en 1994 por el Gobierno socialista en\n    Madrid, Sevilla y Cádiz. ...\"", "\"... Tampoco aceptaron en el\n    Congreso una enmienda nuestra, en el sentido de que todo el proceso se\n    iniciaría una vez que la Junta hubiera devuelto las cantidades\n    transferidas por el Ministerio de Fomento en concepto de financiación del\n    50 por ciento de la A-381. ...\"", "\"... Ante esta situación, los incumplimientos y la falta de unidad de criterios\n    del Partido Socialista, le pregunto: ¿Cuál es el criterio del Ministerio\n    de Fomento en relación con el convenio suscrito en 1994 entre el entonces\n    Ministerio de Obras Públicas y la Junta de Andalucía para la financiación\n    y ejecución de obras de carretera en el corredor bahía de Cádiz-bahía de\n    Algeciras? ...\"", "\"... Ante esta situación, los incumplimientos y la falta de unidad de criterios\n    del Partido Socialista, le pregunto: ¿Cuál es el criterio del Ministerio\n    de Fomento en relación con el convenio suscrito en 1994 entre el entonces\n    Ministerio de Obras Públicas y la Junta de Andalucía para la financiación\n    y ejecución de obras de carretera en el corredor bahía de Cádiz-bahía de\n    Algeciras? ...\""]}, {"words": {"fomento": [0, 1, 2, 3, 4], "tramo": [5, 6]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor diputado, el primer criterio que reitera el Ministerio de Fomento es\n    su voluntad de cumplir el convenio -esa es la primera alternativa,\n    cumplir el convenio-, para lo cual el Ministerio de Fomento ha terminado\n    la variante de Chiclana, ha licitado el tramo Chiclana-Conil y ha\n    enterado a la Junta de Andalucía para que licite la obra correspondiente\n    al tramo autovía Conil-Vejer. ...\"", "\"... A\n    partir de la devolución de las cantidades entregadas, el Ministerio de\n    Fomento licitaría inmediatamente el tramo Conil-Vejer y cambiaría los\n    acondicionamientos del Vejer-Algeciras por estudios informativos y\n    proyectos de tramos de autovía entre Vejer y Algeciras. ...\"", "\"... Los\n    convenios se cumplen en su literalidad y el Ministerio de Fomento hoy\n    está al día. ...\"", "\"... Hoy el Ministerio de Fomento ha\n    recuperado su retraso y está al día en el pago de las cantidades que le\n    correspondía abonar a la Junta de Andalucía y, además, está en\n    condiciones de facilitar la cancelación del convenio para lo cual la\n    Junta de Andalucía previamente debe\n    retornar las cantidades entregadas por el Ministerio de Fomento. ...\"", "\"... El Ministerio de Fomento deja a la Junta de Andalucía que\n    elija lo más conveniente. ...\"", "\"... Señor diputado, el primer criterio que reitera el Ministerio de Fomento es\n    su voluntad de cumplir el convenio -esa es la primera alternativa,\n    cumplir el convenio-, para lo cual el Ministerio de Fomento ha terminado\n    la variante de Chiclana, ha licitado el tramo Chiclana-Conil y ha\n    enterado a la Junta de Andalucía para que licite la obra correspondiente\n    al tramo autovía Conil-Vejer. ...\"", "\"... A\n    partir de la devolución de las cantidades entregadas, el Ministerio de\n    Fomento licitaría inmediatamente el tramo Conil-Vejer y cambiaría los\n    acondicionamientos del Vejer-Algeciras por estudios informativos y\n    proyectos de tramos de autovía entre Vejer y Algeciras. ...\""]}, {"words": {"cultural": [0]}, "issues": ["cultura"], "sentences": ["\"... CUÁLES SON LAS\n    PRINCIPALES ACTUACIONES EN EL ÁMBITO CULTURAL DEL MINISTERIO DE ASUNTOS\n    EXTERIORES EN 2002 ...\""]}, {"words": {"patrimonio": [1, 2, 3], "cultural": [4, 5, 6, 7, 8], "patrimonio cultural": [9], "cultura": [0]}, "issues": ["cultura"], "sentences": ["\"... Todos los esfuerzos que\n    podamos hacer en cuanto a nuestra presencia cultural en el exterior\n    siempre nos parecerán poco, seguramente porque nuestro patrimonio es\n    enorme y porque también nuestra cultura, historia y todo lo relacionado\n    con nuestro pasado y presente despiertan un gran interés. ...\"", "\"... También es un\n    instrumento muy importante para dar a conocer nuestro patrimonio cultural\n    y para deshacer imágenes estereotipadas, imágenes del pasado o\n    confusiones sobre nuestra propia historia. ...\"", "\"... Todos los esfuerzos que\n    podamos hacer en cuanto a nuestra presencia cultural en el exterior\n    siempre nos parecerán poco, seguramente porque nuestro patrimonio es\n    enorme y porque también nuestra cultura, historia y todo lo relacionado\n    con nuestro pasado y presente despiertan un gran interés. ...\"", "\"... Me gustaría saber, señora ministra, cuáles son los proyectos más\n    importantes que tiene su ministerio para divulgar este patrimonio\n    cultural, que merece la atención no sólo de la comunidad nacional sino\n    también de toda la comunidad internacional. ...\"", "\"... Señora ministra la presencia cultural de España en el exterior es un\n    factor importante en las relaciones con otros países fundamentalmente\n    entre la Unión Europea y también países iberoamericanos. ...\"", "\"... También es un\n    instrumento muy importante para dar a conocer nuestro patrimonio cultural\n    y para deshacer imágenes estereotipadas, imágenes del pasado o\n    confusiones sobre nuestra propia historia. ...\"", "\"... Todos los esfuerzos que\n    podamos hacer en cuanto a nuestra presencia cultural en el exterior\n    siempre nos parecerán poco, seguramente porque nuestro patrimonio es\n    enorme y porque también nuestra cultura, historia y todo lo relacionado\n    con nuestro pasado y presente despiertan un gran interés. ...\"", "\"... Supongo que el\n    ministerio tiene que hacer un esfuerzo muy grande para mantener e\n    incrementar esa presencia cultural, pero también tiene medios importantes\n    y una sociedad recientemente constituida para impulsar esta acción\n    cultural exterior. ...\"", "\"... Me gustaría saber, señora ministra, cuáles son los proyectos más\n    importantes que tiene su ministerio para divulgar este patrimonio\n    cultural, que merece la atención no sólo de la comunidad nacional sino\n    también de toda la comunidad internacional. ...\"", "\"... También es un\n    instrumento muy importante para dar a conocer nuestro patrimonio cultural\n    y para deshacer imágenes estereotipadas, imágenes del pasado o\n    confusiones sobre nuestra propia historia. ...\""]}, {"words": {"patrimonio": [1], "cultural": [2, 3, 4, 5], "instituto cervantes": [8], "cultura": [0], "política cultural": [6, 7]}, "issues": ["cultura"], "sentences": ["\"... Se trata de promover la cultura española en el exterior en\n    sus dimensiones de diversidad y de pluralidad. ...\"", "\"... También es importante el programa de restauración de patrimonio\n    que se ejecuta mayormente en Iberoamérica. ...\"", "\"... Efectivamente, como ha dicho la señora Becerril, la dimensión cultural\n    inspira toda la política exterior española y algunas iniciativas\n    específicas. ...\"", "\"... La política cultural la\n    desarrollan instituciones tan veteranas como la Academia de España en\n    Roma, la Casa de América o la recién creada Casa de Asia en Barcelona,\n    además de la Sociedad Estatal para la Acción Cultural Exterior que ha\n    citado la señora Becerril. ...\"", "\"... Por último, quisiera referirme en concreto a nuestra política cultural\n    durante este año: Así el Plan de acción cultural del año 2002 que estamos\n    ejecutando con la colaboración de las comunidades autónomas, en ese\n    entendimiento plural y diverso del que hablé antes, y de instituciones\n    extranjeras. ...\"", "\"... Dicho plan promueve el arte contemporáneo español, los\n    nuevos valores de la música española y otras manifestaciones culturales\n    de España a través de esa red cultural en el mundo a la que también me he\n    referido. ...\"", "\"... La política cultural la\n    desarrollan instituciones tan veteranas como la Academia de España en\n    Roma, la Casa de América o la recién creada Casa de Asia en Barcelona,\n    además de la Sociedad Estatal para la Acción Cultural Exterior que ha\n    citado la señora Becerril. ...\"", "\"... Por último, quisiera referirme en concreto a nuestra política cultural\n    durante este año: Así el Plan de acción cultural del año 2002 que estamos\n    ejecutando con la colaboración de las comunidades autónomas, en ese\n    entendimiento plural y diverso del que hablé antes, y de instituciones\n    extranjeras. ...\"", "\"... Quiero hacer una mención especial al Instituto Cervantes, que se ha\n    convertido en el organismo puntero dedicado a la promoción del español en\n    el mundo y que ha elaborado un plan de expansión que se concentra en\n    Europa, Estados Unidos y Extremo Oriente. ...\""]}, {"words": {"comunidad internacional": [0]}, "issues": ["internacional"], "sentences": ["\"... Seguro estoy de ello y de que contará con el apoyo de la\n    comunidad internacional. ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [6], "cooperación": [1, 2, 3, 4, 5], "españoles": [8], "intereses": [7], "visita": [9], "presidencia": [10]}, "issues": ["internacional"], "sentences": ["\"... Así, por ejemplo, mi\n    predecesor, señor Piqué, visitó Belgrado en octubre del 2000 y en\n    diciembre del 2001 el ministro de Asuntos Exteriores yugoslavo, señor\n    Svilanovic, visitó España y yo misma he mantenido el 14 de septiembre\n    pasado una entrevista con mi homónimo yugoslavo, en Nueva York. ...\"", "\"... Yo destacaría tres ámbitos: el ámbito diplomático, el de\n    cooperación y el económico. ...\"", "\"... En el ámbito de la cooperación también nos esforzamos por hacernos más\n    presentes en la República Federal de Yugoslavia. ...\"", "\"... Desde el citado cambio político de\n    octubre del 2000 hemos destinado 5,7 millones de euros a este país y este\n    año destinaremos 2,5 millones de euros en programas de cooperación al\n    desarrollo. ...\"", "\"... Por fin, en el ámbito económico el Gobierno está impulsando fuertemente la\n    cooperación. ...\"", "\"... Por último, señorías, y haciendo referencia a la transición económica que\n    mencionaba el proponente de la pregunta, quisiera destacar la vía que\n    hemos seguido durante la época de nuestra presidencia de la Unión\n    Europea, en particular, en estrecha cooperación en el ámbito del proceso\n    de estabilización y asociación. ...\"", "\"... Así, por ejemplo, mi\n    predecesor, señor Piqué, visitó Belgrado en octubre del 2000 y en\n    diciembre del 2001 el ministro de Asuntos Exteriores yugoslavo, señor\n    Svilanovic, visitó España y yo misma he mantenido el 14 de septiembre\n    pasado una entrevista con mi homónimo yugoslavo, en Nueva York. ...\"", "\"... Hemos incrementado\n    considerablemente nuestros intereses. ...\"", "\"... Durante su visita el señor Labus\n    mantuvo asimismo un encuentro con empresarios españoles en la sede de la\n    CEOE que esperamos sirva de punto de partida e impulso para la importante\n    labor que el sector privado tiene ante sí en la República Federal de\n    Yugoslavia. ...\"", "\"... Durante su visita el señor Labus\n    mantuvo asimismo un encuentro con empresarios españoles en la sede de la\n    CEOE que esperamos sirva de punto de partida e impulso para la importante\n    labor que el sector privado tiene ante sí en la República Federal de\n    Yugoslavia. ...\"", "\"... Por último, señorías, y haciendo referencia a la transición económica que\n    mencionaba el proponente de la pregunta, quisiera destacar la vía que\n    hemos seguido durante la época de nuestra presidencia de la Unión\n    Europea, en particular, en estrecha cooperación en el ámbito del proceso\n    de estabilización y asociación. ...\""]}, {"words": {"presidencia": [0, 1]}, "issues": ["internacional"], "sentences": ["\"... España,\n    que en aquel momento ejercía la Presidencia de la Unión Europea, también\n    asistió. ...\"", "\"... Los dirigentes,\n    según las conclusiones de la Presidencia, reflexionaron sobre tres\n    prioridades: una primera hace referencia a los desafíos que representa la\n    lucha contra el terrorismo. ...\""]}, {"words": {"cooperación": [0]}, "issues": ["internacional"], "sentences": ["\"... Se trata en\n    todos los casos de vías de acción defendidas desde hace tiempo por España\n    en los diversos foros internacionales y perfectamente asumidas en\n    nuestras políticas de cooperación, tanto en el ámbito bilateral como en\n    el multilateral. ...\""]}, {"words": {"calidad": [0]}, "issues": ["educación"], "sentences": ["\"... QUÉ MEJORAS VAN A SUPONER LOS\n    PROGRAMAS DE INNOVACIÓN PROFESIONAL PREVISTOS EN EL PROYECTO DE LEY\n    ORGÁNICA DE CALIDAD DE LA EDUCACIÓN, Y QUE SUSTITUYEN A LOS ACTUALES\n    PROGRAMAS DE GARANTÍA SOCIAL ...\""]}, {"words": {"sistema educativo": [0, 1, 2, 3], "educación": [4, 5], "calidad": [8, 9], "fracaso escolar": [6, 7]}, "issues": ["educación"], "sentences": ["\"... Señora ministra, a lo largo de los últimos meses se ha abierto en la\n    sociedad española un profundo e interesante debate en torno a la\n    necesidad de la reforma del actual sistema educativo. ...\"", "\"... Es un hecho que el actual sistema educativo, rígido e inflexible, aboca a\n    muchos jóvenes al fracaso, y eso es precisamente lo que la nueva ley\n    pretende corregir. ...\"", "\"... A nuestro juicio, un sistema educativo sólo será\n    equitativo si para cada individuo está abierto al futuro de un modo\n    efectivo. ...\"", "\"... Como SS.SS pueden imaginar, nada más alejado del concepto de igualdad de\n    oportunidades, que entendemos debe primar en todo el sistema educativo. ...\"", "\"... Muchos son los argumentos a favor de esta reforma, y después de\n    considerarlos hay uno que resulta irrefutable, y es que España tiene una\n    importante tasa de fracaso escolar, y de hecho al día de hoy uno de cada\n    cuatro jóvenes españoles acaba la educación obligatoria sin la obtención\n    de ningún título. ...\"", "\"... Por todas estas razones, señora ministra, le formulo la siguiente\n    pregunta: ¿Qué mejoras van a suponer los programas de iniciación\n    profesional previstos en el proyecto de ley de calidad de la educación y\n    que sustituyen a los actuales programas de garantía social? ...\"", "\"... Muchos son los argumentos a favor de esta reforma, y después de\n    considerarlos hay uno que resulta irrefutable, y es que España tiene una\n    importante tasa de fracaso escolar, y de hecho al día de hoy uno de cada\n    cuatro jóvenes españoles acaba la educación obligatoria sin la obtención\n    de ningún título. ...\"", "\"... Nuestro país, referente europeo en las políticas\n    aplicadas en los últimos seis años, no puede permitirse el lujo de tener\n    una tasa de fracaso escolar por encima de la media europea. ...\"", "\"... Precisamente para\n    evitar este tipo de situaciones, el proyecto de ley\n    de calidad introduce importantes novedades en cuanto a los programas de\n    iniciación profesional. ...\"", "\"... Por todas estas razones, señora ministra, le formulo la siguiente\n    pregunta: ¿Qué mejoras van a suponer los programas de iniciación\n    profesional previstos en el proyecto de ley de calidad de la educación y\n    que sustituyen a los actuales programas de garantía social? ...\""]}, {"words": {"educación": [1, 2, 3], "sistema educativo": [0], "fracaso escolar": [6, 7], "alumnos": [12, 13, 14, 15, 16], "formación": [8, 9, 10], "calidad": [11], "formación profesional": [4, 5]}, "issues": ["educación"], "sentences": ["\"... Se trata de abrir una puerta más, de ofrecer una\n    nueva oportunidad para que nuestro sistema educativo sea efectivo, real y\n    no retórico, que impulse y desarrolle la igualdad de oportunidades. ...\"", "\"... Señoría, el proyecto de ley de calidad de la educación, cuyo debate se va\n    a iniciar en esta Cámara próximamente, tiene dos objetivos: Primero,\n    avanzar, por tanto mejorar la calidad de la educación; segundo, integrar\n    mejor a los alumnos. ...\"", "\"... La formación profesional es un tipo de\n    estudios post-obligatorios que se hace después de la educación secundaria\n    obligatoria. ...\"", "\"... Los programas de iniciación profesional están pensados para\n    aquellos alumnos que no habiendo cumplido los objetivos formativos de la\n    educación secundaria obligatoria no obtienen el título de graduado en\n    secundaria obligatoria, y hoy es uno de cada cuatro alumnos. ...\"", "\"... La formación profesional es un tipo de\n    estudios post-obligatorios que se hace después de la educación secundaria\n    obligatoria. ...\"", "\"... Con estos programas, aquellos alumnos que\n    habiendo cumplido 16 años, o excepcionalmente 15, y que no tienen\n    obligación de estar en el sistema escolar, pueden desarrollar durante dos\n    años estos programas, reforzando los conocimientos en las materias\n    básicas (lengua, matemáticas, pero también idioma y tecnologías) y\n    desarrollando módulos de formación profesional, de acuerdo con lo que\n    establece el catálogo nacional de las cualificaciones. ...\"", "\"... Nace de dos demandas que son incuestionables: es\n    necesario mejorar el nivel medio de conocimientos de nuestros alumnos y\n    también es necesario prevenir y combatir el fracaso escolar. ...\"", "\"... Hay un conjunto de medidas muy distintas para prevenir y combatir el\n    fracaso escolar en este proyecto de ley. ...\"", "\"... Una de esas medidas importantes\n    son estos programas de iniciación profesional, que no es la formación\n    profesional, no confundir. ...\"", "\"... La formación profesional es un tipo de\n    estudios post-obligatorios que se hace después de la educación secundaria\n    obligatoria. ...\"", "\"... Con estos programas, aquellos alumnos que\n    habiendo cumplido 16 años, o excepcionalmente 15, y que no tienen\n    obligación de estar en el sistema escolar, pueden desarrollar durante dos\n    años estos programas, reforzando los conocimientos en las materias\n    básicas (lengua, matemáticas, pero también idioma y tecnologías) y\n    desarrollando módulos de formación profesional, de acuerdo con lo que\n    establece el catálogo nacional de las cualificaciones. ...\"", "\"... Señoría, el proyecto de ley de calidad de la educación, cuyo debate se va\n    a iniciar en esta Cámara próximamente, tiene dos objetivos: Primero,\n    avanzar, por tanto mejorar la calidad de la educación; segundo, integrar\n    mejor a los alumnos. ...\"", "\"... Señoría, el proyecto de ley de calidad de la educación, cuyo debate se va\n    a iniciar en esta Cámara próximamente, tiene dos objetivos: Primero,\n    avanzar, por tanto mejorar la calidad de la educación; segundo, integrar\n    mejor a los alumnos. ...\"", "\"... Nace de dos demandas que son incuestionables: es\n    necesario mejorar el nivel medio de conocimientos de nuestros alumnos y\n    también es necesario prevenir y combatir el fracaso escolar. ...\"", "\"... Los programas de iniciación profesional están pensados para\n    aquellos alumnos que no habiendo cumplido los objetivos formativos de la\n    educación secundaria obligatoria no obtienen el título de graduado en\n    secundaria obligatoria, y hoy es uno de cada cuatro alumnos. ...\"", "\"... Con estos programas, aquellos alumnos que\n    habiendo cumplido 16 años, o excepcionalmente 15, y que no tienen\n    obligación de estar en el sistema escolar, pueden desarrollar durante dos\n    años estos programas, reforzando los conocimientos en las materias\n    básicas (lengua, matemáticas, pero también idioma y tecnologías) y\n    desarrollando módulos de formación profesional, de acuerdo con lo que\n    establece el catálogo nacional de las cualificaciones. ...\"", "\"... Cursados esos dos\n    años, estos alumnos podrán obtener también el título de graduado en\n    secundaria obligatoria. ...\""]}, {"words": {"economía": [1, 2], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... En ese contexto, señor ministro, le formulo la siguiente pregunta: ¿Cómo\n    van a contribuir los Presupuestos Generales del Estado para 2003 a la\n    evolución de la economía española? ...\"", "\"... Desde las\n    pasadas elecciones, en marzo de 2000, el Gobierno ha ido aprobando\n    sucesivos presupuestos, que han servido para impulsar las políticas de\n    inversión pública y de cohesión social, que tan positivas han resultado\n    para nuestra economía. ...\"", "\"... En ese contexto, señor ministro, le formulo la siguiente pregunta: ¿Cómo\n    van a contribuir los Presupuestos Generales del Estado para 2003 a la\n    evolución de la economía española? ...\""]}, {"words": {"actividad": [1], "empresas": [0], "pequeñas": [2], "actividad económica": [3]}, "issues": ["economía"], "sentences": ["\"... También hay que destacar que el equilibrio presupuestario, el ahorro de\n    las administraciones públicas sirve para financiar la recuperación\n    económica de España, puesto que hacemos que el Estado no compita con los\n    agentes económicos privados, no compita con las familias, no compita con\n    las empresas, especialmente con las empresas más pequeñas a la hora de\n    alcanzar el crédito bancario, el ahorro financiero de nuestro país. ...\"", "\"... El Gobierno confía que los nuevos presupuestos promuevan un punto de\n    nuestro crecimiento económico para el año que viene gracias,\n    fundamentalmente, a que con un presupuesto equilibrado vamos a reducir el\n    impuesto sobre la renta de las personas físicas en una cuantía de 3.000\n    millones de euros, lo que sin duda alguna va a favorecer la recuperación\n    del consumo, de la actividad económica en nuestro país y al mismo tiempo\n    los elementos de confianza que se derivan del cumplimiento del programa\n    electoral del Gobierno. ...\"", "\"... También hay que destacar que el equilibrio presupuestario, el ahorro de\n    las administraciones públicas sirve para financiar la recuperación\n    económica de España, puesto que hacemos que el Estado no compita con los\n    agentes económicos privados, no compita con las familias, no compita con\n    las empresas, especialmente con las empresas más pequeñas a la hora de\n    alcanzar el crédito bancario, el ahorro financiero de nuestro país. ...\"", "\"... El Gobierno confía que los nuevos presupuestos promuevan un punto de\n    nuestro crecimiento económico para el año que viene gracias,\n    fundamentalmente, a que con un presupuesto equilibrado vamos a reducir el\n    impuesto sobre la renta de las personas físicas en una cuantía de 3.000\n    millones de euros, lo que sin duda alguna va a favorecer la recuperación\n    del consumo, de la actividad económica en nuestro país y al mismo tiempo\n    los elementos de confianza que se derivan del cumplimiento del programa\n    electoral del Gobierno. ...\""]}, {"words": {"actividad": [9], "empresa": [4, 5, 6], "empresas": [0, 1, 2, 3], "economía": [7, 8]}, "issues": ["economía"], "sentences": ["\"... Los\n    socialistas, como ya lo han manifestado otros intervinientes en\n    representación de nuestro grupo parlamentario, no nos sentimos en\n    absoluto satisfechos con lo que ha ocurrido con el proceso de\n    privatización de tantas y tantas empresas públicas. ...\"", "\"... Hoy, señorías, nos encontramos con que no tenemos conocimiento en absoluto\n    sobre qué ocurrió con otras empresas del sector transporte. ...\"", "\"... Comparando, desde luego, dos empresas de\n    titularidad pública dedicadas al transporte de viajeros que han sido\n    símbolos, que han sido compañías de bandera en el Estado español. ...\"", "\"... Si la familia Matutes -insisto, utilizo nombres con el mayor de mis\n    respetos personales-, si el grupo Matutes (titular de dos empresas\n    navieras, la naviera Umafisa y la naviera Pitra, con una cuota de mercado\n    en el tráfico interinsular en el archipiélago balear y en las\n    comunicaciones de Baleares con los puertos del Mediterráneo peninsular)\n    tiene una determinada cuota de mercado y además acuerdos comerciales con\n    otras navieras privadas que participan en esas rutas marítimas; si además\n    de ello participa de forma notable -y digo de forma notable-, porque\n    estamos convencidos -y se nos tendrá que demostrar- de que en las bases\n    por las que se produjo la adjudicación se impide el movimiento\n    accionarial dentro del consorcio que resulte en el futuro titular de ese\n    proceso de privatización; y si se va a producir, como digo, en las\n    navieras que acabo de mencionar si entran a formar parte accionarialmente\n    del consorcio titular de la Compañía Trasmediterránea, entonces el 85 por\n    ciento -está estudiado\n    por el Gobierno balear e igual ocurre en Canarias- va a quedar en las\n    mismas manos y flaco servicio se les está haciendo a los ciudadanos en lo\n    que se refiere a transporte de mercancías y pasajeros. ...\"", "\"... No es\n    aconsejable que un antiguo miembro del Gobierno participe en el proceso\n    de privatización de una empresa de titularidad pública que presta un\n    servicio público esencial vinculado con la Administración general del\n    Estado de muchas maneras; un vínculo, por ejemplo, lo tiene a través del\n    Ministerio de Fomento. ...\"", "\"... En segundo lugar, nos preocupa que en un futuro el Consejo de Ministros,\n    presidido por don José María Aznar, adopte una decisión de venta de una\n    empresa a un consorcio coparticipado por un antiguo ministro que se\n    sentaba en el Consejo de Ministros que preside el señor Aznar, aún cuando\n    jurídicamente fuese posible; nos preocupa desde el punto de vista de la\n    ejemplaridad ante la ciudadanía española. ...\"", "\"... La familia Matutes tiene, sin\n    duda alguna, todo el derecho a mejorar su actividad empresarial en el\n    ámbito del transporte marítimo en el que tienen experiencia pero, desde\n    luego, no nos parece oportuna su irrupción en esta empresa de titularidad\n    pública. ...\"", "\"...  Señora presidenta, señor ministro, señorías, el\n    Grupo Parlamentario Socialista, en la presente legislatura, ha presentado\n    varias iniciativas parlamentarias vinculadas a la privatización de la\n    Compañía Trasmediterránea; dos de ellas se analizaron meses atrás en la\n    Comisión de Economía del Congreso y eran proposiciones no de ley que\n    nosotros planteábamos con el objeto de recabar el mayor conocimiento\n    posible sobre la privatización de una compañía que hemos alimentado todos\n    los usuarios españoles, que juega un papel fundamental en el transporte\n    marítimo con el Estrecho, con los dos archipiélagos y que tiene una larga\n    y centenaria historia. ...\"", "\"... Sin embargo, estas peticiones, sometidas a\n    votación en la Comisión de Economía, fueron desestimadas por el grupo\n    mayoritario de la Cámara en dos ocasiones. ...\"", "\"... La familia Matutes tiene, sin\n    duda alguna, todo el derecho a mejorar su actividad empresarial en el\n    ámbito del transporte marítimo en el que tienen experiencia pero, desde\n    luego, no nos parece oportuna su irrupción en esta empresa de titularidad\n    pública. ...\""]}, {"words": {"empresa": [0, 1], "industrial": [3, 4], "actividad económica": [8], "actividad": [6, 7], "economía": [5], "economía española": [2]}, "issues": ["economía"], "sentences": ["\"... No se puede\n    hacer el análisis antes de que sepamos a quién se adjudica esa venta,\n    sino que una vez que se ha adjudicado la venta es cuando actúan las\n    autoridades de Defensa de la Competencia, igual que ha ocurrido en otros\n    procesos de privatización en España, como es el caso de Enatcar; pongo el\n    caso del proceso con una empresa de transportes en la que ocurrió esto y\n    donde se pusieron condiciones de este rango. ...\"", "\"... Decir esta tarde desde esta tribuna, como ha\n    dicho S.S., que el Gobierno ha sido generoso en la liquidación de este\n    programa, señor Segura, me ha producido una sonrisa, porque lo único que\n    hemos hecho ha sido ejecutar unas liquidaciones previstas en el\n    contrato-programa con el sello de\n    la Intervención General del Estado y precisamente pagando intereses de\n    demora porque se referían a la liquidación de ese programa; por tanto no\n    ha habido generosidad alguna en el saneamiento de una empresa pública,\n    que trata de garantizar un servicio público básico. ...\"", "\"... y el Grupo Socialista pueden\n    practicar pero sobre las que yo obviamente tengo mi propia concepción,\n    entiendo que la crítica política que hace el Grupo Socialista al proceso\n    de privatizaciones es un auténtico despropósito, porque las\n    privatizaciones en España se han hecho desde los principios de\n    concurrencia, transparencia y competencia como nunca se había hecho en\n    nuestro país, y los procesos de privatización, señoría, han cambiado la\n    fisonomía del sistema productivo español; han hecho de una economía como\n    la española una economía mucho más ágil, mucho más flexible, y ahí está\n    la prueba de que estamos soportando una coyuntura económica mundial muy\n    difícil y eso es fruto de unas transformaciones que se han producido en\n    el seno de la economía española en las que las privatizaciones son un\n    elemento fundamental, señoría, ya que las privatizaciones han actuado\n    precisamente en sectores económicos que son fundamentales para el\n    funcionamiento de nuestro sistema productivo. ...\"", "\"... desde esta\n    tribuna, son las garantías de una adjudicación que ha hecho la Sociedad\n    Estatal de Participaciones Industriales sobre las bases de un plan\n    industrial sólido que lo que viene es a reforzar la actividad\n    desarrollada por la compañía, a impulsar esa actividad y a garantizar la\n    continuidad de la compañía durante un largo periodo de tiempo a través de\n    un nuevo proceso de inversión. ...\"", "\"... La adjudicación que se ha\n    hecho ha sido en función de un buen plan industrial, de las garantías\n    exigidas por la Sociedad Estatal de Participaciones Industriales y se ha\n    otorgado al grupo que más precio ha ofrecido, efectiva y realmente, por\n    la adquisición de esa compañía. ...\"", "\"... y el Grupo Socialista pueden\n    practicar pero sobre las que yo obviamente tengo mi propia concepción,\n    entiendo que la crítica política que hace el Grupo Socialista al proceso\n    de privatizaciones es un auténtico despropósito, porque las\n    privatizaciones en España se han hecho desde los principios de\n    concurrencia, transparencia y competencia como nunca se había hecho en\n    nuestro país, y los procesos de privatización, señoría, han cambiado la\n    fisonomía del sistema productivo español; han hecho de una economía como\n    la española una economía mucho más ágil, mucho más flexible, y ahí está\n    la prueba de que estamos soportando una coyuntura económica mundial muy\n    difícil y eso es fruto de unas transformaciones que se han producido en\n    el seno de la economía española en las que las privatizaciones son un\n    elemento fundamental, señoría, ya que las privatizaciones han actuado\n    precisamente en sectores económicos que son fundamentales para el\n    funcionamiento de nuestro sistema productivo. ...\"", "\"... desde esta\n    tribuna, son las garantías de una adjudicación que ha hecho la Sociedad\n    Estatal de Participaciones Industriales sobre las bases de un plan\n    industrial sólido que lo que viene es a reforzar la actividad\n    desarrollada por la compañía, a impulsar esa actividad y a garantizar la\n    continuidad de la compañía durante un largo periodo de tiempo a través de\n    un nuevo proceso de inversión. ...\"", "\"... ha reconocido desde esta tribuna, sí\n    es cierto que un exministro del Gobierno de España tiene todo el derecho\n    a desarrollar su actividad empresarial, su actividad económica en nuestro\n    país y tiene todo el derecho -legítimo derecho, puesto que la legislación\n    así se lo permite- para acudir a un proceso de privatización. ...\"", "\"... ha reconocido desde esta tribuna, sí\n    es cierto que un exministro del Gobierno de España tiene todo el derecho\n    a desarrollar su actividad empresarial, su actividad económica en nuestro\n    país y tiene todo el derecho -legítimo derecho, puesto que la legislación\n    así se lo permite- para acudir a un proceso de privatización. ...\""]}, {"words": {"actividad": [3], "industrial": [2], "empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Lo dice de forma clara, luego los criterios que se han\n    aplicado para producir su liquidación han sido criterios generosos,\n    derivados de una actitud política del Gobierno que nosotros entendemos\n    marcaba unidireccionalmente un proceso de privatización previo a un\n    saneamiento y a la incorporación a una actividad de transporte marítimo\n    de libre mercado que dejaba a las restantes empresas navieras españolas\n    en clara situación de indefensión. ...\"", "\"... Así ha ocurrido que en pleno proceso\n    han aparecido en la prensa (nuestras noticias son de prensa; el Gobierno\n    no nos ha remitido ni un folio contestando a las demandas de información\n    que desde el mes de julio habíamos solicitado, y ya está fuera de plazo,\n    tal como dice el Reglamento del Congreso de los Diputados), mientras está\n    abierto ese proceso aparecen acontecimientos curiosos y es que empresas\n    navieras, como Fred Olsen, que presta importantes servicios en Canarias,\n    demanda 3.500 millones de pesetas al Gobierno. ...\"", "\"... Parece ser que se puntuaba sobre 45 y el plan de flota,\n    el plan empresarial, el plan industrial se puntuaba sobre 55. ...\"", "\"... Lo dice de forma clara, luego los criterios que se han\n    aplicado para producir su liquidación han sido criterios generosos,\n    derivados de una actitud política del Gobierno que nosotros entendemos\n    marcaba unidireccionalmente un proceso de privatización previo a un\n    saneamiento y a la incorporación a una actividad de transporte marítimo\n    de libre mercado que dejaba a las restantes empresas navieras españolas\n    en clara situación de indefensión. ...\""]}, {"words": {"empresa": [1, 2, 3], "industrial": [4], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... parece que se asombra de que las empresas cuando\n    han sido públicas racionalicen sus estructuras de producción como\n    entienda que deba hacerlo su dirección y su consejo de administración. ...\"", "\"... El primero de ellos es que entender, señor Segura, que el\n    Estado está haciendo un acto de generosidad en la liquidación de los\n    resultados, en definitiva en un proceso de cobertura financiera a una\n    empresa pública, la verdad es que la generosidad yo trato de aplicarla\n    desde el Ministerio de Hacienda, pero le aseguro que no hay tal si no se\n    cumplen estrictamente las condiciones de legalidad de esa generosidad. ...\"", "\"... Eso me parece elemental; con independencia de que en esa empresa pública\n    se produzca o no la privatización parece fundamental. ...\"", "\"... Ignoro si se ha\n    vendido una terminal de contenedores, pero no entiendo que eso sea\n    precisamente un motivo para rasgarse ninguna vestidura, señoría; al\n    contrario serán motivos de racionalización de la estructura productiva de\n    una empresa pública. ...\"", "\"... Los factores determinantes de esa adjudicación han sido, como he\n    enunciado, el plan de inversión, el plan industrial, la garantía de los\n    puestos de trabajo y en tercer lugar he hablado del precio, pero la\n    diferencia de precio entre el grupo al que se ha adjudicado y el\n    siguiente está muy por encima de ese millón de euros al que se refería\n    S.S. ...\""]}, {"words": {"posición": [0]}, "issues": ["internacional"], "sentences": ["\"... Desde luego, actuaciones como revisar el título habilitante de que goza ex\n    lege Telefónica en virtud de la Ley del Cable de 1995, eximiéndola de la\n    obligación de desenvolver, de desarrollar nuevas redes de cable, desde\n    nuestro punto de vista es un paso atrás en este camino, no sólo porque\n    incrementa su posición de dominio en el mercado de la telefonía fija y\n    más allá, en el mercado audiovisual y de Internet a través del ADSL, sino\n    también y sobre todo porque estas decisiones comprometen el futuro de la\n    banda ancha. ...\""]}, {"words": {"intereses": [0, 1]}, "issues": ["internacional"], "sentences": ["\"... En primer lugar, en cuanto al objetivo de impulsar la\n    competencia, el paquete de medidas que se aplicará en breve y que he\n    tenido ocasión de explicar esta mañana tiene como finalidad reactivar la\n    demanda, mejorar la capacidad de inversión de los operadores y, al mismo\n    tiempo, proteger los intereses de los consumidores. ...\"", "\"... Si me refiero al objetivo de garantizar los derechos e intereses de los\n    usuarios de servicios, estamos trabajando en la renovación de las líneas\n    TRAC, tema que sé que interesa especialmente a S.S., para lograr una\n    mayor cohesión social y territorial, y también estamos trabajando en la\n    elaboración de una base de datos sobre los niveles de emisiones de las\n    instalaciones de telecomunicaciones que con toda la transparencia\n    necesaria será accesible al público a través de la red, a través de\n    Internet. ...\""]}], "candidates": [{"block_indices": [0, 1, 2, 3, 4, 5, 7, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 27, 29, 31], "party": "Javier Gómez Darmendrail", "name": "Popular (PP)"}, {"block_indices": [6, 8], "party": "Paulino Rivero Baute", "name": "Coalición Canaria"}, {"block_indices": [26, 28], "party": "José Segura Clavell", "name": "Socialista (PSOE)"}, {"block_indices": [30], "party": "Carlos Ignacio Aymerich Cano", "name": "Mixto"}]}