{"blocks": [{"words": {"tropas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... POR QUÉ NO DA LAS ÓRDENES PARA QUE VUELVAN LAS TROPAS ESPAÑOLAS QUE\n    PARTICIPAN EN LA GUERRA DE OCUPACIÓN EN IRAQ ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señoría, el Gobierno va a\n    seguir velando por la defensa del interés nacional español.  ...\""]}, {"words": {"tropas": [5], "seguridad": [2, 3], "fuerzas": [6, 7, 8], "misión": [4], "fuerzas armadas": [0], "defensa": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... El Gobierno respalda plenamente la tarea\n    de las Fuerzas Armadas y respalda y se muestra orgulloso de la misión que\n    están cumpliendo allí y de la forma en la que lo están realizando. ...\"", "\"... El ministro de Defensa se pondrá a\n    disposición de la Cámara para dar los detalles oportunos de la operación\n    que ha permitido la captura de estos terroristas. ...\"", "\"...  Las tropas españolas están\n    proporcionando seguridad a millones de personas en Irak; las tropas\n    españolas están ayudando a reconstruir el país desde el punto de vista\n    material; están también contribuyendo a la reconstrucción de escuelas, de\n    hospitales; están ayudando a personas necesitadas, cumpliendo tareas de\n    seguridad y tareas humanitarias. ...\"", "\"... Como tuve ocasión de informar y comentar a la Cámara, señoría, es cierto\n    que en Irak existe un problema de seguridad y es cierto que existe una\n    ofensiva terrorista, de la cual han sido víctimas tanto Naciones Unidas\n    como Cruz Roja, como miles de civiles iraquíes y también fuerzas de la\n    coalición internacional. ...\"", "\"... El Gobierno respalda plenamente la tarea\n    de las Fuerzas Armadas y respalda y se muestra orgulloso de la misión que\n    están cumpliendo allí y de la forma en la que lo están realizando. ...\"", "\"...  Las tropas españolas están\n    proporcionando seguridad a millones de personas en Irak; las tropas\n    españolas están ayudando a reconstruir el país desde el punto de vista\n    material; están también contribuyendo a la reconstrucción de escuelas, de\n    hospitales; están ayudando a personas necesitadas, cumpliendo tareas de\n    seguridad y tareas humanitarias. ...\"", "\"... El Gobierno respalda plenamente la tarea\n    de las Fuerzas Armadas y respalda y se muestra orgulloso de la misión que\n    están cumpliendo allí y de la forma en la que lo están realizando. ...\"", "\"... Como tuve ocasión de informar y comentar a la Cámara, señoría, es cierto\n    que en Irak existe un problema de seguridad y es cierto que existe una\n    ofensiva terrorista, de la cual han sido víctimas tanto Naciones Unidas\n    como Cruz Roja, como miles de civiles iraquíes y también fuerzas de la\n    coalición internacional. ...\"", "\"... Nuestra decisión, señorías, no es ceder en\n    ningún caso ni a la presión ni al chantaje de aquellos que quieren evitar\n    un Irak estable, un Irak libre y un Irak democrático, señoría, y para eso\n    están trabajando las fuerzas españolas desplegadas en Irak. ...\""]}, {"words": {"político": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Todas estas medidas constituyen un esfuerzo\n    político importante, y su ejecución en los próximos cuatro años\n    equivaldrá a una dotación presupuestaria superior a 13.000 millones de\n    euros, lo que sin duda es también una señal importante en orden al\n    esfuerzo de integración y protección de los discapacitados y de sus\n    familias. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... En los últimos años se ha duplicado el precio de\n    la vivienda; somos uno de los\n    países, por no decir el primer país europeo en construcción de viviendas y\n    el último en posibilidades para acceder a la vivienda para muchas\n    familias y para muchos jóvenes, y ello tiene además unas consecuencias\n    muy preocupantes en el endeudamiento de las familias, que ha subido\n    vertiginosamente en los últimos años. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... En esto, como en justicia, como en\n    seguridad ciudadana, como en la precariedad laboral, como en su política\n    exterior, está usted fracasando; deja esa estela: bloqueo, inmovilismo e\n    incapacidad para dar respuesta a tantos problemas de los ciudadanos y de\n    este país. ...\""]}, {"words": {"país": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"...  Su señoría vuelve a\n    preguntar sobre la vivienda, y ya que habla otra vez de especulación\n    -afortunadamente en esta ocasión no ha hablado de manzanas podridas, sólo\n    ha hablado de especulación-, vuelvo a repetirle una vez más que, si toma\n    usted como punto de referencia que uno de los problemas del aumento\n    preocupante del precio de la vivienda en España es el coste del suelo en\n    nuestro país, del año 1990 a 1995 el coste del suelo en España aumentó un\n    225 por ciento y del año 1996 hasta ahora ha aumentado un 120 por ciento. ...\"", "\"... Le quiero recordar el último informe del Fondo Monetario Internacional que\n    habla de la fuerte demanda de la vivienda en España, entre otras cosas\n    debido a los tipos bajos de interés, señoría, y al fuerte aumento del\n    empleo en nuestro país. ...\""]}, {"words": {"política criminal": [0]}, "issues": ["justicia"], "sentences": ["\"... Le quería preguntar, una vez más, si\n    existen criterios estratégicos de política criminal en el Gobierno. ...\""]}, {"words": {"tribunal supremo": [0], "política criminal": [1], "consejo general": [2]}, "issues": ["justicia"], "sentences": ["\"... Como broma se lo he\n    indicado en varias ocasiones, el día que decida que ser nacionalista\n    bajita y morena incumple algún bien jurídico digno de ser tulelado, me lo\n    avise, porque acudiré rauda a ponerme a disposición del Tribunal Supremo\n    con o sin suplicatorio. ...\"", "\"... Me gustaría, insisto, saber qué es lo que guía su\n    política criminal. ...\"", "\"... Se ha\n    hecho hurtando la totalidad del debate parlamentario, lo han limitado al\n    máximo introduciéndolo mediante enmiendas en el Senado e incluso se ha\n    hurtado la posibilidad de informe del Consejo General del Poder Judicial. ...\""]}, {"words": {"recursos": [0, 1, 2, 3]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Para su construcción se requiere una ingente\n    cantidad de recursos, del orden de 450 millones de euros sólo para la\n    obra marítima, de 600 considerando la inversión total, incluyendo los\n    accesos viarios y ferroviarios. ...\"", "\"... Este ingente volumen de recursos necesita\n    inyecciones adicionales a las que la propia autosuficiencia financiera de\n    la autoridad portuaria de La Coruña permite, en el marco de la actual\n    legalidad vigente. ...\"", "\"... Y entre los recursos adicionales aportados está la\n    enajenación de activos de la autoridad portuaria, una vez, señoría,\n    declarados innecesarios para la actividad portuaria, al haber sido\n    trasladados los tráficos al puerto exterior. ...\"", "\"... Esto, señoría, no es una\n    especulación, esto es una utilización de los recursos públicos al\n    servicio del interés general, de La Coruña como ciudad, mejor protegida\n    medioambientalmente, y también del sistema portuario español.  ...\""]}, {"words": {"red ferroviaria": [3], "alta velocidad": [0], "fomento": [2], "red": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Eso significa que, a día de\n    hoy, en Huelva disponemos de la autovía Huelva-Ayamonte; está en\n    construcción la autovía de la sierra de Huelva o autovía Sevilla-Rosal de\n    la Frontera; está en construcción el desdoble de la carretera a\n    Gibraleón; se encuentra también en construcción la autovía de la Plata\n    que pasa por la provincia de Huelva y se encuentra en marcha la alta\n    velocidad a Huelva, que se continuará con la alta velocidad a Faro. ...\"", "\"... En Huelva -yo soy diputado por Huelva, como sabe el señor ministro-, antes\n    de que gobernara el Partido Popular, concretamente en las\n    infraestructuras teníamos un déficit claro y notorio, y teníamos ese\n    déficit no sólo porque no se hacía nada sino porque además no se\n    planificaba nada, es decir, no teníamos previsiones, en el famoso plan\n    Borrell, de unión con las provincias limítrofes ni tampoco teníamos\n    previsiones para desarrollar la red ferroviaria; y no sólo eso, sino que\n    se cerraban líneas ferroviarias. ...\"", "\"... El aeropuerto por el que\n    venimos trabajando ha sido tratado en distintas ocasiones con el\n    Ministerio de Fomento -el señor ministro conoce las distintas\n    circunstancias- y ahora, cuando se inicia por parte de la mancomunidad de\n    municipios de Huelva, el PSOE sale haciendo una enmienda a los\n    presupuestos y pidiendo tres millones de euros, sólo para confundir. ...\"", "\"... En Huelva -yo soy diputado por Huelva, como sabe el señor ministro-, antes\n    de que gobernara el Partido Popular, concretamente en las\n    infraestructuras teníamos un déficit claro y notorio, y teníamos ese\n    déficit no sólo porque no se hacía nada sino porque además no se\n    planificaba nada, es decir, no teníamos previsiones, en el famoso plan\n    Borrell, de unión con las provincias limítrofes ni tampoco teníamos\n    previsiones para desarrollar la red ferroviaria; y no sólo eso, sino que\n    se cerraban líneas ferroviarias. ...\""]}, {"words": {"transporte": [2], "fomento": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... El Ministerio de Fomento, como\n    siempre, está abierto a analizar y discutir la viabilidad, las\n    características y el emplazamiento de un aeropuerto en la provincia de\n    Huelva\n    si las autoridades locales, provinciales, autonómicas u otras entidades,\n    organismos o incluso los particulares promoviesen esta iniciativa basada\n    en datos reales de expectativas de mercado. ...\"", "\"... Por tanto, le anuncio que el Ministerio de Fomento dará\n    su apoyo a cualquier iniciativa promovida desde intereses públicos o\n    privados para la creación de nuevos aeropuertos privados y, en concreto,\n    si se promoviera uno en la provincia de Huelva. ...\"", "\"...  Señor diputado,\n    le agradezco el recordatorio de las inversiones que el ministerio está\n    desarrollando en la provincia de Huelva en cumplimiento del Plan de\n    infraestructuras de transporte en el ámbito viario, en el ámbito\n    ferroviario y en el ámbito portuario. ...\""]}, {"words": {"madrid": [1], "tren": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... TIENE PREVISTO EL GOBIERNO IMPULSAR ALGUNA MEDIDA PARA PERMITIR QUE LOS\n    FERROCARRILES QUE PRESTAN EL SERVICIO EN LA LÍNEA DE TREN DE ALTA\n    VELOCIDAD ENTRE MADRID Y LLEIDA ACEPTEN PASAJEROS CON ESQUÍS ...\"", "\"... TIENE PREVISTO EL GOBIERNO IMPULSAR ALGUNA MEDIDA PARA PERMITIR QUE LOS\n    FERROCARRILES QUE PRESTAN EL SERVICIO EN LA LÍNEA DE TREN DE ALTA\n    VELOCIDAD ENTRE MADRID Y LLEIDA ACEPTEN PASAJEROS CON ESQUÍS ...\""]}, {"words": {"ave": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor ministro, señoras y señores diputados, en primer lugar, como\n    diputado por Lleida he de felicitarme porque parece ser que los graves\n    inconvenientes que impedían el acceso al AVE con material de esquí se han\n    resuelto. ...\""]}, {"words": {"ave": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor ministro, en el territorio vemos el AVE como una excelente\n    herramienta de promoción del conjunto del mismo y le pedimos ponga en\n    marcha todos los mecanismos a efecto de que se puedan sacar las máximas\n    potencialidades del mismo. ...\""]}, {"words": {"alta velocidad": [0], "tren": [3], "madrid": [4, 5], "línea": [1, 2], "barcelona": [6], "transporte": [7, 8, 9, 10, 11]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... sabe, actualmente no hay facturación de equipajes en ningún tren\n    de RENFE y, como consecuencia de que no hay facturación de equipajes en\n    ningún tren de RENFE, tampoco lo hay en los de alta velocidad y, como\n    consecuencia de todo ello, ni los esquís ni otros equipajes pueden ser\n    facturados. ...\"", "\"... Obviamente, los esquís\n    no han sido objeto de transporte habitual en los servicios de alta\n    velocidad Madrid-Sevilla, lo cual ha hecho que este problema sobreviniera\n    al iniciarse la explotación de la línea Madrid-Lleida. ...\"", "\"... Esto es lo que está haciendo en estos momentos RENFE para que la\n    nueva normativa lo permita expresamente y para que el nuevo material\n    ferroviario con destino a la línea Madrid-Zaragoza-Lleida-Barcelona tenga\n    también espacios especialmente adecuados al transporte de esquís. ...\"", "\"... sabe, actualmente no hay facturación de equipajes en ningún tren\n    de RENFE y, como consecuencia de que no hay facturación de equipajes en\n    ningún tren de RENFE, tampoco lo hay en los de alta velocidad y, como\n    consecuencia de todo ello, ni los esquís ni otros equipajes pueden ser\n    facturados. ...\"", "\"... Obviamente, los esquís\n    no han sido objeto de transporte habitual en los servicios de alta\n    velocidad Madrid-Sevilla, lo cual ha hecho que este problema sobreviniera\n    al iniciarse la explotación de la línea Madrid-Lleida. ...\"", "\"... Esto es lo que está haciendo en estos momentos RENFE para que la\n    nueva normativa lo permita expresamente y para que el nuevo material\n    ferroviario con destino a la línea Madrid-Zaragoza-Lleida-Barcelona tenga\n    también espacios especialmente adecuados al transporte de esquís. ...\"", "\"... Esto es lo que está haciendo en estos momentos RENFE para que la\n    nueva normativa lo permita expresamente y para que el nuevo material\n    ferroviario con destino a la línea Madrid-Zaragoza-Lleida-Barcelona tenga\n    también espacios especialmente adecuados al transporte de esquís. ...\"", "\"... Lo que ocurría es que al sobrepasar ampliamente las\n    dimensiones máximas permitidas en la actual normativa relativa al\n    transporte de equipajes en mano, no podían ser transportados en los\n    espacios destinados a viajeros y sus pertenencias. ...\"", "\"... Obviamente, los esquís\n    no han sido objeto de transporte habitual en los servicios de alta\n    velocidad Madrid-Sevilla, lo cual ha hecho que este problema sobreviniera\n    al iniciarse la explotación de la línea Madrid-Lleida. ...\"", "\"... Por eso, lo\n    primero que se ha hecho es una solución provisional: poner a disposición\n    de los clientes el número de teléfono para solicitar el transporte de\n    esquí de tal manera que pueda RENFE resolver puntualmente el problema\n    del transporte a todos aquellos viajeros que lo soliciten ubicando los\n    esquís en lugares que no entorpezcan a los clientes ni a las labores de\n    servicio. ...\"", "\"... La solución\n    definitiva es la modificación de la normativa vigente y la adaptación del\n    material móvil ferroviario a las nuevas exigencias del transporte de\n    esquís. ...\"", "\"... Esto es lo que está haciendo en estos momentos RENFE para que la\n    nueva normativa lo permita expresamente y para que el nuevo material\n    ferroviario con destino a la línea Madrid-Zaragoza-Lleida-Barcelona tenga\n    también espacios especialmente adecuados al transporte de esquís. ...\""]}, {"words": {"vivienda": [0]}, "issues": ["vivienda"], "sentences": ["\"... CUÁL ES EL COSTE\n    DE LA CAMPAÑA PUBLICITARIA SOBRE LA EJECUCIÓN DEL PLAN DE VIVIENDA\n    2002-2005 ...\""]}, {"words": {"vivienda": [0]}, "issues": ["vivienda"], "sentences": ["\"... Señor ministro, ¿cuál es el coste de la campaña publicitaria sobre la\n    ejecución del Plan de Vivienda 2002-2005? ...\""]}, {"words": {"vivienda": [0]}, "issues": ["vivienda"], "sentences": ["\"...  En el año 2002,\n    en el que el Ministerio de Fomento ha invertido en vivienda 576 millones\n    de euros, el coste de la campaña fue de 4,1 millones de euros. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3], "viviendas": [5, 6, 7, 8, 9], "vivienda protegida": [4], "protección oficial": [11], "familias": [13, 14], "viviendas protegidas": [10], "alquiler": [12], "jóvenes": [15, 16, 17]}, "issues": ["vivienda"], "sentences": ["\"... Ustedes han conseguido que la protección de la vivienda\n    protegida en España estuviera en los límites más bajos que han existido\n    en la historia de la democracia en nuestro país, y ahora vienen diciendo\n    que con esta campaña pretenden convencer a la ciudadanía de que se ha\n    llevado a cabo una buena política de vivienda. ...\"", "\"... La señora Aguirre está diciendo que\n    hay que eliminar la vivienda protegida porque genera fraude, es decir, la\n    mejor política de vivienda es la que no existe. ...\"", "\"... Yo no sé si usted ha\n    sacado esta campaña para contrarrestar lo que dice la señora Aguirre o si\n    lo que pretende es seguir mintiendo y engañando a los ciudadanos\n    españoles con este tipo de medidas que en modo alguno contribuyen a que\n    los jóvenes, las familias con escasos recursos puedan acceder a la\n    vivienda. ...\"", "\"... Corrijan sus pautas, corrijan sus decisiones y lleven a cabo\n    una mejor política de vivienda, porque la que ahora existe es de lo más\n    fraudulenta y engañosa que puede darse. ...\"", "\"... La señora Aguirre está diciendo que\n    hay que eliminar la vivienda protegida porque genera fraude, es decir, la\n    mejor política de vivienda es la que no existe. ...\"", "\"... De enero a octubre del 2003, se han financiado 32.000\n    viviendas. ...\"", "\"... En el año 2002, no han llegado al 10 por ciento, de las\n    viviendas de protección oficial respecto al volumen de las construidas,\n    las que han sido financiadas. ...\"", "\"... ¿A que los jóvenes tienen el 80 por ciento\n    de la financiación subvencionada, o a que ha habido el 80 por ciento de\n    las viviendas destinadas a jóvenes? ...\"", "\"... Eso supondría que se han puesto en\n    funcionamiento 5.000 viviendas protegidas en alquiler y, por lo que veo,\n    señor ministro, no existen ni muchísimo menos esas cifras que ustedes\n    manejan en este anuncio publicitario. ...\"", "\"... Lo que hemos visto en el año 1996-1997 es que el descenso ha\n    sido la pauta que han puesto en marcha en materia de viviendas\n    protegidas. ...\"", "\"... Eso supondría que se han puesto en\n    funcionamiento 5.000 viviendas protegidas en alquiler y, por lo que veo,\n    señor ministro, no existen ni muchísimo menos esas cifras que ustedes\n    manejan en este anuncio publicitario. ...\"", "\"... En el año 2002, no han llegado al 10 por ciento, de las\n    viviendas de protección oficial respecto al volumen de las construidas,\n    las que han sido financiadas. ...\"", "\"... Eso supondría que se han puesto en\n    funcionamiento 5.000 viviendas protegidas en alquiler y, por lo que veo,\n    señor ministro, no existen ni muchísimo menos esas cifras que ustedes\n    manejan en este anuncio publicitario. ...\"", "\"... Señor ministro, usted ha gastado 7 millones de euros para una publicidad\n    engañosa y, por lo que estoy observando, bastante fraudulenta, porque en\n    la publicidad que usted ha mandado a todos los medios de comunicación\n    está hablando de 192.566 familias beneficiadas en toda España en el plan\n    2002-2005. ...\"", "\"... Yo no sé si usted ha\n    sacado esta campaña para contrarrestar lo que dice la señora Aguirre o si\n    lo que pretende es seguir mintiendo y engañando a los ciudadanos\n    españoles con este tipo de medidas que en modo alguno contribuyen a que\n    los jóvenes, las familias con escasos recursos puedan acceder a la\n    vivienda. ...\"", "\"... Usted está hablando aquí del 80 por ciento\n    de jóvenes. ...\"", "\"... ¿A que los jóvenes tienen el 80 por ciento\n    de la financiación subvencionada, o a que ha habido el 80 por ciento de\n    las viviendas destinadas a jóvenes? ...\"", "\"... Yo no sé si usted ha\n    sacado esta campaña para contrarrestar lo que dice la señora Aguirre o si\n    lo que pretende es seguir mintiendo y engañando a los ciudadanos\n    españoles con este tipo de medidas que en modo alguno contribuyen a que\n    los jóvenes, las familias con escasos recursos puedan acceder a la\n    vivienda. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4], "familias españolas": [14], "viviendas": [9], "vivienda protegida": [5, 6, 7, 8], "suelo": [11], "familias": [15], "ayudas": [16], "viviendas protegidas": [10], "alquiler": [13], "vivienda libre": [12]}, "issues": ["vivienda"], "sentences": ["\"... En el programa de viviendas protegidas de nueva construcción\n    para venta, son 82.825; de nueva construcción para alquiler, 11.642; de\n    adquisición de viviendas existentes, 17.648; de rehabilitación, 64.081; y\n    ayudas para adquisición de suelo para vivienda protegida, 25.870. ...\"", "\"... no le interesa\n    saber cómo marcha el plan de vivienda protegida. ...\"", "\"... De hecho, no le interesó\n    nunca el plan de vivienda protegida porque nunca hizo preguntas sobre él. ...\"", "\"... Le interesa, sobre todo, la vivienda libre, porque a usted no le\n    interesa, como a su grupo, que el Gobierno exhiba los resultados\n    positivos de su gestión, que es lo que no han podido exhibir durante 14\n    años de Gobierno. ...\"", "\"... Les disgusta la campaña de comunicación del plan porque\n    estamos dando cuenta de que está funcionando el Plan de Vivienda y de que\n    hay muchas familias españolas que tienen hoy posibilidad de adquirir una\n    vivienda protegida que no tenían cuando los tipos de interés estaban, por\n    ejemplo, al 15 por ciento. ...\"", "\"... En el programa de viviendas protegidas de nueva construcción\n    para venta, son 82.825; de nueva construcción para alquiler, 11.642; de\n    adquisición de viviendas existentes, 17.648; de rehabilitación, 64.081; y\n    ayudas para adquisición de suelo para vivienda protegida, 25.870. ...\"", "\"... no le interesa\n    saber cómo marcha el plan de vivienda protegida. ...\"", "\"... De hecho, no le interesó\n    nunca el plan de vivienda protegida porque nunca hizo preguntas sobre él. ...\"", "\"... Les disgusta la campaña de comunicación del plan porque\n    estamos dando cuenta de que está funcionando el Plan de Vivienda y de que\n    hay muchas familias españolas que tienen hoy posibilidad de adquirir una\n    vivienda protegida que no tenían cuando los tipos de interés estaban, por\n    ejemplo, al 15 por ciento. ...\"", "\"... En el programa de viviendas protegidas de nueva construcción\n    para venta, son 82.825; de nueva construcción para alquiler, 11.642; de\n    adquisición de viviendas existentes, 17.648; de rehabilitación, 64.081; y\n    ayudas para adquisición de suelo para vivienda protegida, 25.870. ...\"", "\"... En el programa de viviendas protegidas de nueva construcción\n    para venta, son 82.825; de nueva construcción para alquiler, 11.642; de\n    adquisición de viviendas existentes, 17.648; de rehabilitación, 64.081; y\n    ayudas para adquisición de suelo para vivienda protegida, 25.870. ...\"", "\"... En el programa de viviendas protegidas de nueva construcción\n    para venta, son 82.825; de nueva construcción para alquiler, 11.642; de\n    adquisición de viviendas existentes, 17.648; de rehabilitación, 64.081; y\n    ayudas para adquisición de suelo para vivienda protegida, 25.870. ...\"", "\"... Le interesa, sobre todo, la vivienda libre, porque a usted no le\n    interesa, como a su grupo, que el Gobierno exhiba los resultados\n    positivos de su gestión, que es lo que no han podido exhibir durante 14\n    años de Gobierno. ...\"", "\"... En el programa de viviendas protegidas de nueva construcción\n    para venta, son 82.825; de nueva construcción para alquiler, 11.642; de\n    adquisición de viviendas existentes, 17.648; de rehabilitación, 64.081; y\n    ayudas para adquisición de suelo para vivienda protegida, 25.870. ...\"", "\"... Les disgusta la campaña de comunicación del plan porque\n    estamos dando cuenta de que está funcionando el Plan de Vivienda y de que\n    hay muchas familias españolas que tienen hoy posibilidad de adquirir una\n    vivienda protegida que no tenían cuando los tipos de interés estaban, por\n    ejemplo, al 15 por ciento. ...\"", "\"... Les disgusta la campaña de comunicación del plan porque\n    estamos dando cuenta de que está funcionando el Plan de Vivienda y de que\n    hay muchas familias españolas que tienen hoy posibilidad de adquirir una\n    vivienda protegida que no tenían cuando los tipos de interés estaban, por\n    ejemplo, al 15 por ciento. ...\"", "\"... En el programa de viviendas protegidas de nueva construcción\n    para venta, son 82.825; de nueva construcción para alquiler, 11.642; de\n    adquisición de viviendas existentes, 17.648; de rehabilitación, 64.081; y\n    ayudas para adquisición de suelo para vivienda protegida, 25.870. ...\""]}, {"words": {"empresas": [0, 1], "economía": [2, 3, 4]}, "issues": ["economía"], "sentences": ["\"... Señor vicepresidente primero del Gobierno y ministro de Economía, como\n    usted ya dejó claro en intervenciones anteriores en esta Cámara, el\n    sector exterior es una de las variables que muestran la competitividad de\n    nuestras empresas. ...\"", "\"... Es importante resaltar el interés que los\n    gobiernos del Partido Popular han mostrado por la internacionalización de\n    las empresas por medio de las diferentes medidas impulsadas  -como el\n    PIPE 2000- y por el relanzamiento de las relaciones comerciales, no sólo\n    con países de la Unión Europea sino también con los de la ampliación -ahí\n    está el Plan ampliación- y con otros países y regiones no comunitarios,\n    como con Asia por medio del Plan Asia-Pacífico. ...\"", "\"... Señor vicepresidente primero del Gobierno y ministro de Economía, como\n    usted ya dejó claro en intervenciones anteriores en esta Cámara, el\n    sector exterior es una de las variables que muestran la competitividad de\n    nuestras empresas. ...\"", "\"... Por otro lado, los datos reflejan\n    también que, en el sector exterior, nuestros principales socios\n    comunitarios cuentan con tasas de crecimiento de las exportaciones y de\n    las importaciones claramente inferiores a las que muestra la economía\n    española. ...\"", "\"... Lógicamente, esto es reflejo del comportamiento general de\n    nuestra economía frente al de los principales países de la Unión Europea,\n    como Francia y Alemania. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Efectivamente, el proceso de internacionalización de la economía española\n    es uno de los hechos más importantes de los últimos años, y permite hoy a\n    España situarse como la tercera economía más abierta de la OCDE, después\n    de Canadá y Alemania. ...\"", "\"... Efectivamente, el proceso de internacionalización de la economía española\n    es uno de los hechos más importantes de los últimos años, y permite hoy a\n    España situarse como la tercera economía más abierta de la OCDE, después\n    de Canadá y Alemania. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Esto se ha obtenido  -como ha\n    recordado S.S.-y el Consejo de Ministros ha acordado la aprobación de los\n    estatutos de este consorcio y una serie de actuaciones que van a\n    permitir, por un lado, declarar a la Copa de América como acontecimiento\n    de excepcional interés público, aplicándose la Ley del mecenazgo; en\n    segundo lugar, la articulación de un marco fiscal específico para la\n    entidad organizadora y los equipos participantes y, en tercer lugar, el\n    establecimiento de medidas arancelarias que faciliten la celebración de\n    la competición, a lo que hay que sumar medidas en cuanto a inmigración y\n    en materia de Seguridad Social y actuaciones relacionadas con el uso del\n    dominio público radioeléctrico y la asignación de frecuencias. ...\""]}, {"words": {"vivienda": [0], "precio": [1]}, "issues": ["vivienda"], "sentences": ["\"... CREE QUE LOS JÓVENES ESPAÑOLES PUEDEN HACER FRENTE\n    AL DESORBITADO INCREMENTO DEL PRECIO DE LA VIVIENDA ...\"", "\"... CREE QUE LOS JÓVENES ESPAÑOLES PUEDEN HACER FRENTE\n    AL DESORBITADO INCREMENTO DEL PRECIO DE LA VIVIENDA ...\""]}, {"words": {"vivienda": [0], "precio": [1], "jóvenes": [2]}, "issues": ["vivienda"], "sentences": ["\"... Señor Rato, le voy a proponer un ejercicio de sinceridad con eso de que\n    vienen las Navidades, a ver si así le arrancamos alguna verdad en esta\n    Cámara: ¿Cree de verdad que los jóvenes españoles pueden hacer frente al\n    desorbitado precio de la vivienda? ...\"", "\"... Señor Rato, le voy a proponer un ejercicio de sinceridad con eso de que\n    vienen las Navidades, a ver si así le arrancamos alguna verdad en esta\n    Cámara: ¿Cree de verdad que los jóvenes españoles pueden hacer frente al\n    desorbitado precio de la vivienda? ...\"", "\"... Señor Rato, le voy a proponer un ejercicio de sinceridad con eso de que\n    vienen las Navidades, a ver si así le arrancamos alguna verdad en esta\n    Cámara: ¿Cree de verdad que los jóvenes españoles pueden hacer frente al\n    desorbitado precio de la vivienda? ...\""]}, {"words": {"vivienda": [0, 1, 2], "precio": [3]}, "issues": ["vivienda"], "sentences": ["\"... El Gobierno, como el resto de la Cámara, está debatiendo las cuestiones\n    relacionadas con la vivienda desde hace muchos meses y recientemente el\n    Instituto Nacional de Estadística ha puesto en circulación un libro -al\n    que supongo hace referencia S.S. ...\"", "\"... cuya lectura aconsejo al resto de las\n    señoras y señores diputados- en el que se analizan los últimos 25 años de\n    evolución del precio de la vivienda y se extraen importantes\n    conclusiones. ...\"", "\"... Quisiera llamarle la atención sobre que los informes del\n    Observatorio Joven de la Vivienda en España, del Consejo de la Juventud,\n    estiman que en estos momentos el esfuerzo para comprar una vivienda se\n    sitúa aproximadamente, en el caso de un joven individual, es decir que no\n    forme pareja, en el 26 por ciento de su renta, y en el caso de que forme\n    pareja, en el 19 por ciento de su renta gracias a las políticas de ayuda\n    a la vivienda de este Gobierno. ...\"", "\"... cuya lectura aconsejo al resto de las\n    señoras y señores diputados- en el que se analizan los últimos 25 años de\n    evolución del precio de la vivienda y se extraen importantes\n    conclusiones. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4, 5], "acceso": [9], "viviendas": [6], "precio": [7, 8], "jóvenes": [10]}, "issues": ["vivienda"], "sentences": ["\"... Y en lo que se refiere al derecho a la\n    vivienda andan poco patriotas, porque el mismo observatorio al que S.S. ...\"", "\"... acaba de aludir -yo me alegro de que le haya descubierto y le invito a\n    que a partir de ahora colaboren con ellos- dice textualmente que la\n    vivienda ha subido en el último trimestre cuatro veces más que el sueldo\n    de un joven. ...\"", "\"... Si relacionamos el sueldo de un joven madrileño con el\n    precio de la vivienda, dice de forma muy clara y nítida que tiene que\n    emplear 18 años de su\n    sueldo íntegro para pagar la vivienda, o lo que es lo mismo, invertir casi\n    el 90 por ciento de su sueldo para poder pagar una vivienda; eso en el\n    caso de que tenga mucha suerte y un banco le conceda el crédito\n    hipotecario. ...\"", "\"... Mientras esto ocurre, ustedes nos presentan tres modelos: a)\n    El modelo Cascos, es decir, en este país el precio de la vivienda está\n    como está porque la gente tiene mucho dinero y puede comprar vivienda. ...\"", "\"... b)\n    El modelo Zaplana: hagan ustedes como yo, cómprense una vivienda en la\n    Castellana con una hipoteca privilegiada que no tendrá nunca nadie, o si\n    no directamente cambien de amigos o tengan amigos mejores. ...\"", "\"... En\n    definitiva, ustedes quieren convertir a este país en el país de Alicia en\n    el país de las maravillas, pero de lo que no se han enterado es de que\n    mientras esto ocurre hay tres millones de viviendas vacías y toda una\n    generación que no tiene derecho al acceso a la vivienda. ...\"", "\"... En\n    definitiva, ustedes quieren convertir a este país en el país de Alicia en\n    el país de las maravillas, pero de lo que no se han enterado es de que\n    mientras esto ocurre hay tres millones de viviendas vacías y toda una\n    generación que no tiene derecho al acceso a la vivienda. ...\"", "\"... Si relacionamos el sueldo de un joven madrileño con el\n    precio de la vivienda, dice de forma muy clara y nítida que tiene que\n    emplear 18 años de su\n    sueldo íntegro para pagar la vivienda, o lo que es lo mismo, invertir casi\n    el 90 por ciento de su sueldo para poder pagar una vivienda; eso en el\n    caso de que tenga mucha suerte y un banco le conceda el crédito\n    hipotecario. ...\"", "\"... Mientras esto ocurre, ustedes nos presentan tres modelos: a)\n    El modelo Cascos, es decir, en este país el precio de la vivienda está\n    como está porque la gente tiene mucho dinero y puede comprar vivienda. ...\"", "\"... En\n    definitiva, ustedes quieren convertir a este país en el país de Alicia en\n    el país de las maravillas, pero de lo que no se han enterado es de que\n    mientras esto ocurre hay tres millones de viviendas vacías y toda una\n    generación que no tiene derecho al acceso a la vivienda. ...\"", "\"... Por eso, deje de\n    una vez por todas de hacer esa política de Alicia en el país de las\n    maravillas porque los jóvenes no vivimos en castillos de arena. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3], "protección oficial": [5], "viviendas": [4], "acceso": [6], "jóvenes": [7, 8, 9]}, "issues": ["vivienda"], "sentences": ["\"... Los datos que podemos utilizar en este debate, que sin duda me parecen de\n    gran importancia, son que en el año 1975 el número de hogares españoles\n    que tenían una vivienda propia era del 63 por ciento y en este momento es\n    del 84 por ciento. ...\"", "\"... Y si ponemos fechas más recientes, en los últimos 10\n    años tenemos que 2.300.000 hogares españoles han decidido comprar una\n    vivienda. ...\"", "\"... que ese es un elemento básico para el acceso a la vivienda. ...\"", "\"... En estos momentos, la ayuda\n    directa para la compra de vivienda para ingresos menores de 676 euros\n    puede llegar al 8 por ciento y para ingresos menores... ...\"", "\"... Además, lo es una política de viviendas de protección oficial que en los\n    planes del Partido Popular, es decir en el Plan de 1998 así como en el\n    que se ha aprobado recientemente (2002-2005), introduce por primera vez\n    -se lo subrayo- la consideración de joven hasta los 35 años y préstamos\n    especiales a jóvenes a partir del año 1998, medidas que no existían antes\n    de que nosotros llegáramos al Gobierno. ...\"", "\"... Además, lo es una política de viviendas de protección oficial que en los\n    planes del Partido Popular, es decir en el Plan de 1998 así como en el\n    que se ha aprobado recientemente (2002-2005), introduce por primera vez\n    -se lo subrayo- la consideración de joven hasta los 35 años y préstamos\n    especiales a jóvenes a partir del año 1998, medidas que no existían antes\n    de que nosotros llegáramos al Gobierno. ...\"", "\"... que ese es un elemento básico para el acceso a la vivienda. ...\"", "\"... que cuando el Partido Popular llegó al Gobierno el 43 por ciento de los\n    jóvenes entre 16 y 24 años estaba en paro y que esta cifra se ha\n    conseguido reducir al 22 por ciento. ...\"", "\"... En el año 1996, cuando nosotros\n    llegamos al Gobierno, el 30 por ciento de los jóvenes entre 25 y 29 años\n    estaba en paro y esa cifra se ha reducido al 14 por ciento. ...\"", "\"... Además, lo es una política de viviendas de protección oficial que en los\n    planes del Partido Popular, es decir en el Plan de 1998 así como en el\n    que se ha aprobado recientemente (2002-2005), introduce por primera vez\n    -se lo subrayo- la consideración de joven hasta los 35 años y préstamos\n    especiales a jóvenes a partir del año 1998, medidas que no existían antes\n    de que nosotros llegáramos al Gobierno. ...\""]}, {"words": {"alquiler": [0]}, "issues": ["vivienda"], "sentences": ["\"... QUÉ RAZONES\n    MOTIVAN AL GOBIERNO A NO ESTABLECER DEDUCCIONES AL ALQUILER PARA LOS\n    ARRENDATARIOS ...\""]}, {"words": {"vivienda": [0], "familias españolas": [2], "alquiler": [1], "familias": [3]}, "issues": ["vivienda"], "sentences": ["\"... Señor ministro, después de haber demostrado a todas las familias españolas\n    la incompetencia de su Gobierno en política de vivienda, ¿nos podría\n    decir qué razones motivan al Gobierno a no establecer deducciones al\n    alquiler para los arrendatarios? ...\"", "\"... Señor ministro, después de haber demostrado a todas las familias españolas\n    la incompetencia de su Gobierno en política de vivienda, ¿nos podría\n    decir qué razones motivan al Gobierno a no establecer deducciones al\n    alquiler para los arrendatarios? ...\"", "\"... Señor ministro, después de haber demostrado a todas las familias españolas\n    la incompetencia de su Gobierno en política de vivienda, ¿nos podría\n    decir qué razones motivan al Gobierno a no establecer deducciones al\n    alquiler para los arrendatarios? ...\"", "\"... Señor ministro, después de haber demostrado a todas las familias españolas\n    la incompetencia de su Gobierno en política de vivienda, ¿nos podría\n    decir qué razones motivan al Gobierno a no establecer deducciones al\n    alquiler para los arrendatarios? ...\""]}, {"words": {"vivienda": [0, 1], "alquiler": [2, 3, 4]}, "issues": ["vivienda"], "sentences": ["\"... En este\n    concepto están incluidos los gastos de alquiler de vivienda. ...\"", "\"... Hay que tener en cuenta en\n    definitiva, señoría, que el anterior sistema de desgravación de vivienda\n    de alquiler en España no generó\n    un importante mercado de vivienda de alquiler, razón por la que hemos\n    apostado por un nuevo sistema de incentivos fiscales en el IRPF en el año\n    2003. ...\"", "\"... En este\n    concepto están incluidos los gastos de alquiler de vivienda. ...\"", "\"... No obstante,\n    se estableció un mecanismo de compensación para quienes tenían un\n    contrato de alquiler previo al 24 de abril del año 1998 y entre 1999 y\n    2001 la compensación por alquileres ha ascendido a 189 millones de euros,\n    beneficiando a 163.000 contribuyentes. ...\"", "\"... Hay que tener en cuenta en\n    definitiva, señoría, que el anterior sistema de desgravación de vivienda\n    de alquiler en España no generó\n    un importante mercado de vivienda de alquiler, razón por la que hemos\n    apostado por un nuevo sistema de incentivos fiscales en el IRPF en el año\n    2003. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4], "viviendas": [5], "alquiler": [6, 7, 8, 9], "vivienda digna": [10], "familias": [11], "acceso": [12], "jóvenes": [13]}, "issues": ["vivienda"], "sentences": ["\"... Sin\n    duda alguna esta es una iniciativa que podía favorecer el acceso a la\n    vivienda de alquiler, pero su política no va en este sentido. ...\"", "\"... Señor Montoro, su política de ladrillo y especulación está olvidando a las\n    miles y miles de familias y de jóvenes que no pueden acceder a una\n    vivienda digna, tal como establece nuestra Constitución. ...\"", "\"... Ojalá que todos\n    los esfuerzos que su Gobierno dedica a engañar a los ciudadanos a través\n    de la propaganda los dedicara a resolver los problemas de esta gente,\n    porque seguro que usted ignora que hay muchas personas que tienen que\n    pagar el 70 por ciento de su salario para poder acceder a una vivienda de\n    alquiler. ...\"", "\"... Señor ministro, en este país ni bajan los impuestos ni sube el bienestar,\n    y decir eso es faltar al respeto a todos los ciudadanos que se sienten\n    olvidados, pero sobre todo que se encuentran ante una misión imposible a\n    la hora de acceder a una vivienda. ...\"", "\"... No sirve maquillar la realidad cuando a uno no\n    le gusta lo que ve, y ese es su problema, que no quieren ver, y esta es\n    nuestra responsabilidad, abrirles los ojos, porque su fracaso en política\n    de vivienda la están sufriendo los que menos lo merecen, los ciudadanos. ...\"", "\"... cuando en la\n    Unión Europea hay un 18 por ciento de viviendas de alquiler con ayuda\n    estatal, mientras que en nuestro país hay sólo un 2 por ciento, y\n    mientras tanto hablamos de que en España hay más de 3 millones de\n    viviendas vacías. ...\"", "\"... El Gobierno del Partido\n    Popular eliminó en 1996 una medida impulsada por los gobiernos\n    socialistas, las deducciones del alquiler para los arrendatarios. ...\"", "\"... Sin\n    duda alguna esta es una iniciativa que podía favorecer el acceso a la\n    vivienda de alquiler, pero su política no va en este sentido. ...\"", "\"... cuando en la\n    Unión Europea hay un 18 por ciento de viviendas de alquiler con ayuda\n    estatal, mientras que en nuestro país hay sólo un 2 por ciento, y\n    mientras tanto hablamos de que en España hay más de 3 millones de\n    viviendas vacías. ...\"", "\"... Ojalá que todos\n    los esfuerzos que su Gobierno dedica a engañar a los ciudadanos a través\n    de la propaganda los dedicara a resolver los problemas de esta gente,\n    porque seguro que usted ignora que hay muchas personas que tienen que\n    pagar el 70 por ciento de su salario para poder acceder a una vivienda de\n    alquiler. ...\"", "\"... Señor Montoro, su política de ladrillo y especulación está olvidando a las\n    miles y miles de familias y de jóvenes que no pueden acceder a una\n    vivienda digna, tal como establece nuestra Constitución. ...\"", "\"... Señor Montoro, su política de ladrillo y especulación está olvidando a las\n    miles y miles de familias y de jóvenes que no pueden acceder a una\n    vivienda digna, tal como establece nuestra Constitución. ...\"", "\"... Sin\n    duda alguna esta es una iniciativa que podía favorecer el acceso a la\n    vivienda de alquiler, pero su política no va en este sentido. ...\"", "\"... Señor Montoro, su política de ladrillo y especulación está olvidando a las\n    miles y miles de familias y de jóvenes que no pueden acceder a una\n    vivienda digna, tal como establece nuestra Constitución. ...\""]}, {"words": {"jóvenes": [0]}, "issues": ["vivienda"], "sentences": ["\"... ); de\n    que haya más de un millón de jóvenes trabajando en nuestro país y que\n    nunca lo habían estado hasta que ha gobernado el Partido Popular,\n    señoría... ...\""]}, {"words": {"vivienda": [0, 1], "familias españolas": [3], "alquiler": [2], "familias": [4]}, "issues": ["vivienda"], "sentences": ["\"...  .. de que haya 900.000\n    personas más trabajando en el sector de la construcción, señoría, casi 2\n    millones de personas trabajando en el sector de la construcción, lo que\n    está permitiendo incrementar el parque inmobiliario en nuestro país, que\n    en definitiva es una forma de ahorro nacional, permitiendo que el 82 por\n    ciento de las familias españolas accedan a la vivienda. ...\"", "\"... Estamos preocupados por estimular fiscalmente el mercado de alquiler,\n    razón por la que en el nuevo impuesto sobre la renta hemos creado\n    desgravaciones fiscales para la puesta en alquiler y hemos bonificado en\n    el impuesto sobre sociedades también la promoción de vivienda en\n    alquiler. ...\"", "\"... Estamos preocupados por estimular fiscalmente el mercado de alquiler,\n    razón por la que en el nuevo impuesto sobre la renta hemos creado\n    desgravaciones fiscales para la puesta en alquiler y hemos bonificado en\n    el impuesto sobre sociedades también la promoción de vivienda en\n    alquiler. ...\"", "\"...  .. de que haya 900.000\n    personas más trabajando en el sector de la construcción, señoría, casi 2\n    millones de personas trabajando en el sector de la construcción, lo que\n    está permitiendo incrementar el parque inmobiliario en nuestro país, que\n    en definitiva es una forma de ahorro nacional, permitiendo que el 82 por\n    ciento de las familias españolas accedan a la vivienda. ...\"", "\"...  .. de que haya 900.000\n    personas más trabajando en el sector de la construcción, señoría, casi 2\n    millones de personas trabajando en el sector de la construcción, lo que\n    está permitiendo incrementar el parque inmobiliario en nuestro país, que\n    en definitiva es una forma de ahorro nacional, permitiendo que el 82 por\n    ciento de las familias españolas accedan a la vivienda. ...\""]}, {"words": {"empresas": [0], "economía": [1]}, "issues": ["economía"], "sentences": ["\"... Los dos problemas estructurales más graves que se han identificado y\n    cuantificado en el libro blanco son el reducido tamaño de las\n    explotaciones y el insuficiente relevo generacional en las empresas\n    agrarias, lo que nos lleva a que las políticas estructurales tengan que\n    orientarse a promover y consolidar explotaciones de mayor dimensión\n    económica, con preferencia para las explotaciones familiares viables,\n    reforzando por tanto las medidas encaminadas a modernizar y redimensionar\n    las explotaciones y a fomentar la agricultura asociativa. ...\"", "\"... Para\n    corregir los impactos desfavorables y mantener una agricultura\n    multifuncional, se implantará un código de buenas prácticas agrícolas, se\n    reforzarán programas sobre calidad ambiental y habrá que afrontar los\n    procesos de despoblamiento y de desequilibrios socioeconómicos, que son\n    problemas graves en muchas comarcas, promoviendo la diversificación de la\n    economía rural con las pautas de los programas Leader. ...\""]}, {"words": {"actividad": [2], "industrial": [1], "industria": [0]}, "issues": ["economía"], "sentences": ["\"... En el caso del algodón, rechazamos la actual propuesta de la Comisión, que\n    claramente produce el abandono del cultivo y la desaparición de las\n    industrias desmotadoras y estamos dialogando con el sector productivo\n    para buscar las alternativas que permitan no sólo mantener el cultivo\n    sino toda la industria asociada a la transformación de este producto. ...\"", "\"... Con relación al tabaco, habría que orientar la propuesta de manera que dé\n    solución a la continuidad de\n    la actividad productiva y de la primera transformación industrial con un\n    sistema semejante, como mínimo, al propuesto para el algodón, de modo que\n    las ayudas por hectárea se puedan gestionar por interprofesiones que\n    primen la calidad y cantidad. ...\"", "\"... Con relación al tabaco, habría que orientar la propuesta de manera que dé\n    solución a la continuidad de\n    la actividad productiva y de la primera transformación industrial con un\n    sistema semejante, como mínimo, al propuesto para el algodón, de modo que\n    las ayudas por hectárea se puedan gestionar por interprofesiones que\n    primen la calidad y cantidad. ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"... La violencia de género, por la que han sido asesinadas en lo que va de año\n    89 mujeres, 77 de ellas en el ámbito doméstico, sigue siendo una de las\n    lacras más graves de nuestra sociedad. ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"... Tenga usted en cuenta que se aprobó el 1 de agosto, luego ha pasado muy\n    poco tiempo -tres meses-, a pesar de lo cual 3.044 mujeres se han acogido\n    a la orden de protección y 881 de ellas están cobrando esa prestación\n    económica. ...\""]}, {"words": {"trabajadores": [2], "mercado laboral": [0], "contratos": [1]}, "issues": ["empleo"], "sentences": ["\"... Señor ministro, yo creo que usted y yo estamos de acuerdo en que la\n    temporalidad en el mercado laboral de nuestro país es un dato anómalo y\n    grave. ...\"", "\"... También\n    coincidiremos en que la temporalidad en España no baja y que las medidas\n    y las reformas que ustedes han planteado han fracasado, pues seguimos con\n    el 32 por ciento de tasa de temporalidad -sólo 8 de cada 100 contratos\n    que se hacen nuevos son fijos- y con una altísima rotación -el 90 por\n    ciento de los contratos eventuales que se hacen son inferiores a seis\n    meses-. ...\"", "\"... Creo que también estamos de acuerdo en que perjudica a los\n    trabajadores, a la economía del país e incluso a las empresas. ...\""]}, {"words": {"datos": [0]}, "issues": ["empleo"], "sentences": ["\"...  No voy a repetir los datos, creo que son ...\""]}, {"words": {"datos": [4, 5], "mercado laboral": [0, 1, 2], "contratos": [3]}, "issues": ["empleo"], "sentences": ["\"... Hay una\n    coincidencia general, señor Zaplana, en que el mercado laboral español es\n    una selva de incumplimientos y de fraudes. ...\"", "\"... Le diré más, creo que ustedes\n    no hacen nada para impedirlo, ni quieren impedirlo, porque gran parte de\n    la competitividad española está basada en un mercado laboral barato y\n    precario, y ustedes lo quieren así; esta es la verdad. ...\"", "\"... Yo quiero\n    afirmarlo rotundamente: ustedes quieren ese mercado laboral. ...\"", "\"... Hay una suma estadística de\n    inspecciones o de datos, pero no hay instrucciones sobre dónde actuar,\n    cómo actuar, sobre qué empresas, cómo conectar INEM con contratación\n    temporal, dónde está el fraude en las ETT, cómo se está creando una\n    cantidad enorme de prestación irregular de contratos de trabajo. ...\"", "\"...  No voy a repetir los datos, creo que son\n    evidentes: España está prácticamente triplicando la temporalidad de la\n    media europea. ...\"", "\"... Hay una suma estadística de\n    inspecciones o de datos, pero no hay instrucciones sobre dónde actuar,\n    cómo actuar, sobre qué empresas, cómo conectar INEM con contratación\n    temporal, dónde está el fraude en las ETT, cómo se está creando una\n    cantidad enorme de prestación irregular de contratos de trabajo. ...\""]}, {"words": {"contratos": [0]}, "issues": ["empleo"], "sentences": ["\"... que lo estamos haciendo francamente bien, reduciendo en cuatro puntos la\n    tasa de temporalidad en los últimos tiempos, convendrá que lógicamente lo\n    que estamos haciendo es paliar, y mucho, la situación que nos encontramos\n    en el año 1996, cuando sí que existían contratos basura; contratos,\n    señoría, con baja remuneración económica\n    y sin protección social y que en el año 1997, con acuerdo de los agentes\n    sociales, fuimos capaces de acabar con aquella situación. ...\""]}, {"words": {"contratación indefinida": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Porque\n    estamos fomentando la contratación indefinida (Varios señores diputados\n    pronuncian palabras que no se perciben. ...\"", "\"... Porque\n    en estos momentos hay muchísima más contratación indefinida en España de\n    la que había antes, porque hemos invertido la tendencia, porque ahora la\n    gente tiene un trabajo fijo y además de calidad. ...\""]}, {"words": {"familias": [0]}, "issues": ["social"], "sentences": ["\"... QUÉ HA HECHO EL GOBIERNO PARA ATENDER A LAS\n    FAMILIAS CON MAYORES DEPENDIENTES ...\""]}, {"words": {"familias": [0]}, "issues": ["social"], "sentences": ["\"... Ya veo, señor Zaplana, que ha hecho usted una mala digestión de los\n    resultados electorales catalanes, así que tranquilícese y dígame qué ha\n    hecho el Gobierno para atender a las familias con mayores dependientes. ...\""]}, {"words": {"social": [3], "protección social": [1], "personas dependientes": [0], "personas mayores": [2]}, "issues": ["social"], "sentences": ["\"... Solamente quiero decirle que el gasto en protección social que hemos\n    destinado a las personas mayores, dentro de las que hay lógicamente un\n    gran número de personas dependientes, ha crecido en España en el periodo\n    1996-2000 en un 18,66 por ciento, según datos de la Unión Europea. ...\"", "\"... Solamente quiero decirle que el gasto en protección social que hemos\n    destinado a las personas mayores, dentro de las que hay lógicamente un\n    gran número de personas dependientes, ha crecido en España en el periodo\n    1996-2000 en un 18,66 por ciento, según datos de la Unión Europea. ...\"", "\"... Solamente quiero decirle que el gasto en protección social que hemos\n    destinado a las personas mayores, dentro de las que hay lógicamente un\n    gran número de personas dependientes, ha crecido en España en el periodo\n    1996-2000 en un 18,66 por ciento, según datos de la Unión Europea. ...\"", "\"... Solamente quiero decirle que el gasto en protección social que hemos\n    destinado a las personas mayores, dentro de las que hay lógicamente un\n    gran número de personas dependientes, ha crecido en España en el periodo\n    1996-2000 en un 18,66 por ciento, según datos de la Unión Europea. ...\""]}, {"words": {"familias": [1, 2, 3], "gasto social": [0], "atención": [5], "social": [4]}, "issues": ["social"], "sentences": ["\"... Esto,\n    claro, no lo dirán en los telediarios, como tampoco dicen que con ustedes\n    España está a la cola del gasto social. ...\"", "\"... Si me va a hablar de los 12 millones del próximo año para\n    las familias de mayores dependientes, son exactamente los mismos que les\n    han quitado al plan gerontológico. ...\"", "\"... ¿Sabe cuántos años llevan esperando los\n    enfermos de Alzheimer y sus familias el\n    plan que ustedes les prometieron y que nunca aprobaron? ...\"", "\"... Nuestra alternativa es bien clara: nuevas necesidades, nuevos\n    derechos, un sistema nacional de atención a la dependencia que ayude a\n    todos los mayores, a todos los que lo necesiten y a sus familias, que hoy\n    por hoy los están atendiendo en solitario sin ayuda de su Gobierno. ...\"", "\"... Esto,\n    claro, no lo dirán en los telediarios, como tampoco dicen que con ustedes\n    España está a la cola del gasto social. ...\"", "\"... Nuestra alternativa es bien clara: nuevas necesidades, nuevos\n    derechos, un sistema nacional de atención a la dependencia que ayude a\n    todos los mayores, a todos los que lo necesiten y a sus familias, que hoy\n    por hoy los están atendiendo en solitario sin ayuda de su Gobierno. ...\""]}, {"words": {"ejército": [4], "militar": [2, 3], "militares": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Un día después de que finalizase el plazo de presentación de preguntas\n    orales para este Pleno, el pasado viernes día 5 de diciembre, el\n    Gobierno, a través de una respuesta escrita, señalaba que el Ministerio\n    de Defensa ya había remitido a dicho organismo una comunicación oficial\n    en la que le exponen que tales instalaciones siguen conservando en su\n    totalidad el interés militar. ...\"", "\"... Esta respuesta cierra de momento la\n    posibilidad de cesión de parte o la totalidad de las instalaciones a las\n    administraciones públicas solicitantes y se opone a la voluntad expresada\n    en la moción aprobada el pasado día 14 de octubre por el Pleno del\n    Senado, en la que se insta al Estado a continuar con la permanente\n    voluntad de diálogo y colaboración con las instituciones canarias en\n    torno al traslado de los acuartelamientos militares sitos en los cascos\n    urbanos de Santa Cruz de Tenerife, Las Palmas de Gran Canaria, Puerto del\n    Rosario y Arrecife. ...\"", "\"... Señor ministro, el pasado mes de septiembre, a través de una respuesta\n    escrita y en conversaciones mantenidas con representantes de su\n    ministerio, me comunicaron que se había consultado al Estado Mayor del\n    Ejército sobre la posibilidad de llegar a acuerdos relativos a la cesión\n    al Cabildo de Lanzarote de la totalidad o parte del acuartelamiento\n    militar de Arrecife, tras las peticiones realizadas por la propia\n    corporación insular y la Consejería de Sanidad del Gobierno de Canarias. ...\"", "\"... Un día después de que finalizase el plazo de presentación de preguntas\n    orales para este Pleno, el pasado viernes día 5 de diciembre, el\n    Gobierno, a través de una respuesta escrita, señalaba que el Ministerio\n    de Defensa ya había remitido a dicho organismo una comunicación oficial\n    en la que le exponen que tales instalaciones siguen conservando en su\n    totalidad el interés militar. ...\"", "\"... Señor ministro, el pasado mes de septiembre, a través de una respuesta\n    escrita y en conversaciones mantenidas con representantes de su\n    ministerio, me comunicaron que se había consultado al Estado Mayor del\n    Ejército sobre la posibilidad de llegar a acuerdos relativos a la cesión\n    al Cabildo de Lanzarote de la totalidad o parte del acuartelamiento\n    militar de Arrecife, tras las peticiones realizadas por la propia\n    corporación insular y la Consejería de Sanidad del Gobierno de Canarias. ...\""]}, {"words": {"ejército": [1], "militar": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... El Estado Mayor del Ejército ha manifestado reiteradamente que tales\n    instalaciones siguen conservando en su totalidad el interés militar y\n    descarta, por tanto, la posibilidad de ceder en todo o en parte las\n    mismas a otras administraciones públicas. ...\"", "\"... El Estado Mayor del Ejército ha manifestado reiteradamente que tales\n    instalaciones siguen conservando en su totalidad el interés militar y\n    descarta, por tanto, la posibilidad de ceder en todo o en parte las\n    mismas a otras administraciones públicas. ...\""]}, {"words": {"militares": [2], "defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... La sociedad de Lanzarote en un importante esfuerzo\n    realizado en su momento cedió al Ministerio de Defensa los más de\n    3.800.000 metros cuadrados en esa isla. ...\"", "\"... Hablamos de la isla de Lanzarote y existen más de 3.800.000\n    metros cuadrados destinados a actividades del Ministerio de Defensa. ...\"", "\"... En el\n    cuartel de Arrecife, tras la última revisión estratégica, sólo permanecen\n    un total de 28 cuadros de mando y militares de tropa profesional, por lo\n    que no entendemos el empeño de su departamento en conservar la totalidad\n    del acuartelamiento. ...\""]}, {"words": {"tropas": [4], "seguridad": [3], "defensa nacional": [2], "operaciones": [6], "defensa": [0], "militares": [1], "militar": [5]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Déjeme reiterar, sin embargo, la voluntad del\n    Ministerio de Defensa y del Gobierno manifestada el pasado 14 de octubre\n    en el Senado, a instancias del grupo de S.S., de diálogo y colaboración\n    con las administraciones públicas canarias, en concreto con Las Palmas,\n    con Santa Cruz de Tenerife, con Arrecife y el Puerto del Rosario,\n    conciliándolas, eso sí, como tuve oportunidad de decirle el otro día a\n    una compañera suya, con las necesidades de la defensa nacional. ...\"", "\"... En línea\n    de ese compromiso está el convenio con el Ayuntamiento de Las Palmas, que\n    va a permitir el traslado o reubicación de determinadas unidades\n    militares en la península de La Isleta y la expansión del Puerto de La\n    Luz y Las Palmas, así como la restauración de la cantera del Roque\n    Ceniciento, en La Isleta, por no mencionar también la puesta a\n    disposición de necesidades canarias ante el problema de la inmigración,\n    tanto en El Matorral de Fuerteventura como en la base de Hoya Fría de\n    Santa Cruz de Tenerife, de locales para ubicación e internamiento de\n    inmigrantes. ...\"", "\"... Déjeme reiterar, sin embargo, la voluntad del\n    Ministerio de Defensa y del Gobierno manifestada el pasado 14 de octubre\n    en el Senado, a instancias del grupo de S.S., de diálogo y colaboración\n    con las administraciones públicas canarias, en concreto con Las Palmas,\n    con Santa Cruz de Tenerife, con Arrecife y el Puerto del Rosario,\n    conciliándolas, eso sí, como tuve oportunidad de decirle el otro día a\n    una compañera suya, con las necesidades de la defensa nacional. ...\"", "\"... Por eso el\n    funcionamiento del mismo exige una contemplación integral que no puede\n    segregarse por áreas sin afectar a la total utilidad del propio\n    acuartelamiento, y lo haría incompatible con la seguridad de la\n    instalación militar. ...\"", "\"... Señoría, ese acuartelamiento se emplea en su totalidad frecuentemente por\n    unidades de la jefatura de tropas como zona de tránsito para el\n    desarrollo de ejercicios y actividades de instrucción y de\n    adiestramiento. ...\"", "\"... Por eso el\n    funcionamiento del mismo exige una contemplación integral que no puede\n    segregarse por áreas sin afectar a la total utilidad del propio\n    acuartelamiento, y lo haría incompatible con la seguridad de la\n    instalación militar. ...\"", "\"... Además el acuartelamiento es el que aloja el único\n    polvorín de la isla, por tanto, satisface las necesidades de las\n    actividades citadas anteriormente y, también llegado el caso, las que\n    puedan requerirse para otro tipo de operaciones. ...\""]}, {"words": {"actividad": [2, 3, 4], "economía": [1], "industria": [0], "actividad económica": [5]}, "issues": ["economía"], "sentences": ["\"... La realidad\n    es que la producción de algodón de la Unión Europea sólo cubre una\n    tercera parte de las necesidades de la industria textil europea. ...\"", "\"... Usted no puede\n    asistir como ministro a que haya comunidades de este país, precisamente\n    aquellas, como Andalucía, que más problemas y más necesidad tienen, que\n    vayan a salir de esta OCM, de su OCM, de la del olivar, derrotadas y con\n    pérdidas en su economía. ...\"", "\"... Le tenemos que recordar que los argumentos que se\n    utilizaron aquel día son los mismos que hoy se utilizan para rechazar el\n    desacoplamiento de las ayudas, son los riesgos de que ese desacoplamiento\n    produzca problemas medioambientales, produzca despoblamiento rural,\n    produzca reducción de la actividad económica, y todo esto sin abordar la\n    mejora de la calidad, sin luchar contra el fraude o sin buscar la\n    estabilidad de los mercados. ...\"", "\"... Señor ministro, hoy como ayer se deja al\n    descubierto los verdaderos objetivos de la reforma: acabar con la\n    producción, cambiar el modelo de agricultura, cambiar al agricultor\n    profesional, arrinconándolo y situando la agricultura simplemente como un\n    complemento de renta, pero nunca como una actividad fija, única y\n    principal. ...\"", "\"... El sector algodonero no sólo se extiende\n    a productores y desmotadoras, sino que también intervienen otros\n    colectivos que igualmente perderían una parte importante de su actividad. ...\"", "\"... Le tenemos que recordar que los argumentos que se\n    utilizaron aquel día son los mismos que hoy se utilizan para rechazar el\n    desacoplamiento de las ayudas, son los riesgos de que ese desacoplamiento\n    produzca problemas medioambientales, produzca despoblamiento rural,\n    produzca reducción de la actividad económica, y todo esto sin abordar la\n    mejora de la calidad, sin luchar contra el fraude o sin buscar la\n    estabilidad de los mercados. ...\""]}, {"words": {"actividad": [3, 4, 5], "industrial": [1], "economía": [2], "industria": [0]}, "issues": ["economía"], "sentences": ["\"... Este es, por lo tanto, un sector en el que el modelo que se nos propone\n    no es adecuado, y consideramos que tenemos que buscar un sistema que\n    garantice la continuidad del sector y de toda la industria de primera\n    transformación asociado al mismo, teniendo en cuenta sobre todo que el\n    sector está básicamente localizado en Extremadura, que es una de las\n    regiones europeas cuyo PIB per cápita es más bajo en el contexto\n    comunitario y que habría enormes problemas económicos y sociales, graves\n    problemas de desequilibrio social y éxodo rural, sin que haya\n    alternativas fiables. ...\"", "\"... El Gobierno pretende que, como\n    resultado de esta reforma, se mantenga la actividad productiva de los\n    cultivos en todas las regiones que tradicionalmente han cultivado\n    algodón, tabaco y aceite y, en segundo lugar, que todo el sector\n    industrial asociado a estos cultivos mantenga todo su nivel de ocupación\n    y empleo en el medio rural. ...\"", "\"... Eso justifica que haya un apoyo adicional, que no\n    es fácil de conseguir -sería yo muy triunfalista si dijera eso-, pero\n    como hay cantidades que no van a ser utilizadas en el marco de las\n    conservas, en el marco de las agencias nacionales y en el marco de alguna\n    otra economía, estamos considerando que tenemos que buscar un apoyo\n    sustancial adicional que permita los menores flujos financieros. ...\"", "\"... El Gobierno pretende que, como\n    resultado de esta reforma, se mantenga la actividad productiva de los\n    cultivos en todas las regiones que tradicionalmente han cultivado\n    algodón, tabaco y aceite y, en segundo lugar, que todo el sector\n    industrial asociado a estos cultivos mantenga todo su nivel de ocupación\n    y empleo en el medio rural. ...\"", "\"... Hasta ahora, los ministros de Agricultura de los\n    países productores (Italia, Grecia, España, Francia y Portugal) hemos\n    logrado configurar una estrategia señalando que la desvinculación de la\n    producción sea solamente parcial y entendiendo que tiene que haber una\n    continuidad de la actividad productiva. ...\"", "\"... El Gobierno, junto con el\n    sector, ha acordado estudiar jurídicamente cuáles son, de acuerdo con el\n    Protocolo de adhesión de Grecia y de España, los términos en que se puede\n    defender una ayuda de esta naturaleza, pero también el Gobierno entiende\n    que hay o puede haber sistemas alternativos que garanticen la continuidad\n    del cultivo y sobre todo la actividad de las desmotadoras. ...\""]}, {"words": {"actividad": [1], "industrial": [0]}, "issues": ["economía"], "sentences": ["\"... de que\n    defenderemos los tres sectores, el mantenimiento del cultivo y de la\n    actividad industrial vinculada a los mismos. ...\"", "\"... de que\n    defenderemos los tres sectores, el mantenimiento del cultivo y de la\n    actividad industrial vinculada a los mismos. ...\""]}, {"words": {"pequeñas": [0]}, "issues": ["economía"], "sentences": ["\"... Se van a perder millones de euros en cada municipio de Andalucía, y no\n    sólo va a haber abandono del olivar, sino también de pequeños comercios y\n    de pequeñas industrias auxiliares y va a haber abandono del mundo rural. ...\""]}, {"words": {"tropas": [9, 10, 11, 12, 13, 14, 15], "seguridad": [2, 3, 4, 5, 6, 7, 8], "defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Esta cuestión nos preocupa\n    porque hasta ahora no hemos oído ninguna explicación ni referencia\n    mínimamente clara por parte del Gobierno, de la ministra de Asuntos\n    Exteriores o del ministro de Defensa, y hace pocos días nos sorprendió el\n    presidente del Gobierno, pero en un sentido negativo. ...\"", "\"... Señor\n    ministro, y me dirijo particularmente a usted como ministro de Defensa,\n    nos preocupa mucho que el futuro de la situación en Irak empiece a\n    depender de las necesidades y de los avatares del año electoral\n    norteamericano. ...\"", "\"... Mi interpelación tiene como objeto plantearle un debate eminentemente\n    político porque probablemente es la última vez que vamos a discutir de\n    esta cuestión en esta legislatura, y es, señor ministro, qué va a hacer\n    el Gobierno a partir del próximo día 15 de diciembre, día que la\n    Resolución 1511 establece que es la fecha tope para que el Consejo\n    provisional presente al Consejo de Seguridad de Naciones Unidas el\n    calendario para la elaboración de la Constitución y la convocatoria de\n    elecciones libres y democráticas en Irak, que de esta manera elegirá un\n    gobierno para así volver a obtener el control sobre las decisiones\n    internas iraquíes. ...\"", "\"... Ya sabemos, por sus\n    declaraciones a la prensa, que ya se ha puesto en marcha la rotación de\n    nuestras tropas y ya sabemos, por la exposición del señor Aznar, que el\n    Gobierno irá al Consejo de Seguridad, a partir del 15 de diciembre\n    asumiendo íntegramente la agenda y el calendario presentados por el\n    embajador, representante especial del presidente de los Estados Unidos,\n    señor Bremer. ...\"", "\"... Señor ministro, si esta hipótesis se confirmara en los días, semanas y\n    meses que vienen, queremos decirle que la seguridad de nuestras tropas en\n    Irak no puede depender de los avatares de las elecciones en los Estados\n    Unidos y del impacto de los episodios dramáticos en los índices de\n    popularidad del candidato Bush. ...\"", "\"... Si esto fuera así, es injusto\n    que la seguridad y las condiciones de permanencia de nuestras tropas en\n    Irak dependan de una política equivocada, de una guerra fracasada y de\n    una apuesta partidaria del presidente del Gobierno por la reelección del\n    candidato del Partido Republicano. ...\"", "\"... Así, pues, señor ministro, si usted piensa que nuestra interpretación de\n    lo que dijo el otro día aquí el presidente del Gobierno es errónea, es\n    equivocada, si ustedes van a cambiar de posición de aquí al 15 de\n    diciembre en el Consejo de Seguridad, usted me corrige y nosotros nos\n    sentiremos muy satisfechos. ...\"", "\"... Al contrario, si, comenzada la rotación de\n    nuestras tropas en Irak, empezaran a producirse los primeros síntomas de\n    que nuestras tropas, su seguridad, sus vidas y los intereses nacionales\n    de nuestro país empiezan a depender de los avatares de los polls en las\n    elecciones norteamericanas -acuérdese de lo que pasó en Somalia y de lo\n    que pasó en el Líbano-, no vamos a discutir más de estas cuestiones en\n    este Congreso, pero queremos que quede constancia en el \"Diario de\n    Sesiones\". ...\"", "\"... Nunca\n    entenderíamos que la seguridad de nuestras tropas y la situación de\n    nuestras gentes allá empezaran a depender de una situación que\n    desafortunadamente ni ustedes ni nosotros podemos ya controlar; nos\n    podemos convertir simplemente en un instrumento de una estrategia de\n    salida. ...\"", "\"... Como es sabido, señor ministro, estas eran las previsiones de la\n    resolución 1511, pero el Gobierno norteamericano ha cambiado las\n    prioridades y unilateralmente ha marcado el mes de junio para iniciar el\n    traspaso de poderes y la salida de las tropas. ...\"", "\"... Ya sabemos, por sus\n    declaraciones a la prensa, que ya se ha puesto en marcha la rotación de\n    nuestras tropas y ya sabemos, por la exposición del señor Aznar, que el\n    Gobierno irá al Consejo de Seguridad, a partir del 15 de diciembre\n    asumiendo íntegramente la agenda y el calendario presentados por el\n    embajador, representante especial del presidente de los Estados Unidos,\n    señor Bremer. ...\"", "\"... Queremos señalarle señor ministro -y a ustedes miembros del Partido\n    Popular-, con todo el respeto y la delicadeza, que para nosotros resulta\n    muy difícil -que así conste en el \"Diario de Sesiones\" por si no podemos\n    discutir más estos temas- que la determinación de quién se queda en Irak\n    y cuánto tiempo se puedan quedar las tropas empiece a depender del\n    desarrollo de la agenda electoral del Partido Republicano y no de las\n    necesidades objetivas de la solución del conflicto. ...\"", "\"... Señor ministro, si esta hipótesis se confirmara en los días, semanas y\n    meses que vienen, queremos decirle que la seguridad de nuestras tropas en\n    Irak no puede depender de los avatares de las elecciones en los Estados\n    Unidos y del impacto de los episodios dramáticos en los índices de\n    popularidad del candidato Bush. ...\"", "\"... Si esto fuera así, es injusto\n    que la seguridad y las condiciones de permanencia de nuestras tropas en\n    Irak dependan de una política equivocada, de una guerra fracasada y de\n    una apuesta partidaria del presidente del Gobierno por la reelección del\n    candidato del Partido Republicano. ...\"", "\"... Al contrario, si, comenzada la rotación de\n    nuestras tropas en Irak, empezaran a producirse los primeros síntomas de\n    que nuestras tropas, su seguridad, sus vidas y los intereses nacionales\n    de nuestro país empiezan a depender de los avatares de los polls en las\n    elecciones norteamericanas -acuérdese de lo que pasó en Somalia y de lo\n    que pasó en el Líbano-, no vamos a discutir más de estas cuestiones en\n    este Congreso, pero queremos que quede constancia en el \"Diario de\n    Sesiones\". ...\"", "\"... Nunca\n    entenderíamos que la seguridad de nuestras tropas y la situación de\n    nuestras gentes allá empezaran a depender de una situación que\n    desafortunadamente ni ustedes ni nosotros podemos ya controlar; nos\n    podemos convertir simplemente en un instrumento de una estrategia de\n    salida. ...\""]}, {"words": {"apoyo": [12], "seguridad": [5, 6, 7, 8, 9], "fuerzas": [16, 17, 18, 19, 20, 21, 22], "operaciones": [23, 24, 25, 26, 27], "españoles": [13, 14, 15], "misión": [10], "fuerzas armadas": [0, 1], "ejército": [11], "militares": [2, 3, 4]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Tengo por\n    seguro que ello ha de servir también de estímulo a las Fuerzas Armadas y\n    a todo el personal español que allí trabaja y, de forma especial, a los\n    agentes del Centro Nacional de Inteligencia que se encuentran en Irak. ...\"", "\"... Su señoría no necesita que le\n    instruya sobre los contenidos de la Resolución 1483 que legitimó la\n    participación en la reconstrucción de Irak -que recuerdo fue aprobada por\n    unanimidad- y de la que pude dar cuenta a la Comisión del Congreso ante\n    S.S., en nombre de su grupo, el pasado día 17 de julio y también de la\n    participación de las Fuerzas Armadas en esa coalición ad hoc en la zona\n    llamada centro-sur, sumándose a los 35 países que totalizan 140.000\n    efectivos militares, de los que 117.000 pertenecen a los Estados Unidos. ...\"", "\"... conoce con detalle cuál ha sido el transcurso\n    de las operaciones de reconstrucción y, al tiempo, de aseguramiento de la\n    paz en Irak desde que finalizaron las operaciones militares que\n    derrocaron al régimen de Sadam Husein. ...\"", "\"... Su señoría no necesita que le\n    instruya sobre los contenidos de la Resolución 1483 que legitimó la\n    participación en la reconstrucción de Irak -que recuerdo fue aprobada por\n    unanimidad- y de la que pude dar cuenta a la Comisión del Congreso ante\n    S.S., en nombre de su grupo, el pasado día 17 de julio y también de la\n    participación de las Fuerzas Armadas en esa coalición ad hoc en la zona\n    llamada centro-sur, sumándose a los 35 países que totalizan 140.000\n    efectivos militares, de los que 117.000 pertenecen a los Estados Unidos. ...\"", "\"... Desde la finalización de las operaciones militares, por darle un\n    dato, la producción de energía eléctrica ha pasado de 300 a más de 4.500\n    megavatios. ...\"", "\"... La operación se hizo sin\n    necesidad de disparos ni bajas, en una demostración de lo que el propio\n    comandante en jefe del CJTF-7 considera un ejemplo de las operaciones\n    conjuntas de las fuerzas de la coalición y las fuerzas de seguridad\n    iraquíes, capturándose un total de 41 personas, entre las que se\n    hallarían los presuntos responsables directos, ejecutores y organizadores\n    del reciente atentado terrorista contra los agentes españoles. ...\"", "\"... En nombre del Gobierno, señorías, he de mostrar públicamente\n    nuestra satisfacción y nuestro reconocimiento y gratitud a todos cuantos\n    han participado en estas operaciones, en un trabajo conjunto y\n    multinacional en beneficio de la seguridad y de la paz en Irak. ...\"", "\"... El pasado mes de noviembre se creó el grupo de contactos\n    para Irak de las Naciones Unidas que asesora a su secretario general y\n    que tiene como objeto principal hacer un seguimiento de la situación en\n    Irak y aportar una perspectiva regional y que está formado por los cinco\n    miembros permanentes, más otros cinco países miembros no permanentes del\n    Consejo de Seguridad, entre ellos España, y los países vecinos de Irak\n    más Egipto. ...\"", "\"... -que voy a recordar- y que el propio\n    presidente del Consejo de Gobierno iraquí comunicó al presidente del\n    Consejo de Seguridad de Naciones Unidas el pasado 26 de noviembre, que\n    contiene el acuerdo entre dicho Consejo y la autoridad provisional de la\n    coalición, con el calendario al que ha aludido S.S. ...\"", "\"... El 30 de abril de 2004, el\n    Gobierno provisional deberá haber alcanzado un acuerdo con la autoridad\n    provisional de la coalición para la transferencia y responsabilidades en\n    materia de seguridad, en el que se fijará el status de las fuerzas de la\n    coalición que permanezcan en Irak a partir de esa fecha. ...\"", "\"... A su vez la Resolución 1500, de 14 de agosto, acogió con beneplácito el\n    establecimiento del Consejo de Gobierno de Irak, el 13 de julio, y\n    estableció la misión de Naciones Unidas en Irak, dando cumplimiento a lo\n    ordenado en la Resolución 1483 y que luego fuere tan dramáticamente\n    atacada. ...\"", "\"... El 24 de febrero del\n    próximo año deberá estar aprobada la ley fundamental en la que se recogen\n    como elementos básicos los derechos fundamentales del pueblo iraquí la\n    estructura federal con poderes centrales y locales, una justicia\n    independiente, el control civil del ejército y la policía. ...\"", "\"... También quiero agradecer el apoyo que su grupo ha\n    dado en estos dramáticos momentos pasados al Gobierno y a las\n    instituciones por él representadas, especialmente al Centro Nacional de\n    Inteligencia, tras perder los siete agentes el sábado de la pasada\n    semana. ...\"", "\"... Al mediodía de hoy,\n    señorías, tras hablar personalmente con el general jefe norteamericano\n    del CJTF-7, Ricardo Sánchez, en Bagdag, me ha confirmado que, a primeras\n    horas de la mañana de hoy, cuatro compañías del tercer batallón del 505\n    regimiento de la 82 División Aerotransportada de los Estados Unidos,\n    junto a fuerzas de la policía iraquí, han llevado a cabo una serie de\n    operaciones en la ciudad de Latifiya, al sur de Bagdag, para proceder a\n    la detención de elementos terroristas vinculados al atentado que costó la\n    vida a siete agentes españoles del CNI. ...\"", "\"... Tras una puesta en común de\n    información de los servicios británicos, norteamericanos y de los propios\n    servicios de inteligencia españoles, así como de la policía iraquí, y una\n    coordinación eficaz de los análisis de inteligencia, se llegó a la\n    localización de un peligroso grupo organizado y armado, identificado en\n    torno al nombre de Abu Abdullah. ...\"", "\"... La operación se hizo sin\n    necesidad de disparos ni bajas, en una demostración de lo que el propio\n    comandante en jefe del CJTF-7 considera un ejemplo de las operaciones\n    conjuntas de las fuerzas de la coalición y las fuerzas de seguridad\n    iraquíes, capturándose un total de 41 personas, entre las que se\n    hallarían los presuntos responsables directos, ejecutores y organizadores\n    del reciente atentado terrorista contra los agentes españoles. ...\"", "\"... Al mediodía de hoy,\n    señorías, tras hablar personalmente con el general jefe norteamericano\n    del CJTF-7, Ricardo Sánchez, en Bagdag, me ha confirmado que, a primeras\n    horas de la mañana de hoy, cuatro compañías del tercer batallón del 505\n    regimiento de la 82 División Aerotransportada de los Estados Unidos,\n    junto a fuerzas de la policía iraquí, han llevado a cabo una serie de\n    operaciones en la ciudad de Latifiya, al sur de Bagdag, para proceder a\n    la detención de elementos terroristas vinculados al atentado que costó la\n    vida a siete agentes españoles del CNI. ...\"", "\"... Se me ha subrayado por el general\n    Sánchez que las fuerzas de la coalición han contado con importante\n    información y colaboración ciudadana, en una clara indicación de que los\n    terroristas han cruzado una línea que no está dispuesta a tolerar la\n    mayoría pacífica de la población de Irak. ...\"", "\"... La operación se hizo sin\n    necesidad de disparos ni bajas, en una demostración de lo que el propio\n    comandante en jefe del CJTF-7 considera un ejemplo de las operaciones\n    conjuntas de las fuerzas de la coalición y las fuerzas de seguridad\n    iraquíes, capturándose un total de 41 personas, entre las que se\n    hallarían los presuntos responsables directos, ejecutores y organizadores\n    del reciente atentado terrorista contra los agentes españoles. ...\"", "\"... Tengo por\n    seguro que ello ha de servir también de estímulo a las Fuerzas Armadas y\n    a todo el personal español que allí trabaja y, de forma especial, a los\n    agentes del Centro Nacional de Inteligencia que se encuentran en Irak. ...\"", "\"... Su señoría no necesita que le\n    instruya sobre los contenidos de la Resolución 1483 que legitimó la\n    participación en la reconstrucción de Irak -que recuerdo fue aprobada por\n    unanimidad- y de la que pude dar cuenta a la Comisión del Congreso ante\n    S.S., en nombre de su grupo, el pasado día 17 de julio y también de la\n    participación de las Fuerzas Armadas en esa coalición ad hoc en la zona\n    llamada centro-sur, sumándose a los 35 países que totalizan 140.000\n    efectivos militares, de los que 117.000 pertenecen a los Estados Unidos. ...\"", "\"... que la Resolución 1511, de 16 de octubre, que se aprobó por\n    unanimidad, pedía a la autoridad -la autoridad que, como aclaré a S.S.,\n    estaba constituida por las fuerzas anteriores de ocupación británicas y\n    norteamericanas, no españolas- que devolvieran las responsabilidades y\n    las atribuciones de gobierno al pueblo de Irak tan pronto como fuera\n    posible e invitó al Consejo de Gobierno a que presentara un calendario y\n    un programa para la redacción de una nueva constitución, tan pronto como\n    fuera posible a juicio del presidente del Consejo de Gobierno iraquí. ...\"", "\"... El 30 de abril de 2004, el\n    Gobierno provisional deberá haber alcanzado un acuerdo con la autoridad\n    provisional de la coalición para la transferencia y responsabilidades en\n    materia de seguridad, en el que se fijará el status de las fuerzas de la\n    coalición que permanezcan en Irak a partir de esa fecha. ...\"", "\"... Al mediodía de hoy,\n    señorías, tras hablar personalmente con el general jefe norteamericano\n    del CJTF-7, Ricardo Sánchez, en Bagdag, me ha confirmado que, a primeras\n    horas de la mañana de hoy, cuatro compañías del tercer batallón del 505\n    regimiento de la 82 División Aerotransportada de los Estados Unidos,\n    junto a fuerzas de la policía iraquí, han llevado a cabo una serie de\n    operaciones en la ciudad de Latifiya, al sur de Bagdag, para proceder a\n    la detención de elementos terroristas vinculados al atentado que costó la\n    vida a siete agentes españoles del CNI. ...\"", "\"... La operación se hizo sin\n    necesidad de disparos ni bajas, en una demostración de lo que el propio\n    comandante en jefe del CJTF-7 considera un ejemplo de las operaciones\n    conjuntas de las fuerzas de la coalición y las fuerzas de seguridad\n    iraquíes, capturándose un total de 41 personas, entre las que se\n    hallarían los presuntos responsables directos, ejecutores y organizadores\n    del reciente atentado terrorista contra los agentes españoles. ...\"", "\"... En nombre del Gobierno, señorías, he de mostrar públicamente\n    nuestra satisfacción y nuestro reconocimiento y gratitud a todos cuantos\n    han participado en estas operaciones, en un trabajo conjunto y\n    multinacional en beneficio de la seguridad y de la paz en Irak. ...\"", "\"... conoce con detalle cuál ha sido el transcurso\n    de las operaciones de reconstrucción y, al tiempo, de aseguramiento de la\n    paz en Irak desde que finalizaron las operaciones militares que\n    derrocaron al régimen de Sadam Husein. ...\"", "\"... Desde la finalización de las operaciones militares, por darle un\n    dato, la producción de energía eléctrica ha pasado de 300 a más de 4.500\n    megavatios. ...\""]}, {"words": {"militar": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Todos estos datos y muchos más dan idea del buen trabajo que se está\n    haciendo, señorías, también por España, de manera sustancial, quiero\n    aprovechar esta oportunidad para dejarlo sentado, a través del\n    comisionado del Gobierno para los asuntos de Irak y de todo el personal\n    civil y militar que está colaborando con él y con el Gobierno. ...\""]}, {"words": {"militar": [2], "seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... El Gobierno no revisa las\n    decisiones que ha tomado en relación a Irak -los hechos y los datos que\n    he suministrado hablan por sí mismos- y tampoco revisa la decisión de\n    mantener el contingente militar español de la brigada multinacional Plus\n    Ultra mientras sea necesario para garantizar la seguridad de Irak. ...\"", "\"... No\n    estamos bailando al son que toca nadie, señor Marín, estamos trabajando\n    en el ámbito de la reconstrucción y en el ámbito de la seguridad con unos\n    aliados leales, como especialmente cabe decir en el día de hoy, los\n    mismos que nos han propuesto -y es una idea que el Gobierno español\n    pondera muy positivamente- que sea la propia Organización Atlántica, la\n    OTAN, la que se encargue integralmente de nuestra zona en la opción de\n    mando que tiene España. ...\"", "\"... El Gobierno no revisa las\n    decisiones que ha tomado en relación a Irak -los hechos y los datos que\n    he suministrado hablan por sí mismos- y tampoco revisa la decisión de\n    mantener el contingente militar español de la brigada multinacional Plus\n    Ultra mientras sea necesario para garantizar la seguridad de Irak. ...\""]}, {"words": {"tropas": [3], "seguridad": [2], "militares": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Lo de la OTAN que usted acaba de señalar me permite decir todavía mucho\n    más claro qué es lo que nos preocupa, señor ministro de la Defensa. ...\"", "\"... Dígame en qué parte de los intereses nacionales\n    de España está la consecución de objetivos estratégicos y militares de\n    una gran potencia, que yo no los entiendo, porque va a ser la fuente\n    todavía de una mayor inestabilidad en toda la región del Oriente Medio,\n    pero, ¿dónde sitúa usted nuestra aportación en este diseño estratégico\n    donde, no se empeñe por favor, jugamos un papel puramente instrumental? ...\"", "\"... Dos, le aseguro que hubo alguien que está mucho más próximo a\n    usted que a mí que sí dijo que apostaba por la reelección del presidente\n    Bush porque esto era bueno para la seguridad mundial. ...\"", "\"... ¿Tal vez sacrificar a tropas\n    españolas porque un país ocupante\n    quiera firmar un SOFA? ...\""]}, {"words": {"misión": [6], "seguridad": [1, 2, 3, 4, 5], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... que el ministro de Defensa de este Gobierno\n    no participa de esa idea y cree que sería un grave riesgo para la\n    seguridad de Irak y para la futura pacificación de la zona. ...\"", "\"... Vuelvo a insistir, nuestro\n    calendario es el propuesto por el Consejo de Gobierno iraquí al Consejo\n    de Seguridad de Naciones Unidas, señor Marín, no es solamente ni\n    exclusivamente un calendario norteamericano. ...\"", "\"... Son esas resoluciones del\n    Consejo de Seguridad, aprobadas por unanimidad, las que legitiman y\n    enmarcan la acción de la coalición internacional en Irak, señoría. ...\"", "\"... que el ministro de Defensa de este Gobierno\n    no participa de esa idea y cree que sería un grave riesgo para la\n    seguridad de Irak y para la futura pacificación de la zona. ...\"", "\"... Si estamos de acuerdo con las resoluciones del\n    Consejo de Seguridad, si estamos actuando dentro de su marco, si seguimos\n    el calendario propuesto por el Consejo de Gobierno iraquí al presidente\n    del Consejo de Seguridad y si estamos siguiendo al grupo de contacto, ya\n    me dirá S.S. ...\"", "\"... Señor Marín, los\n    intereses nacionales de España, de la España de nuestros días, de la de\n    los 25 años, también están en el frontispicio de la Constitución española\n    y son contribuir a garantizar la paz y la seguridad en el mundo, y desde\n    luego en nuestra historia reciente -quiera Dios que sólo sea ya historia-\n    en luchar donde sea menester y con todos los medios a nuestro alcance\n    contra el terrorismo. ...\"", "\"...  Señora\n    presidenta, señorías, señor Marín, lejos de mi pretensión, y estoy seguro\n    que de la suya, tratar de controlar la estrategia de los Estados Unidos,\n    no es ni mi misión ni la suya. ...\""]}, {"words": {"pobreza": [0], "social": [1]}, "issues": ["social"], "sentences": ["\"...  LAS MEDIDAS\n    DE CARÁCTER GENERAL QUE PIENSA ADOPTAR EL GOBIERNO PARA LUCHAR CONTRA LA\n    POBREZA Y LA EXCLUSIÓN SOCIAL EN ESPAÑA.  ...\"", "\"...  LAS MEDIDAS\n    DE CARÁCTER GENERAL QUE PIENSA ADOPTAR EL GOBIERNO PARA LUCHAR CONTRA LA\n    POBREZA Y LA EXCLUSIÓN SOCIAL EN ESPAÑA.  ...\""]}, {"words": {"pobreza": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12], "familias": [26, 27, 28, 29], "atención": [48, 49, 50], "protección social": [22, 23, 24], "pobreza infantil": [0], "personas mayores": [25], "exclusión social": [15, 16, 17, 18, 19, 20, 21], "social": [30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 46, 47], "inclusión social": [13, 14]}, "issues": ["social"], "sentences": ["\"... Con estos dos instrumentos, ante el reto de las\n    personas mayores pobres, el reto de las familias monoparentales, el reto\n    de las personas discapacitadas y empobrecidas, el reto de los enfermos\n    mentales, el reto de los nuevos pobres vinculados a la inmigración, el\n    reto de la pobreza infantil, desde el ámbito de la protección social\n    dependiente del Estado y desde el ámbito de las políticas públicas de\n    empleo definidas por el Estado, también hay responsabilidades para\n    articular estas actuaciones, y además hacerlo en un contexto de profunda\n    transformación de nuestra sociedad. ...\"", "\"... Subo a la tribuna para defender esta interpelación al ministro de Trabajo\n    y Asuntos Sociales sobre las políticas del Gobierno español de lucha\n    contra la pobreza y la exclusión social. ...\"", "\"... Como recordatorio, voy a leer lo que se dice en el último informe del\n    Consejo Económico y Social sobre el plan de acción de inclusión social,\n    en el que se recuerdan algunos datos contundentes, y se afirma que, con\n    datos del panel de hogares de la Unión Europea de 1999, el 19 por ciento\n    de la población española se situaba por debajo del umbral de pobreza\n    relativa y, entre paréntesis, definido como el 60 por ciento de la media\n    nacional de renta disponible equivalente. ...\"", "\"... En ese ámbito, la severidad de la pobreza de esa población era cinco\n    puntos mayor en España que en la Unión Europea. ...\"", "\"... Es más, estamos convencidos de que\n    una política de lucha contra la pobreza no puede partir de la convicción\n    de que estamos ante la fatalidad de determinadas personas que por\n    desgracia se ven sometidas a determinados avatares de la vida, aunque eso\n    también pasa, ni tampoco podemos entender que estamos simplemente ante un\n    problema de irresponsabilidad de aquellas personas o aquellas familias\n    que entran en la espiral de la pobreza y de la exclusión social, habiendo\n    también casos donde eso puede encontrar justificación. ...\"", "\"... La explicación de estos procesos de pobreza tiene que ver con\n    el funcionamiento de nuestra sociedad, de nuestra economía, de nuestro\n    modelo social, de una distribución desigual de las oportunidades de las\n    personas y por el fallo de la política, que no es capaz de dar respuesta\n    a estas situaciones. ...\"", "\"... Esa afirmación clara y rotunda es la afirmación de la Unión Europea, es\n    también la afirmación de la Iglesia católica -es bueno releer el texto\n    que en 1997 aprobó Cáritas en esa línea- o es la reflexión de las\n    organizaciones sociales que trabajan en el ámbito de la pobreza y de la\n    lucha contra la exclusión social. ...\"", "\"... Estamos ante una situación que no es\n    aceptable ética ni políticamente, y esta interpelación pretende conocer\n    en este final de legislatura cuál es la política del Gobierno en este\n    ámbito, desde la convicción de que buena parte de los instrumentos\n    relacionados con la lucha contra la pobreza y la exclusión social están\n    en manos de las comunidades autónomas y las corporaciones locales\n    -explícitamente el marco constitucional atribuye las competencias en\n    materia de asistencia social a estas administraciones públicas-, pero\n    también recordando que el artículo 40 es un mandato a todos los poderes\n    públicos y que, por tanto, el Gobierno del Estado también tiene sus\n    responsabilidades en estas cuestiones, especialmente en dos de los\n    instrumentos fundamentales para articular una eficaz lucha contra la\n    pobreza y la exclusión social, como son la protección social y las\n    políticas de empleo. ...\"", "\"... Con estos dos instrumentos, ante el reto de las\n    personas mayores pobres, el reto de las familias monoparentales, el reto\n    de las personas discapacitadas y empobrecidas, el reto de los enfermos\n    mentales, el reto de los nuevos pobres vinculados a la inmigración, el\n    reto de la pobreza infantil, desde el ámbito de la protección social\n    dependiente del Estado y desde el ámbito de las políticas públicas de\n    empleo definidas por el Estado, también hay responsabilidades para\n    articular estas actuaciones, y además hacerlo en un contexto de profunda\n    transformación de nuestra sociedad. ...\"", "\"... El proceso de envejecimiento, el\n    cambio de funcionamiento en la vida de las familias, la transformación\n    del mundo del trabajo y la nueva inmigración configuran el espacio en el\n    que las políticas públicas deben incidir sobre la vieja y sobre la nueva\n    pobreza, dando respuestas nuevas a preguntas que venimos arrastrando\n    desde hace demasiado tiempo. ...\"", "\"... En Convergència i Unió estamos convencidos de que es necesario hacer un\n    esfuerzo enorme, que el Consejo Económico y Social viene reclamando desde\n    hace mucho tiempo, para actualizar nuestra información sobre la situación\n    de la pobreza en España. ...\"", "\"... Así, la primera preocupación que le manifiesta mi grupo es la siguiente:\n    ¿cómo actualizamos la información sobre los niveles de pobreza en nuestra\n    sociedad? ...\"", "\"... Señor ministro, mi grupo parte de la convicción de que el crecimiento\n    económico no puede hacer frente por sí solo a la situación de pobreza y\n    exclusión social. ...\"", "\"... Como recordatorio, voy a leer lo que se dice en el último informe del\n    Consejo Económico y Social sobre el plan de acción de inclusión social,\n    en el que se recuerdan algunos datos contundentes, y se afirma que, con\n    datos del panel de hogares de la Unión Europea de 1999, el 19 por ciento\n    de la población española se situaba por debajo del umbral de pobreza\n    relativa y, entre paréntesis, definido como el 60 por ciento de la media\n    nacional de renta disponible equivalente. ...\"", "\"... Hoy, la mayoría de los estudios que se llevan a\n    cabo en este ámbito son estudios hechos por la sociedad civil: Cáritas a\n    través de FOESSA, la Fundación Un Sol Món, de la Caixa de Catalunya, o el\n    Consejo Económico y Social, analizando precisamente los borradores del\n    plan de inclusión social. ...\"", "\"... Subo a la tribuna para defender esta interpelación al ministro de Trabajo\n    y Asuntos Sociales sobre las políticas del Gobierno español de lucha\n    contra la pobreza y la exclusión social. ...\"", "\"... Es más, estamos convencidos de que\n    una política de lucha contra la pobreza no puede partir de la convicción\n    de que estamos ante la fatalidad de determinadas personas que por\n    desgracia se ven sometidas a determinados avatares de la vida, aunque eso\n    también pasa, ni tampoco podemos entender que estamos simplemente ante un\n    problema de irresponsabilidad de aquellas personas o aquellas familias\n    que entran en la espiral de la pobreza y de la exclusión social, habiendo\n    también casos donde eso puede encontrar justificación. ...\"", "\"... Esa afirmación clara y rotunda es la afirmación de la Unión Europea, es\n    también la afirmación de la Iglesia católica -es bueno releer el texto\n    que en 1997 aprobó Cáritas en esa línea- o es la reflexión de las\n    organizaciones sociales que trabajan en el ámbito de la pobreza y de la\n    lucha contra la exclusión social. ...\"", "\"... Estamos ante una situación que no es\n    aceptable ética ni políticamente, y esta interpelación pretende conocer\n    en este final de legislatura cuál es la política del Gobierno en este\n    ámbito, desde la convicción de que buena parte de los instrumentos\n    relacionados con la lucha contra la pobreza y la exclusión social están\n    en manos de las comunidades autónomas y las corporaciones locales\n    -explícitamente el marco constitucional atribuye las competencias en\n    materia de asistencia social a estas administraciones públicas-, pero\n    también recordando que el artículo 40 es un mandato a todos los poderes\n    públicos y que, por tanto, el Gobierno del Estado también tiene sus\n    responsabilidades en estas cuestiones, especialmente en dos de los\n    instrumentos fundamentales para articular una eficaz lucha contra la\n    pobreza y la exclusión social, como son la protección social y las\n    políticas de empleo. ...\"", "\"... ¿Cómo facilitaremos de\n    manera eficaz que las rentas mínimas de inserción constituyan un\n    verdadero instrumento de integración en el empleo de personas en\n    situación de exclusión social? ...\"", "\"... Hemos perdido un período\n    interesantísimo y oportunísimo de crecimiento de la economía española\n    para poner en marcha políticas de atención a la vida cotidiana de\n    aquellas personas que no se pueden valer solas, lo que a muchas de ellas\n    les condena a la situación de exclusión social. ...\"", "\"... Señor ministro, mi grupo parte de la convicción de que el crecimiento\n    económico no puede hacer frente por sí solo a la situación de pobreza y\n    exclusión social. ...\"", "\"... Estamos ante una situación que no es\n    aceptable ética ni políticamente, y esta interpelación pretende conocer\n    en este final de legislatura cuál es la política del Gobierno en este\n    ámbito, desde la convicción de que buena parte de los instrumentos\n    relacionados con la lucha contra la pobreza y la exclusión social están\n    en manos de las comunidades autónomas y las corporaciones locales\n    -explícitamente el marco constitucional atribuye las competencias en\n    materia de asistencia social a estas administraciones públicas-, pero\n    también recordando que el artículo 40 es un mandato a todos los poderes\n    públicos y que, por tanto, el Gobierno del Estado también tiene sus\n    responsabilidades en estas cuestiones, especialmente en dos de los\n    instrumentos fundamentales para articular una eficaz lucha contra la\n    pobreza y la exclusión social, como son la protección social y las\n    políticas de empleo. ...\"", "\"... Con estos dos instrumentos, ante el reto de las\n    personas mayores pobres, el reto de las familias monoparentales, el reto\n    de las personas discapacitadas y empobrecidas, el reto de los enfermos\n    mentales, el reto de los nuevos pobres vinculados a la inmigración, el\n    reto de la pobreza infantil, desde el ámbito de la protección social\n    dependiente del Estado y desde el ámbito de las políticas públicas de\n    empleo definidas por el Estado, también hay responsabilidades para\n    articular estas actuaciones, y además hacerlo en un contexto de profunda\n    transformación de nuestra sociedad. ...\"", "\"... Partiendo de que las personas de que\n    hablamos, por edad o por sus condiciones físicas, psíquicas o\n    sensoriales, es imposible que trabajen, la respuesta sólo puede estar en\n    el ámbito de la protección social. ...\"", "\"... Con estos dos instrumentos, ante el reto de las\n    personas mayores pobres, el reto de las familias monoparentales, el reto\n    de las personas discapacitadas y empobrecidas, el reto de los enfermos\n    mentales, el reto de los nuevos pobres vinculados a la inmigración, el\n    reto de la pobreza infantil, desde el ámbito de la protección social\n    dependiente del Estado y desde el ámbito de las políticas públicas de\n    empleo definidas por el Estado, también hay responsabilidades para\n    articular estas actuaciones, y además hacerlo en un contexto de profunda\n    transformación de nuestra sociedad. ...\"", "\"... Es más, estamos convencidos de que\n    una política de lucha contra la pobreza no puede partir de la convicción\n    de que estamos ante la fatalidad de determinadas personas que por\n    desgracia se ven sometidas a determinados avatares de la vida, aunque eso\n    también pasa, ni tampoco podemos entender que estamos simplemente ante un\n    problema de irresponsabilidad de aquellas personas o aquellas familias\n    que entran en la espiral de la pobreza y de la exclusión social, habiendo\n    también casos donde eso puede encontrar justificación. ...\"", "\"... Nadie quiere ser pobre; no quiere ser pobre un parado de larga duración;\n    no quieren ser pobres las familias donde ninguno de sus miembros está\n    trabajando; no quiere ser pobre una madre que vive sola con hijos a cargo\n    y que quizás haya tenido que huir de su hogar por la violencia que ejerce\n    su esposo; no quiere ser pobre aquel hijo que vive en esa familia solo;\n    no quiere ser pobre un enfermo mental que no encuentra mecanismo ni forma\n    de incorporarse al mercado de trabajo; no quiere ser pobre aquel\n    pensionista pobre que se ve desahuciado de su casa porque no puede pagar\n    su alquiler; no quiere ser pobre aquella viuda sola que cobra una pensión\n    de miseria; no quiere ser pobre aquel inmigrante que debe pagar una cifra\n    astronómica por compartir una cama en un piso abarrotado de otras\n    personas. ...\"", "\"... Con estos dos instrumentos, ante el reto de las\n    personas mayores pobres, el reto de las familias monoparentales, el reto\n    de las personas discapacitadas y empobrecidas, el reto de los enfermos\n    mentales, el reto de los nuevos pobres vinculados a la inmigración, el\n    reto de la pobreza infantil, desde el ámbito de la protección social\n    dependiente del Estado y desde el ámbito de las políticas públicas de\n    empleo definidas por el Estado, también hay responsabilidades para\n    articular estas actuaciones, y además hacerlo en un contexto de profunda\n    transformación de nuestra sociedad. ...\"", "\"... El proceso de envejecimiento, el\n    cambio de funcionamiento en la vida de las familias, la transformación\n    del mundo del trabajo y la nueva inmigración configuran el espacio en el\n    que las políticas públicas deben incidir sobre la vieja y sobre la nueva\n    pobreza, dando respuestas nuevas a preguntas que venimos arrastrando\n    desde hace demasiado tiempo. ...\"", "\"... Subo a la tribuna para defender esta interpelación al ministro de Trabajo\n    y Asuntos Sociales sobre las políticas del Gobierno español de lucha\n    contra la pobreza y la exclusión social. ...\"", "\"... El crecimiento de la\n    economía española desde 1995, el importantísimo proceso de creación de\n    ocupación, la reducción del paro, el récord de afiliación a la Seguridad\n    Social, la racionalización en el gasto público, la puesta en marcha de\n    las políticas de déficit cero, el inicio de una ambiciosa política de\n    liberalización en el sector estratégico de la economía española,\n    configuraban aquel escenario de que España iba bien, y Convergència i\n    Unió se siente también, en la medida de sus posibilidades, corresponsable\n    de ese proceso de la España que iba bien. ...\"", "\"... Como recordatorio, voy a leer lo que se dice en el último informe del\n    Consejo Económico y Social sobre el plan de acción de inclusión social,\n    en el que se recuerdan algunos datos contundentes, y se afirma que, con\n    datos del panel de hogares de la Unión Europea de 1999, el 19 por ciento\n    de la población española se situaba por debajo del umbral de pobreza\n    relativa y, entre paréntesis, definido como el 60 por ciento de la media\n    nacional de renta disponible equivalente. ...\"", "\"... Es más, estamos convencidos de que\n    una política de lucha contra la pobreza no puede partir de la convicción\n    de que estamos ante la fatalidad de determinadas personas que por\n    desgracia se ven sometidas a determinados avatares de la vida, aunque eso\n    también pasa, ni tampoco podemos entender que estamos simplemente ante un\n    problema de irresponsabilidad de aquellas personas o aquellas familias\n    que entran en la espiral de la pobreza y de la exclusión social, habiendo\n    también casos donde eso puede encontrar justificación. ...\"", "\"... La explicación de estos procesos de pobreza tiene que ver con\n    el funcionamiento de nuestra sociedad, de nuestra economía, de nuestro\n    modelo social, de una distribución desigual de las oportunidades de las\n    personas y por el fallo de la política, que no es capaz de dar respuesta\n    a estas situaciones. ...\"", "\"... Esa afirmación clara y rotunda es la afirmación de la Unión Europea, es\n    también la afirmación de la Iglesia católica -es bueno releer el texto\n    que en 1997 aprobó Cáritas en esa línea- o es la reflexión de las\n    organizaciones sociales que trabajan en el ámbito de la pobreza y de la\n    lucha contra la exclusión social. ...\"", "\"... Estamos ante una situación que no es\n    aceptable ética ni políticamente, y esta interpelación pretende conocer\n    en este final de legislatura cuál es la política del Gobierno en este\n    ámbito, desde la convicción de que buena parte de los instrumentos\n    relacionados con la lucha contra la pobreza y la exclusión social están\n    en manos de las comunidades autónomas y las corporaciones locales\n    -explícitamente el marco constitucional atribuye las competencias en\n    materia de asistencia social a estas administraciones públicas-, pero\n    también recordando que el artículo 40 es un mandato a todos los poderes\n    públicos y que, por tanto, el Gobierno del Estado también tiene sus\n    responsabilidades en estas cuestiones, especialmente en dos de los\n    instrumentos fundamentales para articular una eficaz lucha contra la\n    pobreza y la exclusión social, como son la protección social y las\n    políticas de empleo. ...\"", "\"... Con estos dos instrumentos, ante el reto de las\n    personas mayores pobres, el reto de las familias monoparentales, el reto\n    de las personas discapacitadas y empobrecidas, el reto de los enfermos\n    mentales, el reto de los nuevos pobres vinculados a la inmigración, el\n    reto de la pobreza infantil, desde el ámbito de la protección social\n    dependiente del Estado y desde el ámbito de las políticas públicas de\n    empleo definidas por el Estado, también hay responsabilidades para\n    articular estas actuaciones, y además hacerlo en un contexto de profunda\n    transformación de nuestra sociedad. ...\"", "\"... En Convergència i Unió estamos convencidos de que es necesario hacer un\n    esfuerzo enorme, que el Consejo Económico y Social viene reclamando desde\n    hace mucho tiempo, para actualizar nuestra información sobre la situación\n    de la pobreza en España. ...\"", "\"... Hoy, la mayoría de los estudios que se llevan a\n    cabo en este ámbito son estudios hechos por la sociedad civil: Cáritas a\n    través de FOESSA, la Fundación Un Sol Món, de la Caixa de Catalunya, o el\n    Consejo Económico y Social, analizando precisamente los borradores del\n    plan de inclusión social. ...\"", "\"... En segundo lugar, ¿cómo enfocamos nuestro sistema de protección\n    social, para garantizar que la pensión que recibe cualquier pensionista\n    pueda asegurar ese mínimo de dignidad que le permita a una persona mayor\n    pagar su alquiler, comer y vivir de manera autónoma, sin convertirse en\n    una carga para sus familiares? ...\"", "\"... Partiendo de que las personas de que\n    hablamos, por edad o por sus condiciones físicas, psíquicas o\n    sensoriales, es imposible que trabajen, la respuesta sólo puede estar en\n    el ámbito de la protección social. ...\"", "\"... En tercer lugar, ¿cómo combinamos de manera eficaz protección\n    social con políticas activas de empleo? ...\"", "\"... ¿Cómo facilitaremos de\n    manera eficaz que las rentas mínimas de inserción constituyan un\n    verdadero instrumento de integración en el empleo de personas en\n    situación de exclusión social? ...\"", "\"... En cuarto lugar, ¿cómo desarrollaremos\n    políticas activas específicas orientadas a facilitar la integración\n    social de aquellas personas que no encuentran empleo con los instrumentos\n    ordinarios y habituales de las políticas activas de empleo? ...\"", "\"... El\n    Consejo Económico y Social,\n    y esta Cámara en diversas ocasiones, han venido reclamando que el Gobierno\n    del Estado ponga esto en marcha. ...\"", "\"... Hemos perdido un período\n    interesantísimo y oportunísimo de crecimiento de la economía española\n    para poner en marcha políticas de atención a la vida cotidiana de\n    aquellas personas que no se pueden valer solas, lo que a muchas de ellas\n    les condena a la situación de exclusión social. ...\"", "\"... Señor ministro, mi grupo parte de la convicción de que el crecimiento\n    económico no puede hacer frente por sí solo a la situación de pobreza y\n    exclusión social. ...\"", "\"... Finalmente, ¿por qué no somos capaces de\n    activar de una vez para siempre una política global de atención a la\n    dependencia? ...\"", "\"... Hemos perdido cuatro años sin articular una política\n    global de atención a la dependencia. ...\"", "\"... Hemos perdido un período\n    interesantísimo y oportunísimo de crecimiento de la economía española\n    para poner en marcha políticas de atención a la vida cotidiana de\n    aquellas personas que no se pueden valer solas, lo que a muchas de ellas\n    les condena a la situación de exclusión social. ...\""]}, {"words": {"pobreza": [3, 4, 5], "igualdad": [0], "personas mayores": [15], "políticas sociales": [6], "atención": [25], "política social": [2], "exclusión social": [12, 13, 14], "social": [16, 17, 18, 19, 20, 21, 22, 23, 24], "servicios sociales": [1], "inclusión social": [8, 9, 10, 11], "personas dependientes": [7]}, "issues": ["social"], "sentences": ["\"... Estoy convencido de que con la ejecución de este plan la\n    sociedad española va a dar un importante salto cualitativo hacia delante,\n    hacia esa sociedad a la que aspiramos todos, en la que se realice más\n    plenamente esa meta tan justa como es la de luchar por la igualdad de\n    oportunidades. ...\"", "\"... Otra línea de acción que me parece especialmente importante se refiere a\n    la necesidad de mejorar la coordinación de las políticas de protección\n    social mediante la cooperación de todas las administraciones públicas, y\n    para ello vamos a intensificar los mecanismos de cooperación entre los\n    servicios sociales y de orientación laboral del Estado y las comunidades\n    autónomas; queremos avanzar en la cohesión interterritorial, priorizando\n    las actuaciones que se desarrollan en los territorios y barrios que son\n    socialmente más vulnerables, y vamos a promover los pactos locales y\n    regionales de empleo para colectivos vulnerables, en cuyo diseño y\n    ejecución deberán participar y van a participar los agentes sociales. ...\"", "\"... Esta estrategia\n    ambiciosa de Lisboa quedó reforzada en el Consejo Europeo de Niza al\n    aprobar una nueva agenda político-social para el periodo 2000-2005 en la\n    que se establecieron las prioridades de actuación en el ámbito de la\n    política social, y los Estados miembros asumimos el compromiso de\n    elaborar un plan nacional de acción para luchar contra la pobreza y\n    contra la exclusión social en el que deberían recogerse las actuaciones a\n    desarrollar para lograr los objetivos que nos habíamos marcado. ...\"", "\"... Esta estrategia\n    ambiciosa de Lisboa quedó reforzada en el Consejo Europeo de Niza al\n    aprobar una nueva agenda político-social para el periodo 2000-2005 en la\n    que se establecieron las prioridades de actuación en el ámbito de la\n    política social, y los Estados miembros asumimos el compromiso de\n    elaborar un plan nacional de acción para luchar contra la pobreza y\n    contra la exclusión social en el que deberían recogerse las actuaciones a\n    desarrollar para lograr los objetivos que nos habíamos marcado. ...\"", "\"... Ha participado el movimiento asociativo a través\n    del Consejo estatal de acción social, en el que se creó un grupo de\n    trabajo sobre inclusión social y en el que se consultó a las entidades y\n    voluntarios que trabajan en el campo de la pobreza y de la exclusión\n    social y se han mantenido 100 reuniones con cerca de 5.000 potenciales\n    beneficiarios de las medidas que han sido incluidas en este segundo plan. ...\"", "\"... El segundo Plan\n    nacional de acción para la inclusión social marca al Gobierno de la\n    nación y también a las restantes administraciones públicas competentes la\n    agenda de trabajo, si me lo permiten, ahora que está tan de moda, la hoja\n    de ruta para luchar en nuestro país contra la pobreza y contra la\n    exclusión. ...\"", "\"... En este capítulo creo que hemos hecho un ejercicio importante de diálogo\n    con el conjunto de la sociedad y muy especialmente con asociaciones,\n    entidades y administraciones que tienen una clara implicación en el\n    ámbito de las políticas sociales y muy especialmente de las políticas de\n    exclusión social. ...\"", "\"... Y existe el\n    compromiso de impulsar la aprobación de programas específicos para\n    personas dependientes y para grupos de especial vulnerabilidad, como\n    pueden ser las personas mayores, la población gitana, personas con\n    discapacidad, inmigrantes, mundo de la infancia y personas sin hogar. ...\"", "\"... Señor Campuzano, la política del Gobierno por la que me interpela esta\n    tarde a favor de la inclusión social se enmarca como S.S. ...\"", "\"... El segundo Plan nacional de acción para la inclusión social, que tiene un\n    periodo de vigencia del año 2003 al año 2005, se enmarca en la política\n    puesta en marcha en los últimos años para mejorar la calidad de vida de\n    aquellas personas que se encuentran en claro riesgo de exclusión social. ...\"", "\"... Ha participado el movimiento asociativo a través\n    del Consejo estatal de acción social, en el que se creó un grupo de\n    trabajo sobre inclusión social y en el que se consultó a las entidades y\n    voluntarios que trabajan en el campo de la pobreza y de la exclusión\n    social y se han mantenido 100 reuniones con cerca de 5.000 potenciales\n    beneficiarios de las medidas que han sido incluidas en este segundo plan. ...\"", "\"... El segundo Plan\n    nacional de acción para la inclusión social marca al Gobierno de la\n    nación y también a las restantes administraciones públicas competentes la\n    agenda de trabajo, si me lo permiten, ahora que está tan de moda, la hoja\n    de ruta para luchar en nuestro país contra la pobreza y contra la\n    exclusión. ...\"", "\"... Esta estrategia\n    ambiciosa de Lisboa quedó reforzada en el Consejo Europeo de Niza al\n    aprobar una nueva agenda político-social para el periodo 2000-2005 en la\n    que se establecieron las prioridades de actuación en el ámbito de la\n    política social, y los Estados miembros asumimos el compromiso de\n    elaborar un plan nacional de acción para luchar contra la pobreza y\n    contra la exclusión social en el que deberían recogerse las actuaciones a\n    desarrollar para lograr los objetivos que nos habíamos marcado. ...\"", "\"... El segundo Plan nacional de acción para la inclusión social, que tiene un\n    periodo de vigencia del año 2003 al año 2005, se enmarca en la política\n    puesta en marcha en los últimos años para mejorar la calidad de vida de\n    aquellas personas que se encuentran en claro riesgo de exclusión social. ...\"", "\"... En este capítulo creo que hemos hecho un ejercicio importante de diálogo\n    con el conjunto de la sociedad y muy especialmente con asociaciones,\n    entidades y administraciones que tienen una clara implicación en el\n    ámbito de las políticas sociales y muy especialmente de las políticas de\n    exclusión social. ...\"", "\"... Y existe el\n    compromiso de impulsar la aprobación de programas específicos para\n    personas dependientes y para grupos de especial vulnerabilidad, como\n    pueden ser las personas mayores, la población gitana, personas con\n    discapacidad, inmigrantes, mundo de la infancia y personas sin hogar. ...\"", "\"... Señor Campuzano, la política del Gobierno por la que me interpela esta\n    tarde a favor de la inclusión social se enmarca como S.S. ...\"", "\"... En ese Consejo la Unión Europea\n    lanza su estrategia encaminada a conseguir la economía más competitiva\n    del mundo, capaz de poder conseguir un crecimiento económico sostenible,\n    con más y mejores empleos y una mayor cohesión social. ...\"", "\"... Esta estrategia\n    ambiciosa de Lisboa quedó reforzada en el Consejo Europeo de Niza al\n    aprobar una nueva agenda político-social para el periodo 2000-2005 en la\n    que se establecieron las prioridades de actuación en el ámbito de la\n    política social, y los Estados miembros asumimos el compromiso de\n    elaborar un plan nacional de acción para luchar contra la pobreza y\n    contra la exclusión social en el que deberían recogerse las actuaciones a\n    desarrollar para lograr los objetivos que nos habíamos marcado. ...\"", "\"... El segundo Plan nacional de acción para la inclusión social, que tiene un\n    periodo de vigencia del año 2003 al año 2005, se enmarca en la política\n    puesta en marcha en los últimos años para mejorar la calidad de vida de\n    aquellas personas que se encuentran en claro riesgo de exclusión social. ...\"", "\"... Ha participado el movimiento asociativo a través\n    del Consejo estatal de acción social, en el que se creó un grupo de\n    trabajo sobre inclusión social y en el que se consultó a las entidades y\n    voluntarios que trabajan en el campo de la pobreza y de la exclusión\n    social y se han mantenido 100 reuniones con cerca de 5.000 potenciales\n    beneficiarios de las medidas que han sido incluidas en este segundo plan. ...\"", "\"... Los agentes sociales también han participado por medio o a través del\n    comité económico y social y finalmente este plan también ha contado con\n    la aportación de expertos de seis universidades que han hecho importantes\n    aportaciones en un seminario celebrado el pasado 24 de abril. ...\"", "\"... En este capítulo creo que hemos hecho un ejercicio importante de diálogo\n    con el conjunto de la sociedad y muy especialmente con asociaciones,\n    entidades y administraciones que tienen una clara implicación en el\n    ámbito de las políticas sociales y muy especialmente de las políticas de\n    exclusión social. ...\"", "\"... Otra línea de acción que me parece especialmente importante se refiere a\n    la necesidad de mejorar la coordinación de las políticas de protección\n    social mediante la cooperación de todas las administraciones públicas, y\n    para ello vamos a intensificar los mecanismos de cooperación entre los\n    servicios sociales y de orientación laboral del Estado y las comunidades\n    autónomas; queremos avanzar en la cohesión interterritorial, priorizando\n    las actuaciones que se desarrollan en los territorios y barrios que son\n    socialmente más vulnerables, y vamos a promover los pactos locales y\n    regionales de empleo para colectivos vulnerables, en cuyo diseño y\n    ejecución deberán participar y van a participar los agentes sociales. ...\"", "\"... El segundo Plan\n    nacional de acción para la inclusión social marca al Gobierno de la\n    nación y también a las restantes administraciones públicas competentes la\n    agenda de trabajo, si me lo permiten, ahora que está tan de moda, la hoja\n    de ruta para luchar en nuestro país contra la pobreza y contra la\n    exclusión. ...\"", "\"... El plan presta especial atención a las nuevas tecnologías para potenciar\n    el acceso de la población desfavorecida a estas nuevas tecnologías,\n    incrementando los puntos públicos de acceso a Internet en los\n    ayuntamientos, bibliotecas y oficinas de Correos, así como promoviendo la\n    alfabetización digital de las personas con discapacidad. ...\""]}, {"words": {"pobreza": [1, 2, 3, 4, 5, 6, 7], "mujeres": [8, 9], "política social": [0], "exclusión social": [12, 13, 14, 15], "social": [16, 17, 18, 19, 20, 21, 22, 23, 24], "inclusión social": [10, 11]}, "issues": ["social"], "sentences": ["\"... Tenemos el problema también de una\n    política social impulsada por determinados gobiernos autonómicos, tanto\n    en el ámbito de las pensiones no contributivas que gestionan los\n    gobiernos autonómicos como en el de las pensiones de viudedad, que ha\n    sido la política de complementar las pensiones más bajas. ...\"", "\"... Pero\n    también la lectura del plan nos provoca preocupaciones; incorpora medidas\n    que no pueden\n    tener sentido en un plan que se prolonga más allá de este año porque son\n    medidas que el Gobierno ya ha aprobado o cree que tendría que aprobar\n    inminentemente; incorpora medidas que tienen relación colateral con los\n    problemas de pobreza y de exclusión social; no introduce instrumentos que\n    nos puedan cuantificar cuál es el nivel de ejecución de estas políticas o\n    cómo estamos avanzando hacia esos objetivos de reducción de la pobreza y\n    de exclusión social. ...\"", "\"... En esa cifra de 35.000 millones de euros que el\n    ministro cita y que es contundente se incorporan muchísimas cuestiones\n    interesantes y positivas, pero no vinculadas con la lucha contra la\n    pobreza y la exclusión social. ...\"", "\"... Nos parece un plan interesante, pero\n    claramente insuficiente hacia la dimensión de fondo que mi grupo cree que\n    debe tener la lucha contra la pobreza y la exclusión social. ...\"", "\"... Convergència i Unió viene batallando a lo\n    largo de esta legislatura para resolver este problema y no hemos tenido\n    manera de resolverlo y tiene que ver con las políticas de lucha contra la\n    pobreza de esas mujeres solas que viven con su miserable pensión de\n    viudedad o SOVI. ...\"", "\"... Nuestra sensación es que el plan de inclusión social es\n    un buen plan, pero no es el plan que hoy España necesita para articular\n    esa política global de lucha contra la pobreza y abordar algunas de estas\n    cuestiones que fundamentalmente corresponden a la Administración del\n    Estado. ...\"", "\"... Señorías, la legislatura termina y este Gobierno tiene ya sus\n    plazos muy marcados, pero a mi grupo le gustaría que el debate de esta\n    tarde, y especialmente el del próximo martes, supusiese un compromiso por\n    unanimidad de la Cámara en la línea de lo que apunta el propio plan de\n    inclusión de incorporar en la agenda de este Parlamento de cara al futuro\n    como una prioridad la lucha contra la pobreza. ...\"", "\"... Una de las recomendaciones\n    del plan para la acción social va en esa línea: incorporar en la agenda\n    del Parlamento español la lucha contra la pobreza como una prioridad. ...\"", "\"... Hay uno que\n    el señor Azpiroz conoce perfectamente y es hacer compatible la pensión\n    del SOVI con la pensión de viudedad, que afecta a un núcleo importante de\n    mujeres viudas que se ven obligadas a escoger entre su escasa pensión de\n    viudedad y su pensión SOVI. ...\"", "\"... Convergència i Unió viene batallando a lo\n    largo de esta legislatura para resolver este problema y no hemos tenido\n    manera de resolverlo y tiene que ver con las políticas de lucha contra la\n    pobreza de esas mujeres solas que viven con su miserable pensión de\n    viudedad o SOVI. ...\"", "\"... Efectivamente, señor ministro, el Gobierno ha impulsado por dos veces,\n    siguiendo los mandatos de la Unión Europea, un instrumento que es el plan\n    de inclusión social, un plan que contiene aspectos positivos -mi grupo no\n    va a negar esa evidencia-, que ha tenido un proceso de elaboración\n    interesante en muchos aspectos, con esa presencia activa de la sociedad\n    civil organizada, con esa capacidad de interlocución con las personas\n    afectadas por los procesos de exclusión, recogiendo dos de los mandatos\n    que la Unión Europea ha venido impulsando en estos últimos años. ...\"", "\"... Nuestra sensación es que el plan de inclusión social es\n    un buen plan, pero no es el plan que hoy España necesita para articular\n    esa política global de lucha contra la pobreza y abordar algunas de estas\n    cuestiones que fundamentalmente corresponden a la Administración del\n    Estado. ...\"", "\"... Pero\n    también la lectura del plan nos provoca preocupaciones; incorpora medidas\n    que no pueden\n    tener sentido en un plan que se prolonga más allá de este año porque son\n    medidas que el Gobierno ya ha aprobado o cree que tendría que aprobar\n    inminentemente; incorpora medidas que tienen relación colateral con los\n    problemas de pobreza y de exclusión social; no introduce instrumentos que\n    nos puedan cuantificar cuál es el nivel de ejecución de estas políticas o\n    cómo estamos avanzando hacia esos objetivos de reducción de la pobreza y\n    de exclusión social. ...\"", "\"... En esa cifra de 35.000 millones de euros que el\n    ministro cita y que es contundente se incorporan muchísimas cuestiones\n    interesantes y positivas, pero no vinculadas con la lucha contra la\n    pobreza y la exclusión social. ...\"", "\"... Nos parece un plan interesante, pero\n    claramente insuficiente hacia la dimensión de fondo que mi grupo cree que\n    debe tener la lucha contra la pobreza y la exclusión social. ...\"", "\"... Sí es cierto que el plan de inclusión incorpora una mención\n    específica a ese elemento, pero hasta ahora no ha existido una política\n    pública del Estado de favorecer la contratación de aquellas empresas que\n    incorporen a sus plantillas a personas en situación de exclusión social. ...\"", "\"... Efectivamente, señor ministro, el Gobierno ha impulsado por dos veces,\n    siguiendo los mandatos de la Unión Europea, un instrumento que es el plan\n    de inclusión social, un plan que contiene aspectos positivos -mi grupo no\n    va a negar esa evidencia-, que ha tenido un proceso de elaboración\n    interesante en muchos aspectos, con esa presencia activa de la sociedad\n    civil organizada, con esa capacidad de interlocución con las personas\n    afectadas por los procesos de exclusión, recogiendo dos de los mandatos\n    que la Unión Europea ha venido impulsando en estos últimos años. ...\"", "\"... Pero\n    también la lectura del plan nos provoca preocupaciones; incorpora medidas\n    que no pueden\n    tener sentido en un plan que se prolonga más allá de este año porque son\n    medidas que el Gobierno ya ha aprobado o cree que tendría que aprobar\n    inminentemente; incorpora medidas que tienen relación colateral con los\n    problemas de pobreza y de exclusión social; no introduce instrumentos que\n    nos puedan cuantificar cuál es el nivel de ejecución de estas políticas o\n    cómo estamos avanzando hacia esos objetivos de reducción de la pobreza y\n    de exclusión social. ...\"", "\"... En esa cifra de 35.000 millones de euros que el\n    ministro cita y que es contundente se incorporan muchísimas cuestiones\n    interesantes y positivas, pero no vinculadas con la lucha contra la\n    pobreza y la exclusión social. ...\"", "\"... Nos parece un plan interesante, pero\n    claramente insuficiente hacia la dimensión de fondo que mi grupo cree que\n    debe tener la lucha contra la pobreza y la exclusión social. ...\"", "\"... Tenemos el problema también de una\n    política social impulsada por determinados gobiernos autonómicos, tanto\n    en el ámbito de las pensiones no contributivas que gestionan los\n    gobiernos autonómicos como en el de las pensiones de viudedad, que ha\n    sido la política de complementar las pensiones más bajas. ...\"", "\"... Tampoco se ha desarrollado la\n    introducción de la cláusula social en la Ley de Contratos del Estado en\n    la pasada legislatura, como resultado de una enmienda de Convergència i\n    Unió. ...\"", "\"... Sí es cierto que el plan de inclusión incorpora una mención\n    específica a ese elemento, pero hasta ahora no ha existido una política\n    pública del Estado de favorecer la contratación de aquellas empresas que\n    incorporen a sus plantillas a personas en situación de exclusión social. ...\"", "\"... Nuestra sensación es que el plan de inclusión social es\n    un buen plan, pero no es el plan que hoy España necesita para articular\n    esa política global de lucha contra la pobreza y abordar algunas de estas\n    cuestiones que fundamentalmente corresponden a la Administración del\n    Estado. ...\"", "\"... Una de las recomendaciones\n    del plan para la acción social va en esa línea: incorporar en la agenda\n    del Parlamento español la lucha contra la pobreza como una prioridad. ...\""]}, {"words": {"igualdad": [0, 1, 2], "social": [7, 8, 9, 10, 11], "política social": [3, 4, 5, 6]}, "issues": ["social"], "sentences": ["\"... si hubiera tenido su grupo las responsabilidades de\n    Gobierno, pero yo creo que en la situación en la que estaba España en el\n    año 1996 y en la que se encuentra en estos momentos es difícil que\n    ninguna administración, que ningún gobierno hubiera podido ir más lejos\n    de lo que, desde el punto de vista de una política social, una política\n    que ha fomentado la igualdad de\n    oportunidades en nuestro país hubiera podido realizar. ...\"", "\"... El problema no es si hemos conseguido todos los\n    objetivos -que no los hemos conseguido y que probablemente no se\n    consigan, desgraciadamente, nunca-, sino si se avanza sustancialmente, si\n    somos capaces de tener una sociedad cada vez mejor, con mayor igualdad de\n    oportunidades, con mayores oportunidades para sus ciudadanos, donde no\n    exista discriminación y donde las personas que pueden tener una situación\n    más delicada sean atendidas por la solidaridad del conjunto de la\n    sociedad. ...\"", "\"... Ahí se evidencia una voluntad\n    del Gobierno inequívoca de seguir trabajando desde el punto de vista de\n    las políticas de cohesión y de una mayor igualdad entre los ciudadanos de\n    nuestra sociedad. ...\"", "\"... Sinceramente, nunca se ha\n    realizado una política social en España tan avanzada. ...\"", "\"... si hubiera tenido su grupo las responsabilidades de\n    Gobierno, pero yo creo que en la situación en la que estaba España en el\n    año 1996 y en la que se encuentra en estos momentos es difícil que\n    ninguna administración, que ningún gobierno hubiera podido ir más lejos\n    de lo que, desde el punto de vista de una política social, una política\n    que ha fomentado la igualdad de\n    oportunidades en nuestro país hubiera podido realizar. ...\"", "\"... Es\n    verdad que en política social nunca llegaremos a la meta y siempre\n    tendremos que seguir trabajando, con retos y objetivos por delante. ...\"", "\"... A partir del viernes,\n    con el acuerdo del Consejo de Ministros, va a haber 12.000 millones en el\n    fondo de reserva, como ahora mismo hay 10.000; con esos 2.000 millones\n    podíamos incrementar el fondo de reserva, como hemos determinado,\n    podíamos seguir subiendo las pensiones o dedicarlos a otras prioridades\n    de política social. ...\"", "\"... Sinceramente, nunca se ha\n    realizado una política social en España tan avanzada. ...\"", "\"... si hubiera tenido su grupo las responsabilidades de\n    Gobierno, pero yo creo que en la situación en la que estaba España en el\n    año 1996 y en la que se encuentra en estos momentos es difícil que\n    ninguna administración, que ningún gobierno hubiera podido ir más lejos\n    de lo que, desde el punto de vista de una política social, una política\n    que ha fomentado la igualdad de\n    oportunidades en nuestro país hubiera podido realizar. ...\"", "\"... no, pero\n    a otros grupos de la Cámara les molesta- que estamos haciendo la política\n    social en algunos ámbitos más avanzada, más vanguardista -empleo esos\n    términos-, no se puede desmentir porque es rigurosamente cierto. ...\"", "\"... Es\n    verdad que en política social nunca llegaremos a la meta y siempre\n    tendremos que seguir trabajando, con retos y objetivos por delante. ...\"", "\"... A partir del viernes,\n    con el acuerdo del Consejo de Ministros, va a haber 12.000 millones en el\n    fondo de reserva, como ahora mismo hay 10.000; con esos 2.000 millones\n    podíamos incrementar el fondo de reserva, como hemos determinado,\n    podíamos seguir subiendo las pensiones o dedicarlos a otras prioridades\n    de política social. ...\""]}], "candidates": [{"block_indices": [0, 52, 55], "party": "GASPAR LLAMAZARES TRIGO", "name": "Izquierda Unida"}, {"block_indices": [1, 2, 3, 6, 9, 10, 11, 15, 18, 20, 21, 22, 23, 26, 28, 31, 33, 34, 35, 36, 38, 42, 43, 46, 49, 51, 53, 54, 57, 58, 59, 61, 64, 66], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [4, 5, 16, 17, 19, 24, 25, 27, 29, 30, 32, 37, 39, 40, 41, 44, 45, 47, 56, 60], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [7, 8], "party": "Margarita Uría Etxebarría", "name": "PNV"}, {"block_indices": [12, 13, 14, 62, 63, 65], "party": "RAMÓN COMPANYS SANFELIÚ", "name": "Convergència i Unió"}, {"block_indices": [48, 50], "party": "Ángel Andrónico Pérez Tabares", "name": "Coalición Canaria"}]}