{"blocks": [{"words": {"economía": [1, 2, 3], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Señor Lara, como usted sabe, durante estos años en España se han destruido\n    más empleos y más rápidamente que en cualquier país de la Unión Europea,\n    y eso quiere decir que la economía española tiene algunas debilidades. ...\"", "\"... Señor Lara, como usted sabe, durante estos años en España se han destruido\n    más empleos y más rápidamente que en cualquier país de la Unión Europea,\n    y eso quiere decir que la economía española tiene algunas debilidades. ...\"", "\"... En\n    estas circunstancias, podemos hacer dos cosas: una política como la que\n    hemos hecho hasta ahora con unos cambios mínimos, lo que en el corto y en\n    el medio plazo nos llevaría a una situación peor de la que estamos; o una\n    política que corrija los desequilibrios que nos han\n    traído hasta aquí, particularmente el déficit público y la falta de\n    competitividad de la economía. ...\"", "\"... Hemos optado por esta última para ganar el medio plazo, para crear empleo\n    y mejorar la economía. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"...  Señor Lara, con todos los\n    respetos, los problemas de la economía española no se arreglan\n    contándolos, se arreglan tomando decisiones y haciendo políticas que sean\n    útiles para el crecimiento económico y la generación de empleo. ...\"", "\"...  Señor Lara, con todos los\n    respetos, los problemas de la economía española no se arreglan\n    contándolos, se arreglan tomando decisiones y haciendo políticas que sean\n    útiles para el crecimiento económico y la generación de empleo. ...\""]}, {"words": {"autónomos": [0]}, "issues": ["economía"], "sentences": ["\"... En cuanto a contenidos, no\n    concebimos, por ejemplo, lo que significa pasar del 15?% al 21?% las\n    retenciones de profesionales y autónomos, es auténticamente\n    confiscatorio. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señor presidente del Gobierno, ¿qué efectos tendrá sobre la economía los\n    ajustes que aprobaron ustedes el viernes? ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... En primer lugar, reducir el déficit público, como le he contestado a las\n    personas que antes me han preguntado; y, en segundo lugar, que la\n    economía sea cada vez más flexible y competitiva, y el objetivo capital,\n    porque esos son objetivos instrumentales, es lógicamente el crecimiento\n    económico y la creación de empleo. ...\"", "\"... Ya sé, y ya lo he dicho en numerosas ocasiones, que los efectos no se van\n    a producir de manera inmediata, pero sí estamos sentando las bases para\n    que en España haya una recuperación de nuestra economía, mejore el\n    bienestar y se puedan crear puestos de trabajo. ...\""]}, {"words": {"reforma laboral": [0]}, "issues": ["empleo"], "sentences": ["\"... Lo estamos\n    haciendo con medidas, con reformas, con la reforma laboral, con la que\n    hemos mejorado la contratación para incentivar la contratación de\n    jóvenes. ...\""]}, {"words": {"contrato": [1, 2], "mercado laboral": [0]}, "issues": ["empleo"], "sentences": ["\"... Los diferentes Gobiernos del Partido Popular y del Partido Socialista han\n    dejado a su suerte en los últimos veinte años a uno de los grupos más\n    débiles del mercado laboral únicamente por interés electoral dejándoles\n    desprotegidos ante un sistema que les impide su desarrollo personal, su\n    emancipación, sus expectativas de crear una familia, obligándoles a\n    abandonar el país. ...\"", "\"... El 50?% de los jóvenes que trabajan tienen\n    contrato temporal. ...\"", "\"... Para paliar ese drama nosotros defendemos el contrato\n    único indefinido. ...\""]}, {"words": {"seguridad social": [1], "contratos indefinidos": [4], "contratos": [5], "reforma laboral": [0], "contrato indefinido": [6], "contrato": [2, 3]}, "issues": ["empleo"], "sentences": ["\"... Lo hemos\n    hecho con la reforma laboral, incentivando primero la contratación\n    indefinida de jóvenes a través del contrato indefinido de apoyo a\n    emprendedores, que incentiva fiscalmente y bonifica la Seguridad Social a\n    los empleadores que contraten a los jóvenes. ...\"", "\"... Lo hemos\n    hecho con la reforma laboral, incentivando primero la contratación\n    indefinida de jóvenes a través del contrato indefinido de apoyo a\n    emprendedores, que incentiva fiscalmente y bonifica la Seguridad Social a\n    los empleadores que contraten a los jóvenes. ...\"", "\"... Lo hemos\n    hecho con la reforma laboral, incentivando primero la contratación\n    indefinida de jóvenes a través del contrato indefinido de apoyo a\n    emprendedores, que incentiva fiscalmente y bonifica la Seguridad Social a\n    los empleadores que contraten a los jóvenes. ...\"", "\"... Hemos mejorado el\n    contrato para la formación y el aprendizaje para que los jóvenes tengan\n    mayor oportunidad de formarse y de tener un empleo, y hemos abierto la\n    puerta, en coordinación con el Ministerio de Educación, a la formación\n    dual con ese cambio. ...\"", "\"... Ya se han celebrado más de 43.000 contratos indefinidos de apoyo a\n    emprendedores y más del 52?% se ha cerrado con jóvenes. ...\"", "\"... Ya se han celebrado más de 43.000 contratos indefinidos de apoyo a\n    emprendedores y más del 52?% se ha cerrado con jóvenes. ...\"", "\"... Lo hemos\n    hecho con la reforma laboral, incentivando primero la contratación\n    indefinida de jóvenes a través del contrato indefinido de apoyo a\n    emprendedores, que incentiva fiscalmente y bonifica la Seguridad Social a\n    los empleadores que contraten a los jóvenes. ...\""]}, {"words": {"datos": [0]}, "issues": ["empleo"], "sentences": ["\"... PUEDE EXPLICAR LA MINISTRA LA FILTRACIÓN DE DATOS A LOS QUE HA\n    TENIDO ACCESO POR RAZÓN DE SU CARGO ...\""]}, {"words": {"datos": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Señor diputado, usted me pregunta por los datos a los que tengo acceso\n    desde que estoy en mi responsabilidad y yo le voy a contestar con toda\n    claridad con datos actualizados porque son los que reflejan la situación\n    de un\n    país en emergencia económica y social después de ser gobernado por un\n    partido socialista (Rumores): 5 millones y medio de parados, el 50?% de\n    los jóvenes sin empleo ni oportunidades y 1.700.000 familias que no\n    tienen hoy ingresos para empezar el mes. ...\"", "\"... Esos son los datos que preocupan\n    al Gobierno y a esta ministra; a ustedes solo les preocupan los datos de\n    su propio Partido Socialista. ...\""]}, {"words": {"trabajadores": [1, 2, 3, 4], "datos": [0]}, "issues": ["empleo"], "sentences": ["\"... Usted ha utilizado su puesto para\n    conocer datos sobre este expediente y aumentar el sufrimiento de estos\n    trabajadores; usted ha hecho política con esta información, política de\n    bajo vuelo, política de bajo precio, política de la prescindible. ...\"", "\"... En todo caso, señora ministra, el\n    Partido Socialista efectivamente ha presentado un expediente de\n    regulación de empleo, y bien que lo sentimos porque afecta a magníficos\n    trabajadores que han hecho mucho por este partido, que han trabajado muy\n    bien, como los miles de trabajadores que se están viendo afectados por\n    expedientes de regulación de empleo en toda España y que lo están pasando\n    muy mal, que están sufriendo mucho. ...\"", "\"... Usted ha utilizado su puesto para\n    conocer datos sobre este expediente y aumentar el sufrimiento de estos\n    trabajadores; usted ha hecho política con esta información, política de\n    bajo vuelo, política de bajo precio, política de la prescindible. ...\"", "\"... Usted es la\n    ministra de Empleo de un país en el que hay millones de familias y\n    millones de trabajadores desempleados, y yo le pregunto, señora ministra:\n    ¿no le da vergüenza dedicar su tiempo a hacer expedientes de este tipo o\n    informes políticos y no dedicar todo su esfuerzo a combatir el empleo? ...\"", "\"... Ustedes, el pasado sábado adelantaron un día la\n    terminación de su congreso en Andalucía y lo hicieron para no encontrarse\n    con colectivos y con trabajadores que están muy enfadados, señora Báñez. ...\""]}, {"words": {"reforma laboral": [0, 1, 2], "trabajadores": [3, 4, 5]}, "issues": ["empleo"], "sentences": ["\"... A mí, como ministra de Empleo, lo único que\n    me preocupa de este tema es que ustedes han anunciado a bombo y platillo\n    que no van a aplicar la reforma laboral, y me preocupa. ...\"", "\"... Aquí hay dos\n    cosas: primero, que no aplicar la reforma laboral es no cumplir la ley y\n    eso es grave y, segundo, que si aplican de verdad la reforma laboral -a\n    lo que yo les animo esta mañana- seguramente podrán cambiar las\n    condiciones de trabajo de esos trabajadores que sí se lo merecen, podrán\n    ajustar el gasto corriente para evitar despedir a ningún trabajador. ...\"", "\"... Le animo a que dialogue con ellos, a\n    que dialogue con el comité de empresa, a que se sienten con ellos, a que\n    apliquen la reforma laboral, la flexibilidad, la modificación de las\n    condiciones de trabajo y no despidan a nadie, que van a dar muy mal\n    ejemplo a los españoles. ...\"", "\"... Señor Hernando, los hechos son los siguientes: la empresa Partido\n    Socialista ha puesto en marcha un expediente de regulación de empleo que\n    afecta a más de un centenar de trabajadores, que es vox populi desde\n    febrero y que además ha sido contado y comentado a veces por el señor\n    López, otras veces por el director gerente del PSOE e incluso por el\n    propio comité de empresa. ...\"", "\"... Aquí hay dos\n    cosas: primero, que no aplicar la reforma laboral es no cumplir la ley y\n    eso es grave y, segundo, que si aplican de verdad la reforma laboral -a\n    lo que yo les animo esta mañana- seguramente podrán cambiar las\n    condiciones de trabajo de esos trabajadores que sí se lo merecen, podrán\n    ajustar el gasto corriente para evitar despedir a ningún trabajador. ...\"", "\"... Señor Hernando, esto no es política, son simplemente razones laborales;\n    la ministra de Empleo se preocupa por todos los trabajadores, también por\n    los del Partido Socialista. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... En este sentido permítame que le\n    lea lo que dice la legislación europea en relación con el tratamiento de\n    las participaciones preferentes en casos de entidades que necesiten apoyo\n    público: La empresa y los titulares de participaciones deberán contribuir\n    a la reestructuración con sus propios recursos lo más posible, lo que\n    implica que los costes asociados a la reestructuración no los soporte\n    solo el Estado sino también aquellos que invirtieron en el banco. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, es su\n    obligación y la nuestra establecer mediante ley una regulación que\n    prohíba la comercialización de las preferentes a minoristas y elimine las\n    deducciones fiscales que pusieron ustedes cuando usted era secretario de\n    Economía. ...\""]}, {"words": {"autonomía personal": [1], "personas dependientes": [0]}, "issues": ["social"], "sentences": ["\"... Le quiero recordar que nada más llegar al\n    Gobierno ustedes decidieron la paralización de la incorporación al\n    Sistema de Dependencia de más de 400.000 personas dependientes moderados\n    que ya estaban valorados. ...\"", "\"... Señora ministra, desde que el Partido Popular llegó al Gobierno la Ley de\n    Autonomía Personal y Dependencia ha sido sistemáticamente atacada desde\n    su propio departamento. ...\""]}, {"words": {"atención": [0]}, "issues": ["social"], "sentences": ["\"... Por eso este Gobierno piensa seguir\n    tomando decisiones, de acuerdo, como siempre, con las comunidades\n    autónomas, que nos permitan garantizar la atención a las personas\n    dependientes que más lo necesiten. ...\""]}, {"words": {"social": [1], "personas mayores": [0]}, "issues": ["social"], "sentences": ["\"... Le tengo que recordar que la inmensa mayoría son\n    personas mayores de sesenta y cinco años, personas mayores de ochenta\n    años y personas que tienen muy pocos recursos económicos, que la única\n    ayuda que están recibiendo en este momento es gracias a la Ley de\n    Dependencia. ...\"", "\"... Esa ley que\n    usted cree que es tan ineficaz supone un enorme beneficio social para\n    muchas personas. ...\""]}, {"words": {"servicios sociales": [0], "personas mayores": [1]}, "issues": ["social"], "sentences": ["\"... Qué fácil es\n    dejar los servicios sociales en quiebra y venir aquí a criticar a los que\n    tomamos medidas para garantizar su viabilidad y dar servicios a las\n    personas que más lo necesitan. ...\"", "\"... Eso es\n    lo que hemos hecho, hablar con el Cermi, con los agentes sociales y con\n    el Consejo de Personas Mayores y llegar a un acuerdo con la inmensa\n    mayoría de las comunidades autónomas para adoptar decisiones que\n    garanticen el mantenimiento del sistema,\n    porque ustedes, señora Jiménez, ignoraron durante demasiado tiempo que la\n    ley no funcionaba como se preveía. ...\""]}, {"words": {"sanidad": [0]}, "issues": ["salud"], "sentences": ["\"... PUEDE VALORAR EL IMPACTO DE LOS RECORTES EN SANIDAD\n    SOBRE EL EMPOBRECIMIENTO DE LOS ESPAÑOLES ...\""]}, {"words": {"sanidad": [1, 2, 3, 4], "salud": [6], "sanidad pública": [5], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"... Han desmantelado el Sistema Nacional de Salud, han violado\n    la Constitución al suprimir la universalidad de la sanidad (Rumores), y\n    con ello han roto un sistema de cohesión social y de convivencia\n    construido desde la Transición y posteriormente durante todos estos años\n    de la democracia por todos los españoles. ...\"", "\"... La valoración de\n    mi grupo sobre los recortes que ha hecho en todo su departamento, en\n    sanidad, servicios sociales e igualdad, se la voy a contar a\n    continuación. ...\"", "\"... Han desmantelado el Sistema Nacional de Salud, han violado\n    la Constitución al suprimir la universalidad de la sanidad (Rumores), y\n    con ello han roto un sistema de cohesión social y de convivencia\n    construido desde la Transición y posteriormente durante todos estos años\n    de la democracia por todos los españoles. ...\"", "\"... ¿O me va a decir que los recortes en sanidad,\n    servicios sociales e igualdad calman a los llamados mercados? ...\"", "\"... Antes de\n    esta crisis, señora ministra, la presidenta de la Comunidad de Madrid ya\n    había empezado con el desmantelamiento de la sanidad pública (Rumores). ...\"", "\"... Antes de\n    esta crisis, señora ministra, la presidenta de la Comunidad de Madrid ya\n    había empezado con el desmantelamiento de la sanidad pública (Rumores). ...\"", "\"... Han desmantelado el Sistema Nacional de Salud, han violado\n    la Constitución al suprimir la universalidad de la sanidad (Rumores), y\n    con ello han roto un sistema de cohesión social y de convivencia\n    construido desde la Transición y posteriormente durante todos estos años\n    de la democracia por todos los españoles. ...\""]}, {"words": {"sanidad": [0, 1], "servicios sanitarios": [2], "medicamentos": [3]}, "issues": ["salud"], "sentences": ["\"... Ustedes eran un riesgo para el futuro de la sanidad y de los servicios\n    sociales, presumieron de una gran sanidad pero no pagaban sus facturas;\n    de hecho, una comunidad autónoma tenía pendientes 750.000 facturas, y eso\n    significa empobrecer a la sociedad española. ...\"", "\"... Señorías, se lo\n    he dicho en muchas ocasiones, no hay mejor política social que la\n    creación de empleo y todas nuestras políticas van encaminadas a generar\n    las condiciones necesarias para que España vuelva a crear empleo y con\n    ello garantizar la viabilidad de los servicios básicos de bienestar y,\n    por supuesto, también de la sanidad. ...\"", "\"... Imagínese los miles de\n    puestos de trabajo perdidos por culpa del impago de los servicios\n    sociales y servicios sanitarios. ...\"", "\"... Señorías, el mejor ejemplo de esto es que por primera\n    vez el coste farmacéutico para los parados sin prestación es de cero\n    euros, no tendrán que pagar por los medicamentos. ...\""]}, {"words": {"crisis económica": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... A partir de ahí, en este paquete de medidas\n    tiene cambios en el impuesto sobre sociedades, cambios en la banca, en la\n    empresas bancarias, pero hay que estudiárselo, señor Tardà, hay que\n    conocerlo un poco. ...\"", "\"... Señor Tardà, yo le agradecería un poquito menos de demagogia y que centre\n    más los contenidos de los discursos políticos que se hacen en la Cámara\n    en estos momentos de crisis económica. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Y, lejos de haber reconocido esos cambios, y también los que\n    vendrán mañana aquí en forma de decreto-ley, esos cambios también tienen\n    un contenido de cambio para la fiscalidad sobre las empresas, sobre las\n    grandes corporaciones de nuestro país. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señor Montoro, ¿cómo va a afectar la subida del IVA a la economía\n    española? ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... El fondo, en su informe sobre la economía española,\n    recomendó que se subiera el IVA ya, y estamos siguiendo las\n    recomendaciones de la Comisión Europea cuando ha marcado ese programa de\n    estabilidad, esa senda de corrección del déficit público en España. ...\"", "\"... El fondo, en su informe sobre la economía española,\n    recomendó que se subiera el IVA ya, y estamos siguiendo las\n    recomendaciones de la Comisión Europea cuando ha marcado ese programa de\n    estabilidad, esa senda de corrección del déficit público en España. ...\""]}, {"words": {"economía": [2, 3], "economía española": [0, 1]}, "issues": ["economía"], "sentences": ["\"... ¿Cómo va a haber\n    confianza en la economía española, en su política económica, si cambian\n    cada mes de criterio en materia de política impositiva? ...\"", "\"... Como aquí queremos contar y decir la verdad, y esto va de certidumbre y va\n    de confianza, el problema más importante que tiene la economía española\n    es la deuda financiera y bancaria, por encima de la deuda del sector\n    público, lo sabe perfectamente, y lo que van a hacer los españoles con su\n    esfuerzo, con la subida del IVA, es pagar esa deuda bancaria y esa deuda\n    financiera. ...\"", "\"... ¿Cómo va a haber\n    confianza en la economía española, en su política económica, si cambian\n    cada mes de criterio en materia de política impositiva? ...\"", "\"... Como aquí queremos contar y decir la verdad, y esto va de certidumbre y va\n    de confianza, el problema más importante que tiene la economía española\n    es la deuda financiera y bancaria, por encima de la deuda del sector\n    público, lo sabe perfectamente, y lo que van a hacer los españoles con su\n    esfuerzo, con la subida del IVA, es pagar esa deuda bancaria y esa deuda\n    financiera. ...\""]}, {"words": {"tropas": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... \n    LA POLÍTICA ESTRATÉGICA DE DEFENSA Y LA PRESENCIA DE TROPAS ESPAÑOLAS EN\n    EL EXTERIOR.  ...\"", "\"... \n    LA POLÍTICA ESTRATÉGICA DE DEFENSA Y LA PRESENCIA DE TROPAS ESPAÑOLAS EN\n    EL EXTERIOR.  ...\""]}, {"words": {"españoles": [45, 46], "seguridad": [23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37], "militares": [12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22], "militar": [38, 39, 40, 41, 42, 43, 44], "defensa": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Presentamos esta interpelación porque entendemos que en esta situación de\n    crisis, esta situación de emergencia que vivimos, en la que la ciudadanía\n    está sufriendo\n    las mayores agresiones que se podían esperar, también tenía que haber un\n    espacio para que este Pleno pudiese debatir sobre seguridad y sobre\n    defensa. ...\"", "\"... En primer lugar, porque entendemos que es necesaria una\n    reflexión sobre cómo organizamos algo tan importante como es nuestra\n    propia defensa y cómo participamos desde España un hacer el mundo más\n    seguro o más inseguro, pero también porque la implicación de España en un\n    esquema como es la OTAN, que es algo más que un esquema militar, es el\n    armazón que defiende a los mercados, tiene también una relación directa\n    con la agravación de la crisis que sufren millones de españoles. ...\"", "\"... Queremos empezar señalando que, como les dijimos ayer, para nosotros no es\n    lo mismo seguridad que defensa. ...\"", "\"... Entendemos que la seguridad es mucho más\n    que simplemente la defensa de España; por eso creemos que es una política\n    en la que se tiene que implicar todo el Gobierno. ...\"", "\"... Para nosotros es empezar por la defensa de la\n    soberanía nacional, por la defensa de la democracia, por la defensa de\n    unas mejores condiciones de vida para los ciudadanos y las ciudadanas de\n    este país. ...\"", "\"... Hoy vemos cómo eso se hace realidad\n    en los conflictos, que no se hacen, como le decía, en defensa de nuestra\n    seguridad, sino defendiendo intereses muy concretos, que es subordinar\n    los recursos de cualquier nación a las estrategias militares de\n    seguridad. ...\"", "\"... En el ámbito internacional, la defensa colectiva sigue descansando, como\n    ya le he dicho, plenamente en la OTAN, apoyando y sumándose al esfuerzo\n    de armamento\n    que lidera la OTAN. ...\"", "\"... La\n    política europea de seguridad y defensa sigue estando exclusivamente para\n    desarrollar las capacidades militares que continuamente demanda la OTAN;\n    no hay una política europea de seguridad y defensa en el marco de la\n    OTAN. ...\"", "\"... Solamente fuera de la OTAN Europa podría tener una política propia\n    de seguridad y defensa, y eso es lo que le reclamamos. ...\"", "\"... Creemos que hace falta y que es posible otra política de defensa que pase\n    por cuestionarnos las misiones españolas en el exterior -a las que\n    brevemente me referiré-, misiones que, para empezar, suponen un coste\n    económico que no tiene ninguna otra compensación. ...\"", "\"... Por eso creemos que es posible\n    otra política de seguridad sobre la que basar la política de defensa. ...\"", "\"... Nos\n    preocupa la seguridad, nos preocupa que haya un mundo más seguro, por eso\n    presentaremos una moción cuando corresponda en la que intentaremos\n    demostrar que es posible otra política de paz, que es posible otra\n    política de defensa para avanzar en un mundo mucho más humano y mucho más\n    pacífico. ...\"", "\"... Se plantean los problemas no en las causas\n    sino en sus consecuencias, por eso se justifican nuevas intervenciones\n    militares que se presentan como humanitarias cuando no suponen ni más ni\n    menos que asegurar el rearme militar. ...\"", "\"... En esta visión de la seguridad no son ajenas las nuevas doctrinas\n    militares que han ido apareciendo, eso sí, al calor de lo que ya nadie\n    duda que ha sido un fracaso, como han sido las intervenciones militares\n    en Irak y en Afganistán. ...\"", "\"... A estas alturas nadie puede reconocer que no\n    haya sido un fracaso para grandes ejércitos, que ni siquiera han\n    conseguido los objetivos militares que se proponían; eso sí, han\n    conseguido su objetivo a la hora de apropiarse de recursos naturales de\n    esos territorios. ...\"", "\"... Estos\n    nuevos manuales tratan de un acercamiento integral de la política, de la\n    economía con los esfuerzos militares. ...\"", "\"... Hoy vemos cómo eso se hace realidad\n    en los conflictos, que no se hacen, como le decía, en defensa de nuestra\n    seguridad, sino defendiendo intereses muy concretos, que es subordinar\n    los recursos de cualquier nación a las estrategias militares de\n    seguridad. ...\"", "\"... Ya decíamos en los últimos Presupuestos Generales del Estado\n    que no ponían ustedes en cuestión el esfuerzo militar que se había\n    realizado en anteriores legislaturas; un esfuerzo que se traduce en un\n    gasto militar sostenido y excesivo, que presenta unos gastos militares\n    como si fuesen gastos de naturaleza productiva o beneficiosos para\n    nuestra economía. ...\"", "\"... Por eso, lo que le planteamos no es mandar al paro a los que trabajan en\n    industrias militares, sino reconvertir esas industrias militares para que\n    generen mucha mayor riqueza. ...\"", "\"... La\n    política europea de seguridad y defensa sigue estando exclusivamente para\n    desarrollar las capacidades militares que continuamente demanda la OTAN;\n    no hay una política europea de seguridad y defensa en el marco de la\n    OTAN. ...\"", "\"... Tampoco será\n    posible mientras el grueso de los recursos de nuestro país se destinen a\n    aumentar nuestras capacidades militares, a intentar blindar nuestro mundo\n    frente a amenazas exteriores que nosotros mismos estamos contribuyendo a\n    alimentar. ...\"", "\"... Resulta discutible que las vías militares sean eficaces, y usted lo sabe,\n    pero ¿a qué contribuyen? ...\"", "\"... Nosotros pensamos que ese no\n    es el camino, que el camino es el contrario: que se invierta el triple en\n    ayuda humanitaria que en gastos militares. ...\"", "\"... Presentamos esta interpelación porque entendemos que en esta situación de\n    crisis, esta situación de emergencia que vivimos, en la que la ciudadanía\n    está sufriendo\n    las mayores agresiones que se podían esperar, también tenía que haber un\n    espacio para que este Pleno pudiese debatir sobre seguridad y sobre\n    defensa. ...\"", "\"... Queremos empezar señalando que, como les dijimos ayer, para nosotros no es\n    lo mismo seguridad que defensa. ...\"", "\"... Entendemos que la seguridad es mucho más\n    que simplemente la defensa de España; por eso creemos que es una política\n    en la que se tiene que implicar todo el Gobierno. ...\"", "\"... La mejor política de seguridad es la\n    preventiva, pero no esa en la que se trata de disparar primero, sino la\n    que intenta que no haya condiciones para la guerra, la que intenta hacer\n    un mundo más justo, más solidario y que evite las condiciones para la\n    guerra. ...\"", "\"... Por eso queremos definir bien qué es\n    política de seguridad. ...\"", "\"... Un apunte indicativo, señor ministro, es cómo se plantean, y usted lo\n    sabe, los riesgo y amenazas a nuestra seguridad. ...\"", "\"... Se habla de seguridad\n    nacional cuando en realidad lo que se persigue es preservar los recursos\n    en beneficio del primer mundo. ...\"", "\"... En esta visión de la seguridad no son ajenas las nuevas doctrinas\n    militares que han ido apareciendo, eso sí, al calor de lo que ya nadie\n    duda que ha sido un fracaso, como han sido las intervenciones militares\n    en Irak y en Afganistán. ...\"", "\"... Hoy vemos cómo eso se hace realidad\n    en los conflictos, que no se hacen, como le decía, en defensa de nuestra\n    seguridad, sino defendiendo intereses muy concretos, que es subordinar\n    los recursos de cualquier nación a las estrategias militares de\n    seguridad. ...\"", "\"... La\n    política europea de seguridad y defensa sigue estando exclusivamente para\n    desarrollar las capacidades militares que continuamente demanda la OTAN;\n    no hay una política europea de seguridad y defensa en el marco de la\n    OTAN. ...\"", "\"... Solamente fuera de la OTAN Europa podría tener una política propia\n    de seguridad y defensa, y eso es lo que le reclamamos. ...\"", "\"... Usted afirma una y\n    otra vez el compromiso con la OTAN; nosotros seguimos defendiendo lo\n    contrario, la salida de España de la OTAN, porque entendemos sinceramente\n    que es necesario un cambio que articule una estrategia diferente de\n    seguridad, que ubique al ser humano en el centro de la política, en el\n    centro de la seguridad del mundo, porque entendemos que la política de\n    globalización neoliberal en los ámbitos político, económico, social y\n    cultural está provocando inseguridad, está provocando conflicto, y eso,\n    señor ministro, no es posible en el marco de la OTAN. ...\"", "\"... Como le decía,\n    por la paz no se trabaja desde la guerra, por la paz se trabaja\n    fomentando la paz, fomentando la seguridad humana y que haya personas y\n    pueblos que puedan vivir sin ese temor y siendo fundamentalmente dueños\n    de su propia riqueza. ...\"", "\"... Por eso creemos que es posible\n    otra política de seguridad sobre la que basar la política de defensa. ...\"", "\"... Nos\n    preocupa la seguridad, nos preocupa que haya un mundo más seguro, por eso\n    presentaremos una moción cuando corresponda en la que intentaremos\n    demostrar que es posible otra política de paz, que es posible otra\n    política de defensa para avanzar en un mundo mucho más humano y mucho más\n    pacífico. ...\"", "\"... En primer lugar, porque entendemos que es necesaria una\n    reflexión sobre cómo organizamos algo tan importante como es nuestra\n    propia defensa y cómo participamos desde España un hacer el mundo más\n    seguro o más inseguro, pero también porque la implicación de España en un\n    esquema como es la OTAN, que es algo más que un esquema militar, es el\n    armazón que defiende a los mercados, tiene también una relación directa\n    con la agravación de la crisis que sufren millones de españoles. ...\"", "\"... Desde esta perspectiva plantean ustedes esa amenaza, pero\n    nada nos dicen de una amenaza que viene de un mundo que se intenta\n    globalizar en el neoliberalismo, de un mundo que concentra la tecnología,\n    la riqueza, el poder militar y el poder político en una parte pequeña del\n    planeta, planteando que el resto del mismo es terreno a conquistar,\n    terreno a dominar. ...\"", "\"... Se plantean los problemas no en las causas\n    sino en sus consecuencias, por eso se justifican nuevas intervenciones\n    militares que se presentan como humanitarias cuando no suponen ni más ni\n    menos que asegurar el rearme militar. ...\"", "\"... Ya decíamos en los últimos Presupuestos Generales del Estado\n    que no ponían ustedes en cuestión el esfuerzo militar que se había\n    realizado en anteriores legislaturas; un esfuerzo que se traduce en un\n    gasto militar sostenido y excesivo, que presenta unos gastos militares\n    como si fuesen gastos de naturaleza productiva o beneficiosos para\n    nuestra economía. ...\"", "\"... Por este motivo no queremos que haya bases\n    de Estados Unidos en nuestro país, bases que incluso llegan, como en el\n    caso de la base de Morón, a subarrendar a empresas norteamericanas que\n    intentan utilizar la policía militar en contra de los trabajadores\n    españoles. ...\"", "\"... ¿Sabe usted que se ha dedicado más del triple de\n    recursos a la intervención militar que a la ayuda humanitaria? ...\"", "\"... ¿Usted\n    cree que es normal que el mundo dedique más del triple a la cuestión\n    militar que a la ayuda humanitaria del pueblo de Somalia? ...\"", "\"... En primer lugar, porque entendemos que es necesaria una\n    reflexión sobre cómo organizamos algo tan importante como es nuestra\n    propia defensa y cómo participamos desde España un hacer el mundo más\n    seguro o más inseguro, pero también porque la implicación de España en un\n    esquema como es la OTAN, que es algo más que un esquema militar, es el\n    armazón que defiende a los mercados, tiene también una relación directa\n    con la agravación de la crisis que sufren millones de españoles. ...\"", "\"... Por este motivo no queremos que haya bases\n    de Estados Unidos en nuestro país, bases que incluso llegan, como en el\n    caso de la base de Morón, a subarrendar a empresas norteamericanas que\n    intentan utilizar la policía militar en contra de los trabajadores\n    españoles. ...\""]}, {"words": {"tropas": [21], "seguridad": [15, 16, 17, 18, 19], "defensa nacional": [14], "operaciones": [23, 24], "misión": [20], "defensa": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12], "militares": [13], "militar": [22]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señorías, ayer comparecí ante la Comisión de Defensa de esta Cámara para\n    explicar las líneas generales de la defensa y de lo que va a ser la\n    directiva de defensa nacional que, como saben ustedes, es la que\n    establece las pautas sobre las que se va a apoyar durante estos cuatro\n    años, durante la duración de la legislatura, la defensa nacional. ...\"", "\"... Hablé\n    también de la necesidad y de la oportunidad que tenemos entre todos de\n    poder establecer una política de defensa consensuada, habida cuenta de la\n    importancia que tiene la defensa como política de Estado y la necesidad\n    que tiene de una proyección a largo plazo de determinadas decisiones\n    políticas que si no sufren variaciones que en nada ayudan a la política\n    de defensa. ...\"", "\"... En la primera comparecencia que tuve ante la Comisión le dije a su señoría\n    que estaba seguro de que a lo largo de la legislatura coincidiríamos al\n    menos en alguna cosa, y ayer y hoy hemos coincidido en una cosa muy\n    importante como es el hecho de que la defensa se construye primero desde\n    un análisis riguroso de la seguridad, del escenario de riesgo y amenaza,\n    y a partir de ahí, en la medida de lo posible, se construye la defensa. ...\"", "\"... Voy a hablar un segundo de los gastos de defensa. ...\"", "\"... Los gastos de defensa en\n    España son endémicamente bajos en relación con los de los países con los\n    que estamos aliados o con los que tenemos alguna relación bilateral. ...\"", "\"... Eso\n    nos preocupa porque es muy difícil gestionar una defensa eficiente con\n    una situación presupuestaria muy complicada, sin perjuicio de que la\n    defensa, los militares y los que llevamos la responsabilidad política\n    somos muy conscientes de que en este momento España, como otros países\n    del mundo -países del ámbito avanzado del mundo-, tiene que hacer una\n    serie de sacrificios. ...\"", "\"... Si nos paramos a ver los gastos de defensa que hay en el mundo,\n    además de los países de la OTAN y del entorno europeo, resulta que hay\n    países que están incrementando sus presupuestos de manera exponencial, y\n    algunos de ellos tienen que ver con áreas donde no es precisamente un\n    régimen de libertades, de democracia y de bienestar social el que está\n    establecido sino todo lo contrario, y esos países están en la mente de\n    todos. ...\"", "\"... Señoría, en cuanto a los\n    peligros que tiene que atender la defensa -peligros en el sentido de\n    situación de inestabilidad-, no hay más que ver lo que está pasando en el\n    arco mediterráneo, tanto en el cercano Oriente como en la propia costa\n    norte de África, para ver que allí se están produciendo situaciones de\n    inestabilidad que a España, aunque sea por pura cercanía geográfica, le\n    preocupan especialmente y a este Gobierno también, y no solamente a este\n    Gobierno, sino también al Gobierno francés y al Gobierno italiano, por\n    ejemplo; por eso estamos desarrollando políticas de análisis de la\n    situación en la zona del Sahel, sin ir más lejos, o en Somalia. ...\"", "\"... No podemos\n    separar la política de defensa de otras políticas que está haciendo el\n    Gobierno de ayuda a los países con necesidades. ...\"", "\"... Los ejes en los que España va a basar su defensa, como dije ayer en mi\n    comparecencia ante la Comisión de Defensa, que incluyen en ese escenario\n    de riesgo y amenaza por primera vez, como en otros países, el déficit\n    público, tienen que ver con el personal, con los recursos materiales, y\n    los recursos materiales tienen que ver con la industria de defensa, que\n    es muy importante no solamente por la generación de puestos de trabajo de\n    altísima cualificación sino porque atienden también a la defensa\n    nacional, como pasa en todos los países civilizados, con las\n    infraestructuras, con el análisis de las operaciones en el exterior que,\n    como ya anuncié ayer, tienen tres columnas sobre las que se basan;\n    primero, el cumplimiento de la misión; segundo, el cumplimiento de\n    nuestros compromisos con nuestros aliados, y tercero, la seguridad de\n    nuestras tropas allí ante cualquier movimiento que se pueda hacer. ...\"", "\"... Señoría, ha hecho usted un ejercicio dialéctico interesante cuando ha\n    dicho que menor gasto en defensa, pero que a la vez reconvirtamos las\n    empresas de defensa en otros ámbitos también productivos pero que no sean\n    de la industria de defensa. ...\"", "\"... Yo le vuelvo a decir que la industria de\n    defensa tiene unos puestos de trabajo importantísimos, que hay\n    parlamentarios que nos están pidiendo reducción en el gasto de defensa y\n    a veces también están pidiendo nuevos programas -algunos\n    están en su grupo parlamentario-, pero, señoría, ese proceso de\n    reconversión de una industria de defensa en un mundo utópico, donde la\n    defensa ya dejase de ser necesaria, incluso entonces -si eso alguna vez\n    ocurriera- sería un proceso larguísimo en el que obviamente se perdería\n    mercado y, por tanto, una fuerza laboral importante desde el punto de\n    vista cualitativo y también cuantitativo. ...\"", "\"... Atalanta -ya\n    se lo he contado, señoría- y creo que la defensa de España tiene en estos\n    momentos una estructura que hay que reordenar en función de un nuevo\n    escenario, de una situación económica, y en esa reordenación yo he\n    llamado a la sensibilidad de todos para que podamos buscar un consenso\n    que es necesario o por lo menos prudente, una política que tiene que ir\n    más allá y va siempre más allá de una legislatura o un corto plazo. ...\"", "\"... Eso\n    nos preocupa porque es muy difícil gestionar una defensa eficiente con\n    una situación presupuestaria muy complicada, sin perjuicio de que la\n    defensa, los militares y los que llevamos la responsabilidad política\n    somos muy conscientes de que en este momento España, como otros países\n    del mundo -países del ámbito avanzado del mundo-, tiene que hacer una\n    serie de sacrificios. ...\"", "\"... Señorías, ayer comparecí ante la Comisión de Defensa de esta Cámara para\n    explicar las líneas generales de la defensa y de lo que va a ser la\n    directiva de defensa nacional que, como saben ustedes, es la que\n    establece las pautas sobre las que se va a apoyar durante estos cuatro\n    años, durante la duración de la legislatura, la defensa nacional. ...\"", "\"... En la primera comparecencia que tuve ante la Comisión le dije a su señoría\n    que estaba seguro de que a lo largo de la legislatura coincidiríamos al\n    menos en alguna cosa, y ayer y hoy hemos coincidido en una cosa muy\n    importante como es el hecho de que la defensa se construye primero desde\n    un análisis riguroso de la seguridad, del escenario de riesgo y amenaza,\n    y a partir de ahí, en la medida de lo posible, se construye la defensa. ...\"", "\"... Son\n    bajos desde el punto de vista de la participación de esos gastos en el\n    producto interior bruto, que es el 0,59 del producto interior bruto para\n    el año 2012, lo que nos hace estar en una situación complicada en los\n    foros internacionales, en los que tenemos que compartir responsabilidades\n    en cuanto a la seguridad tanto de España como de los países aliados. ...\"", "\"... Mientras tanto, mientras se logran esos objetivos, hay\n    que mantener una seguridad que, como sabe su señoría perfectamente bien\n    -y así lo ha dicho-, es un prius para cualquier organización social que\n    pretenda generar bienestar social a sus ciudadanos. ...\"", "\"... Los ejes en los que España va a basar su defensa, como dije ayer en mi\n    comparecencia ante la Comisión de Defensa, que incluyen en ese escenario\n    de riesgo y amenaza por primera vez, como en otros países, el déficit\n    público, tienen que ver con el personal, con los recursos materiales, y\n    los recursos materiales tienen que ver con la industria de defensa, que\n    es muy importante no solamente por la generación de puestos de trabajo de\n    altísima cualificación sino porque atienden también a la defensa\n    nacional, como pasa en todos los países civilizados, con las\n    infraestructuras, con el análisis de las operaciones en el exterior que,\n    como ya anuncié ayer, tienen tres columnas sobre las que se basan;\n    primero, el cumplimiento de la misión; segundo, el cumplimiento de\n    nuestros compromisos con nuestros aliados, y tercero, la seguridad de\n    nuestras tropas allí ante cualquier movimiento que se pueda hacer. ...\"", "\"... Por tanto, nosotros, dentro de esas\n    tres bases, vamos a seguir haciendo ese esfuerzo en cumplimiento de ese\n    proyecto de España que todos queremos como país respetable, aceptable en\n    la comunidad desarrollada de las naciones, responsable de la seguridad en\n    el mundo y también del bienestar. ...\"", "\"... Los ejes en los que España va a basar su defensa, como dije ayer en mi\n    comparecencia ante la Comisión de Defensa, que incluyen en ese escenario\n    de riesgo y amenaza por primera vez, como en otros países, el déficit\n    público, tienen que ver con el personal, con los recursos materiales, y\n    los recursos materiales tienen que ver con la industria de defensa, que\n    es muy importante no solamente por la generación de puestos de trabajo de\n    altísima cualificación sino porque atienden también a la defensa\n    nacional, como pasa en todos los países civilizados, con las\n    infraestructuras, con el análisis de las operaciones en el exterior que,\n    como ya anuncié ayer, tienen tres columnas sobre las que se basan;\n    primero, el cumplimiento de la misión; segundo, el cumplimiento de\n    nuestros compromisos con nuestros aliados, y tercero, la seguridad de\n    nuestras tropas allí ante cualquier movimiento que se pueda hacer. ...\"", "\"... Los ejes en los que España va a basar su defensa, como dije ayer en mi\n    comparecencia ante la Comisión de Defensa, que incluyen en ese escenario\n    de riesgo y amenaza por primera vez, como en otros países, el déficit\n    público, tienen que ver con el personal, con los recursos materiales, y\n    los recursos materiales tienen que ver con la industria de defensa, que\n    es muy importante no solamente por la generación de puestos de trabajo de\n    altísima cualificación sino porque atienden también a la defensa\n    nacional, como pasa en todos los países civilizados, con las\n    infraestructuras, con el análisis de las operaciones en el exterior que,\n    como ya anuncié ayer, tienen tres columnas sobre las que se basan;\n    primero, el cumplimiento de la misión; segundo, el cumplimiento de\n    nuestros compromisos con nuestros aliados, y tercero, la seguridad de\n    nuestras tropas allí ante cualquier movimiento que se pueda hacer. ...\"", "\"... Nosotros\n    tenemos que saber que en una situación de dificultades económicas, de\n    restricciones económicas, nuestra presencia en la OTAN o en la Unión\n    Europea es muy importante, siempre teniendo en cuenta que tiene una\n    enorme capacidad de disuasión, es decir, de tratar de impedir que pueda\n    haber cualquier tipo de amenaza precisamente por la existencia de una\n    capacidad militar suficiente para hacerla frente, sin que ocurra el hecho\n    de tener que hacer uso de ella, pero también porque esas capacidades que\n    se desarrollan en las alianzas tienen que ser desempeñadas por todos en\n    la situación económica en la que estamos. ...\"", "\"... Los ejes en los que España va a basar su defensa, como dije ayer en mi\n    comparecencia ante la Comisión de Defensa, que incluyen en ese escenario\n    de riesgo y amenaza por primera vez, como en otros países, el déficit\n    público, tienen que ver con el personal, con los recursos materiales, y\n    los recursos materiales tienen que ver con la industria de defensa, que\n    es muy importante no solamente por la generación de puestos de trabajo de\n    altísima cualificación sino porque atienden también a la defensa\n    nacional, como pasa en todos los países civilizados, con las\n    infraestructuras, con el análisis de las operaciones en el exterior que,\n    como ya anuncié ayer, tienen tres columnas sobre las que se basan;\n    primero, el cumplimiento de la misión; segundo, el cumplimiento de\n    nuestros compromisos con nuestros aliados, y tercero, la seguridad de\n    nuestras tropas allí ante cualquier movimiento que se pueda hacer. ...\"", "\"... Teniendo en cuenta esas premisas, estamos -ya lo he dicho antes-\n    analizando ante esta Cámara cuál es la posición de España en esas\n    operaciones. ...\""]}, {"words": {"seguridad": [6, 7, 8], "operaciones": [11], "militares": [3, 4, 5], "militar": [9, 10], "defensa": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor ministro, usted pide consenso, cosa que le honra, pero es evidente\n    que para eso usted tendría que tener capacidad para ser responsable de\n    las decisiones que sobre política de defensa se toman. ...\"", "\"... Nosotros queremos una\n    política de defensa y de seguridad propia de España. ...\"", "\"... Por eso plantearemos una moción en la que\n    intentaremos demostrar que es necesaria y posible otra política de\n    defensa. ...\"", "\"... En los despachos donde se toman\n    las decisiones de la OTAN, en el Pentágono, lo que prevalecen son los\n    intereses de los lobbies, los intereses de quienes realmente sacan\n    provecho en las operaciones militares. ...\"", "\"... Usted ha hablado de gastos\n    militares; nosotros le hicimos cuentas en los Presupuestos Generales del\n    Estado y se las haremos en los próximos, porque entendemos que es posible\n    la reducción desde otra política. ...\"", "\"... El problema\n    es que no se avanza, el problema es que hoy en Somalia no se ha avanzado\n    nada más que el triple de gastos militares en lugar de que haya el triple\n    de ayuda humanitaria, y solamente el 3?% de las intervenciones de piratas\n    pueden ser perseguidas o intervenidas. ...\"", "\"... Por\n    tanto, hay una doble vara de medir entre quienes son aliados y son libres\n    para todo, hasta para ser buenos compradores de armas, y quienes están en\n    la lista negra -hecha con toda seguridad no por usted ni por su\n    Gobierno-, que es a los que hay que aislar, a los que hay que combatir. ...\"", "\"... Nosotros queremos una\n    política de defensa y de seguridad propia de España. ...\"", "\"... Allí no ha fracasado con toda\n    seguridad quien vende las armas, que posiblemente las venda a unos y a\n    otros, pero tiene nombre y apellidos y\n    usted seguramente lo conoce mejor que yo. ...\"", "\"... No son los gastos que se derivan del\n    mantenimiento de la industria militar propia española los que más\n    abultan, son otros que usted bien sabe; son esos compromisos que usted\n    asume y que nada van a aportar realmente, pero que sí van a suponer\n    muchos gastos. ...\"", "\"... Usted viene a señalar de\n    nuevo el ejemplo de Atalanta y nos dice que mientras no se consigan unos\n    determinados objetivos hay que mantener la presión militar. ...\"", "\"... En los despachos donde se toman\n    las decisiones de la OTAN, en el Pentágono, lo que prevalecen son los\n    intereses de los lobbies, los intereses de quienes realmente sacan\n    provecho en las operaciones militares. ...\""]}, {"words": {"fuerzas": [8], "seguridad": [3], "defensa": [1, 2], "fuerzas armadas españolas": [5], "españoles": [6, 7], "misión": [4], "fuerzas armadas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... El pueblo afgano -por lo menos\n    en lo que a las Fuerzas Armadas españolas y a este ministro le han dicho\n    cuando ha estado allí- está encantado con la misión que estamos\n    celebrando allí, que deja de tenerles sojuzgados como han estado durante\n    muchísimos años por unos y por otros. ...\"", "\"... Por lo tanto, España está aliada con los países que defienden esos\n    principios y es corresponsable de la defensa de esos principios. ...\"", "\"... En cuanto a los gastos de defensa lamento decirle -ya que lo ha mencionado\n    usted-, en cuanto a la posición de la Unión Soviética en Afganistán, que\n    comparar los gastos de defensa que, por ejemplo, tenía la Unión\n    Soviética, que tiene Corea del Norte, la misma Cuba, China y los\n    crecimientos permanentes sobre esos gastos de defensa que estamos\n    viviendo en estos años realmente no resiste cualquier análisis sobre qué\n    se pretende, precisamente, con esos presupuestos en esos países. ...\"", "\"... Yo creo que el mundo\n    es el que es y no el que nos gustaría que fuera, y la responsabilidad de\n    los Gobiernos y de toda persona sensata es atender al mundo, a la\n    realidad, y la realidad que hoy se nos muestra en el mundo es una\n    realidad en la que los Gobiernos, los que sean, los que estén al frente\n    de un país como España, tienen la obligación de mirar, de atender y de\n    proporcionar la seguridad que en cada momento su población y su país\n    demanden. ...\"", "\"... El pueblo afgano -por lo menos\n    en lo que a las Fuerzas Armadas españolas y a este ministro le han dicho\n    cuando ha estado allí- está encantado con la misión que estamos\n    celebrando allí, que deja de tenerles sojuzgados como han estado durante\n    muchísimos años por unos y por otros. ...\"", "\"... El pueblo afgano -por lo menos\n    en lo que a las Fuerzas Armadas españolas y a este ministro le han dicho\n    cuando ha estado allí- está encantado con la misión que estamos\n    celebrando allí, que deja de tenerles sojuzgados como han estado durante\n    muchísimos años por unos y por otros. ...\"", "\"... La nuestra la ejerce el Gobierno de España en el sentido en el\n    que busca -vuelvo a decir- la independencia de criterio a la hora de\n    aliarse con una serie de países que defienden unos principios que\n    nosotros compartimos, que la mayoría de los españoles comparten y que\n    durante muchísimos años han sido desconocidos en este país, por lo tanto\n    estamos donde debemos estar a criterio del Gobierno y de muchos grupos de\n    esta Cámara. ...\"", "\"... Quiero\n    terminar con una referencia al pueblo afgano y a los soldados españoles y\n    de otros países que han dejado su vida en ese país para que tenga más\n    prosperidad, más libertad y un futuro creíble desde el punto de vista de\n    su homologación a los países civilizados. ...\"", "\"... El pueblo afgano -por lo menos\n    en lo que a las Fuerzas Armadas españolas y a este ministro le han dicho\n    cuando ha estado allí- está encantado con la misión que estamos\n    celebrando allí, que deja de tenerles sojuzgados como han estado durante\n    muchísimos años por unos y por otros. ...\""]}, {"words": {"actividad": [4, 5], "empresas": [0, 1], "economía": [3], "industria": [2]}, "issues": ["economía"], "sentences": ["\"... Además, teniendo en cuenta el tamaño de las piedras caídas\n    en algunas zonas -que superaban los 6 centímetros de diámetro-, como fue\n    el caso de mi ciudad, Mollerussa, y de la comarca del Pla d'Urgell, será\n    necesario, fruto de los impactos, arrancar y replantar quizás la\n    totalidad de la plantación; todo ello sin olvidar los daños y\n    desperfectos producidos en equipamientos municipales y particulares, ya\n    sean naves, edificios, empresas, establecimientos, vehículos, viviendas,\n    alumbrado público y un largo etcétera. ...\"", "\"... Medidas, por ejemplo, fiscales aplicables a los\n    titulares de las explotaciones y actividades agrarias ubicadas en las\n    zonas afectadas, dirigidas a la adecuación de los módulos del IRPF por la\n    pérdida de la producción sufrida, así como medidas por el incremento de\n    la cuantía de los gastos de difícil justificación en la estimación\n    directa en el IRPF; exención fiscal para los ingresos procedentes de las\n    percepciones de las indemnizaciones del seguro más la cosecha anterior;\n    exención o cualquier tipo de moratoria sin intereses del pago de las\n    cuotas de la Seguridad Social durante doce meses a las empresas o\n    trabajadores por cuenta propia ubicadas o residentes respectivamente en\n    las zonas afectadas; reducción, exención o bonificación del IBI, del\n    impuesto de bienes inmuebles de naturaleza rústica para las explotaciones\n    agrarias ubicadas en las zonas afectadas; así como medidas para hacer\n    frente a la disminución de la actividad de las cooperativas y otras\n    empresas acondicionadoras, transformadoras y comercializadoras de fruta\n    procedente de las zonas afectadas. ...\"", "\"... Son unas\n    tierras, señor ministro, que se definen y caracterizan, como usted bien\n    sabe, por su industria agroalimentaria y agroindustrial y que, por tanto,\n    el impacto sobre la cosecha repercute en todo el indicador económico de\n    la zona de una manera muy, pero que muy evidente. ...\"", "\"... Sabemos que el momento económico es complicado, pero también sabemos que\n    una no buena o suficiente respuesta perjudicaría muy seriamente no solo a\n    los afectados, sino también a la economía productiva de nuestras tierras\n    de Lleida. ...\"", "\"... Nos\n    preocupa también, aparte de la afectación directa a los cultivos, la\n    repercusión en el abastecimiento de los mercados y la reducción de la\n    actividad en los centros hortofrutícolas, con el consecuente perjuicio\n    económico en todos los agentes de la cadena agroalimentaria. ...\"", "\"... Medidas, por ejemplo, fiscales aplicables a los\n    titulares de las explotaciones y actividades agrarias ubicadas en las\n    zonas afectadas, dirigidas a la adecuación de los módulos del IRPF por la\n    pérdida de la producción sufrida, así como medidas por el incremento de\n    la cuantía de los gastos de difícil justificación en la estimación\n    directa en el IRPF; exención fiscal para los ingresos procedentes de las\n    percepciones de las indemnizaciones del seguro más la cosecha anterior;\n    exención o cualquier tipo de moratoria sin intereses del pago de las\n    cuotas de la Seguridad Social durante doce meses a las empresas o\n    trabajadores por cuenta propia ubicadas o residentes respectivamente en\n    las zonas afectadas; reducción, exención o bonificación del IBI, del\n    impuesto de bienes inmuebles de naturaleza rústica para las explotaciones\n    agrarias ubicadas en las zonas afectadas; así como medidas para hacer\n    frente a la disminución de la actividad de las cooperativas y otras\n    empresas acondicionadoras, transformadoras y comercializadoras de fruta\n    procedente de las zonas afectadas. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... En este aspecto me gustaría\n    subrayar que el pedrisco en los seguros agrarios es un riesgo que cuenta\n    con una amplia cobertura, ya que se asegura el cien por cien de los daños\n    de capital además de los daños en parcela; en el caso de los frutales,\n    con una franquicia del 10?%, pudiendo además aprovechar el productor la\n    fruta imposible de ser comercializada en fresco para ser comercializada\n    como materia prima para la industria si ello fuera posible. ...\""]}], "candidates": [{"block_indices": [0, 1, 4, 5, 7, 9, 11, 15, 17, 20, 21, 22, 28, 30, 32], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [2, 31], "party": "Josep Antoni Duran i Lleida", "name": "Convergència i Unió"}, {"block_indices": [3, 8, 10, 12, 13, 14, 16, 18, 19, 23, 25], "party": "Alfredo Pérez Rubalcaba", "name": "Socialista (PSOE)"}, {"block_indices": [6], "party": "Antonio Cantó García del Moral", "name": "UPyD"}, {"block_indices": [24, 26, 27, 29], "party": "Antonio Romero Ruiz", "name": "Izquierda Unida"}]}