{"blocks": [{"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Así, se ha creado la figura del fiscal coordinador del\n    Medio Ambiente y Urbanismo; se han reforzado los medios policiales con la\n    creación de grupos específicos de la Policía y Guardia Civil contra la\n    delincuencia urbanística; además, en la Ley del Suelo se introdujeron\n    diversas previsiones específicas dirigidas a combatir la corrupción\n    urbanística; reformas normativas en materia local sobre las obligaciones\n    de publicidad de los bienes e intereses de los miembros de los gobiernos,\n    así como el endurecimiento de su régimen de incompatibilidades. ...\""]}, {"words": {"despido": [0]}, "issues": ["empleo"], "sentences": ["\"... QUÉ PIENSA HACER EL GOBIERNO\n    ANTE LAS DECLARACIONES DEL GOBERNADOR DEL BANCO DE ESPAÑA SOBRE EL\n    DESPIDO LIBRE ...\""]}, {"words": {"trabajadores": [3, 4, 5], "despido": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"... Es verdad que por los titulares de prensa incluso yo mismo\n    entendí que se había producido una afirmación contundente sobre el coste\n    del despido. ...\"", "\"... La lectura de la conferencia -no sé si la ha realizado el\n    señor Llamazares- tiene algunos matices, porque de lo que habló el señor\n    Fernández Ordóñez fue sobre las fórmulas que nos permiten aumentar la\n    productividad, reducir las cifras de desempleo y mejorar los salarios de\n    los trabajadores; y dijo expresamente que el debate que planteaba estaba\n    totalmente alejado de los que lo reducen a si se debe o no abaratar el\n    despido. ...\"", "\"... No vamos a propiciar ni apoyar ninguna reforma del mercado de\n    trabajo que represente abaratar el despido o debilitar derechos de los\n    trabajadores. ...\"", "\"... La lectura de la conferencia -no sé si la ha realizado el\n    señor Llamazares- tiene algunos matices, porque de lo que habló el señor\n    Fernández Ordóñez fue sobre las fórmulas que nos permiten aumentar la\n    productividad, reducir las cifras de desempleo y mejorar los salarios de\n    los trabajadores; y dijo expresamente que el debate que planteaba estaba\n    totalmente alejado de los que lo reducen a si se debe o no abaratar el\n    despido. ...\"", "\"... No vamos a propiciar ni apoyar ninguna reforma del mercado de\n    trabajo que represente abaratar el despido o debilitar derechos de los\n    trabajadores. ...\"", "\"... Es más, lo que queremos es fortalecer la protección social\n    de los trabajadores en una situación de desempleo. ...\""]}, {"words": {"diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Le diré dos cosas\n    al respecto, la posición del Gobierno y del Grupo Socialista es clara y\n    además estamos, en la línea de lo que usted apuntaba, trabajando para\n    llegar a un acuerdo en el marco del diálogo social con dos objetivos:\n    fortalecer la protección por desempleo e incorporar nuevas medidas de\n    estímulo al empleo, fundamentalmente capitalizar prestación por desempleo\n    para poder incorporarse al mercado de trabajo e incentivar el trabajo a\n    tiempo parcial y mejora -insisto- en la protección por desempleo. ...\""]}, {"words": {"político": [0]}, "issues": ["terrorismo"], "sentences": ["\"... ), de todos y cada uno\n    de los jueces y en todas y cada una de las circunstancias, produzcan\n    efectos en un ámbito político o en un grupo político unas veces y otras\n    en otro. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Si a usted no le parece bochornoso y que atenta contra la\n    división de poderes el que un juez de la Audiencia Nacional, el mismo día\n    que se conoce un sumario, el mismo día que se deja en indefensión a una\n    serie de personas, se vaya de cacería con él, no sé qué le puede parecer\n    a usted bochornoso, pero desde el punto de vista democrático este\n    acontecimiento no se produciría en ningún país del mundo civilizado. ...\""]}, {"words": {"político": [0]}, "issues": ["terrorismo"], "sentences": ["\"... A mí los\n    hechos, hasta que haya sentencia de Ciempozuelos, de Estepona o de\n    Boadilla, me parecen todos exactamente igual de bochornosos, tengan el\n    color político que tengan las administraciones municipales. ...\""]}, {"words": {"atención": [0]}, "issues": ["social"], "sentences": ["\"...  Los que quieren\n    llevar el miedo hasta los centros de atención primaria convirtiendo a los\n    médicos en una suerte de delatores, señoría, esos son ustedes, los que\n    hacen esa política de inmigración y ahora nos vienen aquí a decir esas\n    cosas. ...\""]}, {"words": {"atención": [0]}, "issues": ["social"], "sentences": ["\"... Nos encontramos con\n    que la última es la creación de la Oficina de atención al usuario de las\n    telecomunicaciones, que está creada para resolver controversias entre\n    operadores y usuarios y también creada para dar una correcta información\n    y atender las demandas y las necesidades que en esta materia se pudieran\n    plantear. ...\""]}, {"words": {"atención": [0, 1, 2, 3]}, "issues": ["social"], "sentences": ["\"... Señorías, en efecto, en abril de 2005 el Gobierno puso en marcha la\n    Oficina de atención al usuario de las telecomunicaciones. ...\"", "\"... Desde esa fecha los ciudadanos\n    han venido disfrutando de un servicio de atención gratuito que, además de\n    resolver los conflictos que se plantean entre usuarios y operadores, ha\n    dotado al mercado de telecomunicaciones de una mayor transparencia y, por\n    tanto, de mayor competencia, lo que también lógicamente supone una mejora\n    para los ciudadanos. ...\"", "\"... Solamente en el\n    año 2008 esta oficina de atención al usuario dio respuesta a más de\n    234.000 consultas, lo cual supone un 62 por ciento más que el año\n    anterior; en el caso de las reclamaciones, más de 24.000 fueron\n    atendidas, un 24 por ciento más que el año anterior, y además se\n    resolvieron el 85 por ciento de las mismas a favor de los usuarios. ...\"", "\"... No\n    cabe duda de que el crecimiento de la actividad de esta oficina de\n    atención es una clara muestra del nivel de aceptación y conocimiento que\n    este servicio está teniendo entre la ciudadanía; aceptación y\n    conocimiento que por otra parte es fruto de la obligación que el Gobierno\n    impuso a las operadoras de incluir en todas las facturas el número de\n    teléfono y la página web de esta oficina. ...\""]}, {"words": {"actividad": [1], "industria": [0]}, "issues": ["economía"], "sentences": ["\"... QUÉ VA A HACER EL GOBIERNO PARA MANTENER LA\n    ACTIVIDAD EN LA INDUSTRIA AERONÁUTICA ESPAÑOLA ...\"", "\"... QUÉ VA A HACER EL GOBIERNO PARA MANTENER LA\n    ACTIVIDAD EN LA INDUSTRIA AERONÁUTICA ESPAÑOLA ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, ¿qué está haciendo el Gobierno para defender, y que piensa\n    hacer el Gobierno para defender la industria aeronáutica española? ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Créame, señoría, el Gobierno y en\n    particular el ministerio que dirijo y también los ministerios de Defensa,\n    Exteriores y Cooperación y la SEPI trabajamos para consolidar la posición\n    de nuestra industria aeronáutica a nivel europeo y este trabajo también\n    va a redundar en beneficio del mantenimiento de la producción del avión\n    de transporte militar A400M en nuestro país. ...\""]}, {"words": {"industrial": [2], "industria": [0, 1], "industria española": [3]}, "issues": ["economía"], "sentences": ["\"...  Señor ministro, si el consorcio aeronáutico\n    y espacial europeo decide -es lo que parece y es la preocupación que hay\n    en grandes sectores de la industria española, afectadísima en este\n    momento por una crisis nacional e internacional- trasladar fuera de\n    España, probablemente a Francia, la cabeza pensante y la dirección de los\n    programas de la división de transporte militar, la industria aeronáutica\n    española desde Barcelona, pasando por Illescas, por Madrid, por el Puerto\n    de Santa María o por Sevilla, va sufrir un fuerte revés y un enorme daño\n    desde el punto de vista de los puestos de trabajo, trabajadores muy\n    cualificados y reconocidos en todo el mundo por su capacidad y por su\n    valor, y desde el punto de vista de las industrias subsidiarias. ...\"", "\"... Señor\n    ministro, nosotros vamos a apoyar al Gobierno si usted, señor ministro de\n    Industria, la ministra de Defensa y el presidente del Gobierno se empeñan\n    en luchar verdaderamente por defender la industria aeronáutica española,\n    el proyecto que se hace en España en colaboración con otros países para\n    el avión de transporte militar A400M, fundamentalmente en la ciudad de\n    Sevilla. ...\"", "\"... Aquel Gobierno logró un éxito en materia industrial para España de\n    enorme... ...\"", "\"...  Señor ministro, si el consorcio aeronáutico\n    y espacial europeo decide -es lo que parece y es la preocupación que hay\n    en grandes sectores de la industria española, afectadísima en este\n    momento por una crisis nacional e internacional- trasladar fuera de\n    España, probablemente a Francia, la cabeza pensante y la dirección de los\n    programas de la división de transporte militar, la industria aeronáutica\n    española desde Barcelona, pasando por Illescas, por Madrid, por el Puerto\n    de Santa María o por Sevilla, va sufrir un fuerte revés y un enorme daño\n    desde el punto de vista de los puestos de trabajo, trabajadores muy\n    cualificados y reconocidos en todo el mundo por su capacidad y por su\n    valor, y desde el punto de vista de las industrias subsidiarias. ...\""]}, {"words": {"industria": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Por tanto, señoría, los\n    empleos de nuestra industria aeronáutica no están en riesgo, y es\n    importante que los ciudadanos lo sepan. ...\"", "\"... No están en riesgo no solo porque\n    EADS sabe que el Gobierno de España no lo toleraría sino también porque\n    contamos con una industria muy competitiva y puntera en el desarrollo y\n    utilización de tecnologías fundamentales para la fabricación de aviones\n    gracias al apoyo a nuestra política de I+D+i que ustedes... ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... CREE EL\n    MINISTRO QUE LOS RETRASOS QUE SE PRODUCEN EN LA JUSTICIA PERJUDICAN A LOS\n    CIUDADANOS ...\""]}, {"words": {"justicia": [0, 1, 2]}, "issues": ["justicia"], "sentences": ["\"... Señor Bermejo, hablemos del lío de la justicia. ...\"", "\"... Señor ministro, la\n    situación de la justicia es crítica: Dos millones y medio de asuntos por\n    resolver, juzgados desbordados, una oficina judicial obsoleta, la\n    Comisión Nacional de Estadística sin funcionar, ausencia de medios\n    tecnológicos eficaces y miles de sentencias pendientes de ejecución. ...\"", "\"... ¿Cree usted, señor Bermejo, que los\n    retrasos que se producen en la justicia perjudican a los ciudadanos? ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"...  Señor presidente,\n    señoría, es evidente que los retrasos en la justicia perjudican no solo a\n    los ciudadanos, perjudican a ellos, perjudican la imagen de la justicia y\n    perjudican el Estado. ...\""]}, {"words": {"fiscal": [0, 1], "justicia": [3, 4, 5, 6, 7], "fiscalía": [2], "fiscales": [8]}, "issues": ["justicia"], "sentences": ["\"... Además, usted es responsable del uso partidista\n    de la fiscalía en favor del Partido Socialista. ...\"", "\"... Usted no tenía que haber sido nombrado nunca\n    ministro de Justicia, porque sus cacerías como fiscal ya le retrataban,\n    señor Fernández Bermejo. ...\"", "\"... Además, usted es responsable del uso partidista\n    de la fiscalía en favor del Partido Socialista. ...\"", "\"... Usted es el\n    peor ministro de Justicia que ha tenido España en los últimos treinta\n    años. ...\"", "\"... Usted, señor Bermejo, no es capaz de frenar el deterioro alarmante de la\n    justicia. ...\"", "\"... Usted no es capaz de impulsar las reformas que necesita la\n    justicia. ...\"", "\"... Usted, señor Fernández Bermejo, dimita o no dimita, le cese el presidente\n    del Gobierno o no le cese, está inhabilitado para seguir al frente del\n    Ministerio de Justicia. ...\"", "\"... Usted no tenía que haber sido nombrado nunca\n    ministro de Justicia, porque sus cacerías como fiscal ya le retrataban,\n    señor Fernández Bermejo. ...\"", "\"... Es usted responsable de\n    la doble vara de medir que utilizan los fiscales siguiendo sus\n    instrucciones. ...\""]}, {"words": {"fiscal": [0], "justicia": [1]}, "issues": ["justicia"], "sentences": ["\"... Cuando se dice que no puede existir un procedimiento criminal con\n    un juez de instrucción que no es un verdadero juez de garantías y que hay\n    que distribuir esa responsabilidad, de acuerdo con la Constitución,\n    otorgando más funciones al ministerio fiscal y reforzando al juez de\n    garantías, hay rechazo y hay que pagar el precio. ...\"", "\"... Le aseguro, señoría, que soy consciente de los problemas\n    de la justicia, y ¿sabe por qué? ...\""]}, {"words": {"sistema educativo": [0]}, "issues": ["educación"], "sentences": ["\"... GARANTIZA SU MINISTERIO LA PLENA INCLUSIÓN DE\n    LOS NIÑOS DISCAPACITADOS EN EL SISTEMA EDUCATIVO ...\""]}, {"words": {"sistema educativo": [0], "educación": [1, 2, 3], "centros": [4, 5]}, "issues": ["educación"], "sentences": ["\"... Por ello, le pregunto: ¿Garantiza su ministerio la\n    plena inclusión de los niños discapacitados en el sistema educativo\n    general? ...\"", "\"... Señora ministra, en Galicia, en concreto en Pontevedra, nos estamos\n    encontrando con serias dificultades en el ejercicio del derecho a una\n    educación inclusiva, ya que el Gobierno presidido por el señor Touriño,\n    que pertenece a su partido, el Partido Socialista, está impidiendo el\n    principio de educación inclusiva que inspira nuestro modelo de\n    escolarización. ...\"", "\"... A los padres de estos niños se les\n    comunica, a través de resoluciones de la Consejería de Educación, el\n    inminente cambio de modelo de escolarización de sus respectivos hijos, lo\n    que conlleva un traslado a centros de educación especial, aunque ambos\n    venían cursando de forma satisfactoria sus estudios en centros ordinarios\n    con los apoyos necesarios. ...\"", "\"... Además, fue objeto de profunda decepción el\n    hecho de que en los dos supuestos los padres habían alegado falta de\n    información y de participación en el proceso de adopción de este acuerdo,\n    uno de los requisitos que establece la Ley Orgánica de Educación en su\n    artículo 71.1, que dispone asegurar la participación de los padres en las\n    decisiones que afecten a la escolarización. ...\"", "\"... A los padres de estos niños se les\n    comunica, a través de resoluciones de la Consejería de Educación, el\n    inminente cambio de modelo de escolarización de sus respectivos hijos, lo\n    que conlleva un traslado a centros de educación especial, aunque ambos\n    venían cursando de forma satisfactoria sus estudios en centros ordinarios\n    con los apoyos necesarios. ...\"", "\"... A estos padres no se les ha\n    permitido la escolarización de sus hijos en los centros ordinarios y han\n    recurrido judicialmente y, cautelarmente, el Juzgado de Instrucción les\n    ha dado la razón. ...\""]}, {"words": {"alumnos": [2], "educación": [0], "calidad": [1]}, "issues": ["educación"], "sentences": ["\"... Señoría, le puedo asegurar que uno de los principales objetivos que tengo\n    en el ministerio consiste precisamente en la inclusión de todos los\n    alumnos con necesidades educativas especiales derivadas de la\n    discapacidad y que la Ley Orgánica de Educación, -que espero que le\n    parezca una garantía suficiente- que se aprobó y que estamos aplicando,\n    quiere lograr una educación de calidad para todos y entre todos y tiene\n    entre sus principales objetivos la atención educativa al alumnado que\n    presenta necesidades educativas especiales derivadas de la discapacidad. ...\"", "\"... Señoría, le puedo asegurar que uno de los principales objetivos que tengo\n    en el ministerio consiste precisamente en la inclusión de todos los\n    alumnos con necesidades educativas especiales derivadas de la\n    discapacidad y que la Ley Orgánica de Educación, -que espero que le\n    parezca una garantía suficiente- que se aprobó y que estamos aplicando,\n    quiere lograr una educación de calidad para todos y entre todos y tiene\n    entre sus principales objetivos la atención educativa al alumnado que\n    presenta necesidades educativas especiales derivadas de la discapacidad. ...\"", "\"... Señoría, le puedo asegurar que uno de los principales objetivos que tengo\n    en el ministerio consiste precisamente en la inclusión de todos los\n    alumnos con necesidades educativas especiales derivadas de la\n    discapacidad y que la Ley Orgánica de Educación, -que espero que le\n    parezca una garantía suficiente- que se aprobó y que estamos aplicando,\n    quiere lograr una educación de calidad para todos y entre todos y tiene\n    entre sus principales objetivos la atención educativa al alumnado que\n    presenta necesidades educativas especiales derivadas de la discapacidad. ...\""]}, {"words": {"alumnos": [2], "sistema educativo": [0], "educación": [1], "centros": [3]}, "issues": ["educación"], "sentences": ["\"... Señora ministra,\n    exigimos que impida que el Gobierno autonómico de Galicia apruebe este\n    borrador de decreto que no contempla la inclusión de los alumnos con\n    necesidades educativas especiales ni el derecho de los padres a elegir el\n    sistema educativo de sus hijos. ...\"", "\"... El borrador de decreto\n    que la Xunta de Galicia pretende aprobar dice en su artículo 4.2 que con\n    el fin de optimizar los recursos, la consellería podrá determinar centros\n    ordinarios de escolarización preferente alegando la racionalización de\n    recursos, algo en lo que estamos de acuerdo pero no a costa de dejar\n    atrás la inclusión ni vulnerando los derechos que las personas con\n    discapacidad tienen en lo referente a la educación. ...\"", "\"... Señora ministra,\n    exigimos que impida que el Gobierno autonómico de Galicia apruebe este\n    borrador de decreto que no contempla la inclusión de los alumnos con\n    necesidades educativas especiales ni el derecho de los padres a elegir el\n    sistema educativo de sus hijos. ...\"", "\"... El borrador de decreto\n    que la Xunta de Galicia pretende aprobar dice en su artículo 4.2 que con\n    el fin de optimizar los recursos, la consellería podrá determinar centros\n    ordinarios de escolarización preferente alegando la racionalización de\n    recursos, algo en lo que estamos de acuerdo pero no a costa de dejar\n    atrás la inclusión ni vulnerando los derechos que las personas con\n    discapacidad tienen en lo referente a la educación. ...\""]}, {"words": {"educación": [0, 1]}, "issues": ["educación"], "sentences": ["\"... Yo le puedo\n    decir las garantías que desde el Ministerio de Educación se ofrecen para\n    todos los niños, independientemente de su discapacidad. ...\"", "\"... No solamente hemos puesto en marcha una comisión de\n    seguimiento para la aplicación del convenio de la ONU, sino que además\n    vamos a poner en marcha un plan de reactivación de la educación\n    inclusiva. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... CÓMO PUEDE AFECTAR A GALICIA EL PROTOCOLO GENERAL ENTRE\n    EL MINISTERIO DE MEDIO AMBIENTE, Y MEDIO RURAL Y MARINO Y LA XUNTA DE\n    GALICIA, FIRMADO EL PASADO DÍA 30 DE ENERO DE 2009, RELATIVO AL\n    SANEAMIENTO Y LA DEPURACIÓN DE LA CALIDAD DE LAS AGUAS 2007-2015 ...\""]}, {"words": {"vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... MANTIENE SU MINISTERIO LA OPOSICIÓN REITERADAMENTE MANIFESTADA EN ESTA\n    CÁMARA A LA TRANSFERENCIA DE LA COMPETENCIA EN MATERIA DE INSTITUCIONES\n    PENITENCIARIAS A LA COMUNIDAD AUTÓNOMA DEL PAÍS VASCO ...\""]}, {"words": {"instituciones penitenciarias": [2], "vasco": [1], "país": [3], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Señora ministra, ¿mantiene la reiterada oposición manifestada por su\n    ministerio en relación con la transferencia a la Comunidad Autónoma del\n    País Vasco de la competencia en materia de instituciones penitenciarias? ...\"", "\"... Señora ministra, ¿mantiene la reiterada oposición manifestada por su\n    ministerio en relación con la transferencia a la Comunidad Autónoma del\n    País Vasco de la competencia en materia de instituciones penitenciarias? ...\"", "\"... Señora ministra, ¿mantiene la reiterada oposición manifestada por su\n    ministerio en relación con la transferencia a la Comunidad Autónoma del\n    País Vasco de la competencia en materia de instituciones penitenciarias? ...\"", "\"... Señora ministra, ¿mantiene la reiterada oposición manifestada por su\n    ministerio en relación con la transferencia a la Comunidad Autónoma del\n    País Vasco de la competencia en materia de instituciones penitenciarias? ...\""]}, {"words": {"política penitenciaria": [4], "país vasco": [0], "país": [5], "vasco": [1, 2], "competencias": [6], "tribunal constitucional": [3]}, "issues": ["terrorismo"], "sentences": ["\"... Quisiera terminar diciéndole que la falta de acuerdo no impide que el\n    Gobierno aplique la política penitenciaria adecuada y se preocupe de que\n    todos los establecimientos penitenciarios del Estado, también los del\n    País Vasco, cumplan con su función no solo de privación de libertad sino\n    de rehabilitación y de reinserción social. ...\"", "\"... Igualmente usted sabe\n    que, a diferencia de la Generalitat de Catalunya, que recibió los\n    traspasos en materia de ejecución de la legislación penitenciaria, el\n    Gobierno vasco no aceptó que el traspaso, al definir el alcance de las\n    funciones autonómicas y las estatales, se ajustara al sistema de\n    distribución de competencias interpretado por la jurisprudencia\n    constitucional, establecida por el Tribunal Constitucional en la\n    sentencia 104/1988, en la que desestimó las pretensiones del Gobierno\n    vasco, que sostenía que la coordinación en materia penitenciaria por\n    parte del Estado carecía de base constitucional. ...\"", "\"... Quisiera terminar diciéndole que la falta de acuerdo no impide que el\n    Gobierno aplique la política penitenciaria adecuada y se preocupe de que\n    todos los establecimientos penitenciarios del Estado, también los del\n    País Vasco, cumplan con su función no solo de privación de libertad sino\n    de rehabilitación y de reinserción social. ...\"", "\"... Igualmente usted sabe\n    que, a diferencia de la Generalitat de Catalunya, que recibió los\n    traspasos en materia de ejecución de la legislación penitenciaria, el\n    Gobierno vasco no aceptó que el traspaso, al definir el alcance de las\n    funciones autonómicas y las estatales, se ajustara al sistema de\n    distribución de competencias interpretado por la jurisprudencia\n    constitucional, establecida por el Tribunal Constitucional en la\n    sentencia 104/1988, en la que desestimó las pretensiones del Gobierno\n    vasco, que sostenía que la coordinación en materia penitenciaria por\n    parte del Estado carecía de base constitucional. ...\"", "\"... Quisiera terminar diciéndole que la falta de acuerdo no impide que el\n    Gobierno aplique la política penitenciaria adecuada y se preocupe de que\n    todos los establecimientos penitenciarios del Estado, también los del\n    País Vasco, cumplan con su función no solo de privación de libertad sino\n    de rehabilitación y de reinserción social. ...\"", "\"... Quisiera terminar diciéndole que la falta de acuerdo no impide que el\n    Gobierno aplique la política penitenciaria adecuada y se preocupe de que\n    todos los establecimientos penitenciarios del Estado, también los del\n    País Vasco, cumplan con su función no solo de privación de libertad sino\n    de rehabilitación y de reinserción social. ...\"", "\"... Igualmente usted sabe\n    que, a diferencia de la Generalitat de Catalunya, que recibió los\n    traspasos en materia de ejecución de la legislación penitenciaria, el\n    Gobierno vasco no aceptó que el traspaso, al definir el alcance de las\n    funciones autonómicas y las estatales, se ajustara al sistema de\n    distribución de competencias interpretado por la jurisprudencia\n    constitucional, establecida por el Tribunal Constitucional en la\n    sentencia 104/1988, en la que desestimó las pretensiones del Gobierno\n    vasco, que sostenía que la coordinación en materia penitenciaria por\n    parte del Estado carecía de base constitucional. ...\""]}, {"words": {"cultura": [0]}, "issues": ["cultura"], "sentences": ["\"... CUÁLES SON LAS\n    INVERSIONES O CONVENIOS QUE ESTÁ REALIZANDO EL MINISTERIO DE CULTURA EN A\n    CORUÑA ...\""]}, {"words": {"patrimonio": [2], "cultural": [3], "cultura": [0, 1]}, "issues": ["cultura"], "sentences": ["\"... Señor ministro, para nuestro Gobierno la cultura es uno de los valores\n    esenciales, porque hace a las personas más libres y apuntala nuestra\n    fortaleza como país. ...\"", "\"... Recientemente, señor ministro, se\n    materializó la creación del Centro Internacional de Recursos para la\n    Cultura Europea Salvador de Madariaga, en un emblemático edificio en\n    pleno corazón histórico de la ciudad coruñesa, que será referente\n    cultural y generador de empleo en ese concepto industrial de la cultura\n    al que usted alude con frecuencia como un reto de futuro. ...\"", "\"... Son actuaciones en\n    grandes y pequeños municipios, que van desde la rehabilitación de\n    edificios históricos hasta la recuperación de yacimientos arqueológicos y\n    las aportaciones para impulsar la musealización de la Torre de Hércules,\n    en su camino a Patrimonio de la Humanidad, que usted apoya con fuerza;\n    por cierto, los gobiernos del Partido Popular incluso nos negaron la\n    posibilidad de iniciar ese camino. ...\"", "\"... Recientemente, señor ministro, se\n    materializó la creación del Centro Internacional de Recursos para la\n    Cultura Europea Salvador de Madariaga, en un emblemático edificio en\n    pleno corazón histórico de la ciudad coruñesa, que será referente\n    cultural y generador de empleo en ese concepto industrial de la cultura\n    al que usted alude con frecuencia como un reto de futuro. ...\""]}, {"words": {"patrimonio": [3], "cultural": [4], "cultura": [0, 1, 2], "ciento cultural": [5]}, "issues": ["cultura"], "sentences": ["\"... A una carta del anterior alcalde de A Coruña, Francisco\n    Vázquez, una antecesora mía le contestó que la Torre de Hércules no tenía\n    méritos para ser Patrimonio de la Humanidad, y ahora un alcalde\n    socialista, un presidente de la Xunta de Galicia socialista y un ministro\n    de Cultura socialista van a conseguir dentro de muy pocos meses, en el\n    mes de junio, en Sevilla, que la Torre de Hércules sea Patrimonio de la\n    Humanidad. ...\"", "\"... En el año 2008, el Ministerio de Cultura invirtió en A Coruña un millón de\n    euros, más otro 1.300.000 euros a partir del uno por ciento cultural, con\n    lo cual, en el año 2008 estuvimos en algo más de 2.300.000 euros. ...\"", "\"... El año 2010 va a ser muy importante también para Galicia, para España,\n    para la provincia de A Coruña, porque es el Año Santo Jacobeo y el\n    Ministerio de Cultura está presente en todas las actividades que se van a\n    llevar allí a cabo, como también estará presente el Museo de las\n    Peregrinaciones que colaborará con el consorcio, que es el que ha asumido\n    la gestión de este proyecto. ...\"", "\"... A una carta del anterior alcalde de A Coruña, Francisco\n    Vázquez, una antecesora mía le contestó que la Torre de Hércules no tenía\n    méritos para ser Patrimonio de la Humanidad, y ahora un alcalde\n    socialista, un presidente de la Xunta de Galicia socialista y un ministro\n    de Cultura socialista van a conseguir dentro de muy pocos meses, en el\n    mes de junio, en Sevilla, que la Torre de Hércules sea Patrimonio de la\n    Humanidad. ...\"", "\"... En el año 2008, el Ministerio de Cultura invirtió en A Coruña un millón de\n    euros, más otro 1.300.000 euros a partir del uno por ciento cultural, con\n    lo cual, en el año 2008 estuvimos en algo más de 2.300.000 euros. ...\"", "\"... En el año 2008, el Ministerio de Cultura invirtió en A Coruña un millón de\n    euros, más otro 1.300.000 euros a partir del uno por ciento cultural, con\n    lo cual, en el año 2008 estuvimos en algo más de 2.300.000 euros. ...\""]}, {"words": {"instituciones penitenciarias": [3], "vasco": [0, 1, 2]}, "issues": ["terrorismo"], "sentences": ["\"... El Gobierno vasco, las tres\n    diputaciones forales, gobernadas todas ellas por el Partido Nacionalista\n    Vasco, se suelen poner todas las medallas, todas las condecoraciones y\n    todas las plumas de un pavo real cuando se trata de llevar a cabo\n    inauguraciones. ...\"", "\"... Como usted bien sabe\n    también, porque lo ha vivido en carne propia, algunas de las razones para\n    el cambio en Euskadi son el nepotismo con que el Gobierno vasco\n    distribuye las ayudas a los centros de investigación y a los\n    investigadores, a las empresas que trabajan en investigación y también\n    otra de las razones para el cambio son el victimismo y la mala relación\n    forzada casi siempre con otras administraciones y en este caso con la\n    Administración General del Estado. ...\"", "\"... El nuevo Gobierno vasco estoy\n    convencido que aportará sosiego y aportará colaboración y cooperación... ...\"", "\"... Hace un momento un diputado exhibía un\n    folleto electoral -no iba a hablar de las elecciones vascas hoy aquí\n    porque no toca- y decía que esas eran las 100 razones para el cambio en\n    Euskadi con respecto a instituciones penitenciarias y las rebajaba a 99\n    porque la señora ministra de Administraciones Públicas le respondía que\n    hoy por hoy no es posible esa transferencia. ...\""]}, {"words": {"vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... El proyecto surge a iniciativa de\n    la Universidad Pública del País Vasco, mediante una propuesta elevada al\n    entonces Ministerio de Educación y Ciencia para la creación de una red de\n    excelencia investigadora en el área de la nanotecnología. ...\"", "\"... El proyecto surge a iniciativa de\n    la Universidad Pública del País Vasco, mediante una propuesta elevada al\n    entonces Ministerio de Educación y Ciencia para la creación de una red de\n    excelencia investigadora en el área de la nanotecnología. ...\"", "\"... El proyecto surge a iniciativa de\n    la Universidad Pública del País Vasco, mediante una propuesta elevada al\n    entonces Ministerio de Educación y Ciencia para la creación de una red de\n    excelencia investigadora en el área de la nanotecnología. ...\""]}, {"words": {"ciencia": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... CUÁL ES EL PAPEL DEL MINISTERIO DE CIENCIA E INNOVACIÓN EN LA CREACIÓN\n    DE LA CIUDAD DEL MAR DE VIGO ...\""]}, {"words": {"investigadores": [4], "desarrollo": [7], "investigación científica": [3], "innovación": [5, 6], "investigación": [0, 1], "ciencia": [2]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señora ministra, Vigo tiene mar en su ADN y el mar conforma su estructura,\n    su historia y le garantiza una relación especial con el mundo de la\n    economía productiva y la investigación y está haciendo realidad el empeño\n    de hacer del mar no una frontera sino un elemento de oportunidad de\n    desarrollo y un recurso estratégico para la innovación y la\n    investigación. ...\"", "\"... Galicia es hoy una potencia de primer orden en investigación marina y el\n    propio presidente Touriño definió este proyecto como clave para el\n    progreso de Galicia y la concentración de los grandes centros de\n    investigación científica en esos terrenos vinculados al mar como una\n    garantía de que Vigo y Galicia estarán a la vanguardia de la excelencia\n    investigadora. ...\"", "\"... Por ello, señora ministra, le pregunto, ¿cuál es el papel\n    del Ministerio de Ciencia e Innovación en la creación de la Ciudad del\n    Mar de Vigo? ...\"", "\"... Galicia es hoy una potencia de primer orden en investigación marina y el\n    propio presidente Touriño definió este proyecto como clave para el\n    progreso de Galicia y la concentración de los grandes centros de\n    investigación científica en esos terrenos vinculados al mar como una\n    garantía de que Vigo y Galicia estarán a la vanguardia de la excelencia\n    investigadora. ...\"", "\"... Este es un sector de una gran potencialidad que facilitará la\n    creación de una importante masa crítica investigadora y que impulsará la\n    visibilidad internacional de nuestros investigadores, que abarcan campos\n    tan diversos como la genómica, la biotecnología marina o la limnología,\n    para convertirlos en una referencia internacional. ...\"", "\"... Señora ministra, Vigo tiene mar en su ADN y el mar conforma su estructura,\n    su historia y le garantiza una relación especial con el mundo de la\n    economía productiva y la investigación y está haciendo realidad el empeño\n    de hacer del mar no una frontera sino un elemento de oportunidad de\n    desarrollo y un recurso estratégico para la innovación y la\n    investigación. ...\"", "\"... Por ello, señora ministra, le pregunto, ¿cuál es el papel\n    del Ministerio de Ciencia e Innovación en la creación de la Ciudad del\n    Mar de Vigo? ...\"", "\"... Señora ministra, Vigo tiene mar en su ADN y el mar conforma su estructura,\n    su historia y le garantiza una relación especial con el mundo de la\n    economía productiva y la investigación y está haciendo realidad el empeño\n    de hacer del mar no una frontera sino un elemento de oportunidad de\n    desarrollo y un recurso estratégico para la innovación y la\n    investigación. ...\""]}, {"words": {"investigadores": [5], "desarrollo": [8, 9], "organismos públicos": [7], "innovación": [6], "investigaciones científicas": [10], "investigación": [0, 1, 2, 3], "ciencia": [4]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señoría, la Ciudad del Mar es un ambicioso proyecto de investigación\n    marina promovido directamente por el presidente de la Xunta tras una\n    visita del presidente Rodríguez Zapatero a Galicia, donde tuvo la ocasión\n    de reunirse con un centenar de investigadores. ...\"", "\"... El objetivo principal es\n    agregar todas las capacidades de organismos e instituciones que se\n    dedican a la investigación marina en Galicia: universidades, Instituto de\n    Investigaciones Marinas, el Instituto Español de Oceanografía e incluso\n    otros organismos dependientes directamente de la Xunta, más la flota de\n    buques oceanográficos y de salvamento marítimo. ...\"", "\"... El Ministerio\n    de Ciencia e Innovación se ha implicado en este proyecto desde la\n    Secretaría de Estado de Investigación y también a través de sus\n    organismos públicos de investigación como son el Consejo Superior de\n    Investigaciones Científicas o el Instituto Español de Oceanografía. ...\"", "\"... Quiero poner\n    como ejemplo esta última instalación concebida como una base\n    oceanográfica que proporcionará el soporte logístico, técnico y\n    tecnológico para el desarrollo de la investigación marina en la costa\n    nororiental española y en el Atlántico. ...\"", "\"... El Ministerio\n    de Ciencia e Innovación se ha implicado en este proyecto desde la\n    Secretaría de Estado de Investigación y también a través de sus\n    organismos públicos de investigación como son el Consejo Superior de\n    Investigaciones Científicas o el Instituto Español de Oceanografía. ...\"", "\"... Señoría, la Ciudad del Mar es un ambicioso proyecto de investigación\n    marina promovido directamente por el presidente de la Xunta tras una\n    visita del presidente Rodríguez Zapatero a Galicia, donde tuvo la ocasión\n    de reunirse con un centenar de investigadores. ...\"", "\"... El Ministerio\n    de Ciencia e Innovación se ha implicado en este proyecto desde la\n    Secretaría de Estado de Investigación y también a través de sus\n    organismos públicos de investigación como son el Consejo Superior de\n    Investigaciones Científicas o el Instituto Español de Oceanografía. ...\"", "\"... El Ministerio\n    de Ciencia e Innovación se ha implicado en este proyecto desde la\n    Secretaría de Estado de Investigación y también a través de sus\n    organismos públicos de investigación como son el Consejo Superior de\n    Investigaciones Científicas o el Instituto Español de Oceanografía. ...\"", "\"... Quiero poner\n    como ejemplo esta última instalación concebida como una base\n    oceanográfica que proporcionará el soporte logístico, técnico y\n    tecnológico para el desarrollo de la investigación marina en la costa\n    nororiental española y en el Atlántico. ...\"", "\"... La unidad de tecnologías\n    oceanográficas tendrá asimismo un papel muy relevante en el desarrollo\n    tecnológico de los nuevos buques de la flota oceanográfica española y se\n    estima que durante la fase de construcción y equipamiento la inversión de\n    esta instalación ascenderá a 55 millones de euros y supondrá una\n    generación de empleo para alrededor de 2.000 personas entre empleos\n    directos, indirectos e inducidos. ...\"", "\"... El Ministerio\n    de Ciencia e Innovación se ha implicado en este proyecto desde la\n    Secretaría de Estado de Investigación y también a través de sus\n    organismos públicos de investigación como son el Consejo Superior de\n    Investigaciones Científicas o el Instituto Español de Oceanografía. ...\""]}, {"words": {"posición": [0]}, "issues": ["internacional"], "sentences": ["\"... Según las noticias\n    -repito- municipales que tenemos, el ministerio no acepta financiar más\n    cantidad y, por tanto, más allá de la respuesta que usted me ha dado, a\n    mí me gustaría conocer cuál es su posición en este sentido. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Precisamente, la buena gestión de los gobiernos con la\n    colaboración solidaria de los ciudadanos ha permitido acumular un\n    remanente en el Tesoro de la Seguridad Social de más de 55.000 millones\n    de euros y ello añade mucha tranquilidad a los pensionistas, que en el\n    conjunto de Galicia suponen un 25 de la población, pero que en mi\n    provincia, Orense, alcanzan un tercio del total y la nómina de las\n    pensiones es el único ingreso para casi la mitad de los hogares y dos de\n    cada tres familias cuentan con un pensionista. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Respecto al número de\n    pensionistas, en Galicia hay un 8,4 del total de pensionistas de la\n    Seguridad Social de todo el territorio nacional, lo que sitúa a esta\n    comunidad autónoma como la cuarta con mayor número de pensionistas. ...\""]}, {"words": {"trabajadores": [0]}, "issues": ["empleo"], "sentences": ["\"... QUÉ OPINIÓN LE MERECE AL GOBIERNO LOS MÁS DE UN\n    MILLÓN DE TRABAJADORES QUE HAN FINALIZADO SU PERIODO DE COBERTURA DE\n    DESEMPLEO Y POR TANTO ESTÁN SIN PROTECCIÓN SOCIAL ...\""]}, {"words": {"datos": [0]}, "issues": ["empleo"], "sentences": ["\"... El señor\n    Zapatero grita en los mítines diciendo que no va a dejar a nadie en la\n    cuneta y mientras los malos datos van en aumento y en este momento\n    tenemos un millón de personas sin ninguna cobertura de protección social. ...\""]}, {"words": {"datos": [1], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Para\n    ello estamos trabajando en el ámbito del diálogo social y de la\n    concertación territorial buscando soluciones y quizá hablando menos. ...\"", "\"... Señoría, usted maneja unas cifras que no se corresponden con los datos\n    oficiales. ...\""]}, {"words": {"paro": [3, 4], "diálogo social": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"... En el mes de mayo le hablé precisamente del diálogo social y le animé a\n    impulsarlo, además de una manera amplia, incluyendo, si usted lo recuerda\n    -léalo en el \"Diario de Sesiones\"-, a comunidades autónomas y\n    ayuntamientos. ...\"", "\"... Y\n    también me dijo que el diálogo social iba a identificar las medidas\n    necesarias que había que adoptar a corto, a medio y a largo plazo. ...\"", "\"... Hay 22 mesas de diálogo social y ningún resultado. ...\"", "\"... En septiembre le volví a plantear preguntas en relación\n    con el paro y usted me dijo que no había que crear alarmismo social. ...\"", "\"... Mientras tanto, el paro\n    no solo es el hecho de no trabajar, es la desestructuración familiar, la\n    depresión y el último grado de la marginación. ...\""]}, {"words": {"paro": [0]}, "issues": ["empleo"], "sentences": ["\"...  Señora\n    presidenta, señoría, el aumento del paro se constata -dice usted y es\n    verdad- que es la principal preocupación de los ciudadanos y las\n    ciudadanas, pero no tenga la menor duda de que es la principal ocupación\n    del Gobierno. ...\""]}, {"words": {"competencias": [3, 4], "vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Lo que hoy quiero trasladar a su preocupación es que tengo la\n    impresión de que esto no es algo que solo ha ocurrido en el País Vasco,\n    porque en tal caso lo resolveríamos fácilmente, señora ministra. ...\"", "\"... Lo que hoy quiero trasladar a su preocupación es que tengo la\n    impresión de que esto no es algo que solo ha ocurrido en el País Vasco,\n    porque en tal caso lo resolveríamos fácilmente, señora ministra. ...\"", "\"... Lo que hoy quiero trasladar a su preocupación es que tengo la\n    impresión de que esto no es algo que solo ha ocurrido en el País Vasco,\n    porque en tal caso lo resolveríamos fácilmente, señora ministra. ...\"", "\"... En concreto, es la Dirección General de Aviación Civil de su\n    ministerio el órgano mediante el cual el Ministerio de Fomento define la\n    política aeronáutica estatal en materia de aviación civil, dentro de las\n    competencias de la Administración central. ...\"", "\"... Quizá sería mejor decir que\n    vengo alertado por un grupo de alcaldes, en concreto por los alcaldes que\n    están afectados por el aeropuerto de Bilbao-Loiu -que están aquí\n    presentes y los saludo- y que, le adelanto, están todo menos satisfechos\n    del trato que reciben de su ministerio, en concreto de esa dirección\n    general, en el ejercicio, repito, de las competencias recogidas en los\n    puntos a los que he hecho referencia anteriormente. ...\""]}, {"words": {"vasco": [4, 5, 6, 7], "país": [8, 9, 10, 11], "país vasco": [0, 1, 2, 3]}, "issues": ["terrorismo"], "sentences": ["\"... También tengo que decirle que en el País Vasco, por la situación\n    orográfica, por la situación climatológica y por todas las\n    características que concurren en el aeropuerto, todavía son mucho más\n    complejas las decisiones que hay que tomar. ...\"", "\"... También quisiera decirle, señoría, que muchas veces -no estoy hablando del\n    País Vasco, sino en general de toda España- como los que hacen el\n    expediente no tienen esa formación específica para lo que nosotros\n    estamos buscando, que vuelvo a decir que es seguridad y viabilidad futura\n    del aeropuerto, pueden hacer informes incompletos, que se les pide que\n    amplíen, con la finalidad de decir que sí en lugar de decir que no. ...\"", "\"... El\n    número de municipios afectados en toda España es de 817 -47 aeropuertos-\n    de los cuales 126 están en el País Vasco. ...\"", "\"... En el País Vasco ha habido 30 y quedan pendientes dos -ahora le diré\n    por qué quedan pendientes dos, y les daré la buena noticia y la mala a\n    los alcaldes, a las que antes me refería-. ...\"", "\"... También tengo que decirle que en el País Vasco, por la situación\n    orográfica, por la situación climatológica y por todas las\n    características que concurren en el aeropuerto, todavía son mucho más\n    complejas las decisiones que hay que tomar. ...\"", "\"... También quisiera decirle, señoría, que muchas veces -no estoy hablando del\n    País Vasco, sino en general de toda España- como los que hacen el\n    expediente no tienen esa formación específica para lo que nosotros\n    estamos buscando, que vuelvo a decir que es seguridad y viabilidad futura\n    del aeropuerto, pueden hacer informes incompletos, que se les pide que\n    amplíen, con la finalidad de decir que sí en lugar de decir que no. ...\"", "\"... El\n    número de municipios afectados en toda España es de 817 -47 aeropuertos-\n    de los cuales 126 están en el País Vasco. ...\"", "\"... En el País Vasco ha habido 30 y quedan pendientes dos -ahora le diré\n    por qué quedan pendientes dos, y les daré la buena noticia y la mala a\n    los alcaldes, a las que antes me refería-. ...\"", "\"... También tengo que decirle que en el País Vasco, por la situación\n    orográfica, por la situación climatológica y por todas las\n    características que concurren en el aeropuerto, todavía son mucho más\n    complejas las decisiones que hay que tomar. ...\"", "\"... También quisiera decirle, señoría, que muchas veces -no estoy hablando del\n    País Vasco, sino en general de toda España- como los que hacen el\n    expediente no tienen esa formación específica para lo que nosotros\n    estamos buscando, que vuelvo a decir que es seguridad y viabilidad futura\n    del aeropuerto, pueden hacer informes incompletos, que se les pide que\n    amplíen, con la finalidad de decir que sí en lugar de decir que no. ...\"", "\"... El\n    número de municipios afectados en toda España es de 817 -47 aeropuertos-\n    de los cuales 126 están en el País Vasco. ...\"", "\"... En el País Vasco ha habido 30 y quedan pendientes dos -ahora le diré\n    por qué quedan pendientes dos, y les daré la buena noticia y la mala a\n    los alcaldes, a las que antes me refería-. ...\""]}, {"words": {"nacionalista vasco": [1], "vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Le he dicho\n    que venía impulsado y acompañado, pero que quería conocer la fotografía\n    del conjunto del Estado, de los 47 aeropuertos, pero parece que un\n    miembro del Partido Nacionalista Vasco se interesa por el conjunto del\n    Estado y la ministra centra su atención en la respuesta muy particular\n    -que, insisto, le agradezco- de lo que ocurre en Euskadi. ...\"", "\"... Le he dicho\n    que venía impulsado y acompañado, pero que quería conocer la fotografía\n    del conjunto del Estado, de los 47 aeropuertos, pero parece que un\n    miembro del Partido Nacionalista Vasco se interesa por el conjunto del\n    Estado y la ministra centra su atención en la respuesta muy particular\n    -que, insisto, le agradezco- de lo que ocurre en Euskadi. ...\""]}, {"words": {"vasco": [2, 3, 4], "país": [5, 6], "país vasco": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Después le he dado los datos globales de España, y me\n    he ido acercando con el zum hasta llegar al País Vasco. ...\"", "\"... No voy a tolerar que no se dé el trato\n    adecuado a todos los ciudadanos, y cómo no a los alcaldes del País Vasco. ...\"", "\"... Después le he dado los datos globales de España, y me\n    he ido acercando con el zum hasta llegar al País Vasco. ...\"", "\"... No voy a tolerar que no se dé el trato\n    adecuado a todos los ciudadanos, y cómo no a los alcaldes del País Vasco. ...\"", "\"... Quiero saberlo, porque una cosa es que no se resuelvan las\n    cuestiones -que es otro motivo de preocupación, y habrá que ver por qué\n    no se resuelven-, y otra es que a los responsables de los ayuntamientos\n    no se les reciba, se les informe y se les trate como corresponde a\n    cualquier persona, a cualquier ciudadano, pero más a un representante de\n    un ayuntamiento vasco. ...\"", "\"... Después le he dado los datos globales de España, y me\n    he ido acercando con el zum hasta llegar al País Vasco. ...\"", "\"... No voy a tolerar que no se dé el trato\n    adecuado a todos los ciudadanos, y cómo no a los alcaldes del País Vasco. ...\""]}, {"words": {"vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Los datos no se los refuto, lo que sí le digo es que, por ejemplo\n    cuando fui al aeropuerto de Bilbao, no quise ofender a ningún\n    ayuntamiento sino todo lo contrario, quise que compartieran con nosotros\n    un gran proyecto para Bilbao y para todo el País Vasco. ...\"", "\"... Los datos no se los refuto, lo que sí le digo es que, por ejemplo\n    cuando fui al aeropuerto de Bilbao, no quise ofender a ningún\n    ayuntamiento sino todo lo contrario, quise que compartieran con nosotros\n    un gran proyecto para Bilbao y para todo el País Vasco. ...\"", "\"... Los datos no se los refuto, lo que sí le digo es que, por ejemplo\n    cuando fui al aeropuerto de Bilbao, no quise ofender a ningún\n    ayuntamiento sino todo lo contrario, quise que compartieran con nosotros\n    un gran proyecto para Bilbao y para todo el País Vasco. ...\""]}, {"words": {"posición": [0], "presidencia": [1]}, "issues": ["internacional"], "sentences": ["\"... Primero, no hay ninguna posición por razones de tipo presupuestario en\n    contra de la aplicación de los recursos necesarios para el fondo. ...\"", "\"... (La\n    señora vicepresidenta, Cunillera i Mestres, ocupa la Presidencia.) ...\""]}, {"words": {"posición": [0]}, "issues": ["internacional"], "sentences": ["\"... Me alegra también que usted haya manifestado que no hay una posición por\n    razones de tipo presupuestario, que esto, en todo caso, sería secundario\n    y que si hay que analizarlo, se puede analizar. ...\""]}, {"words": {"paro": [1], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"...  LA POSICIÓN DEL\n    GOBIERNO ANTE LA FUERTE PÉRDIDA DE PUESTOS DE TRABAJO, EL INCREMENTO DEL\n    PARO Y LA CAÍDA DE LA AFILIACIÓN A LA SEGURIDAD SOCIAL.  ...\"", "\"...  LA POSICIÓN DEL\n    GOBIERNO ANTE LA FUERTE PÉRDIDA DE PUESTOS DE TRABAJO, EL INCREMENTO DEL\n    PARO Y LA CAÍDA DE LA AFILIACIÓN A LA SEGURIDAD SOCIAL.  ...\""]}, {"words": {"seguridad social": [2], "paro": [10, 11, 12, 13, 14, 15, 16], "trabajadores": [17], "agentes sociales": [1], "diálogo social": [0], "crecimiento económico": [4, 5, 6], "datos": [8, 9], "gobiernos socialistas": [7], "relaciones laborales": [3]}, "issues": ["empleo"], "sentences": ["\"... No impulsa políticas para que la gente tenga más empleo, no\n    impulsa políticas de renovación de las relaciones laborales, no impulsa\n    un diálogo social entre agentes sociales, sindicatos y empresarios\n    comprometidos con la creación de empleo; no hay nada en su iniciativa. ...\"", "\"... No impulsa políticas para que la gente tenga más empleo, no\n    impulsa políticas de renovación de las relaciones laborales, no impulsa\n    un diálogo social entre agentes sociales, sindicatos y empresarios\n    comprometidos con la creación de empleo; no hay nada en su iniciativa. ...\"", "\"... Según los datos de afiliación\n    a la Seguridad Social, en el año que finaliza, hasta el mes de enero de\n    2009 -lo que es la variación interanual-, hay prácticamente un millón de\n    afiliados menos, 979.000 afiliados menos a la Seguridad Social. ...\"", "\"... No impulsa políticas para que la gente tenga más empleo, no\n    impulsa políticas de renovación de las relaciones laborales, no impulsa\n    un diálogo social entre agentes sociales, sindicatos y empresarios\n    comprometidos con la creación de empleo; no hay nada en su iniciativa. ...\"", "\"... En\n    meses hemos pasado de vivir el crecimiento económico más creador de\n    empleo a tener la recesión más destructora de empleo de nuestra historia. ...\"", "\"... Desde el Partido Popular siempre hemos defendido que la auténtica política\n    social radicaba en la creación de empleo, siempre hemos defendido que,\n    cuando un país tiene crecimiento económico, el empleo es la mejor forma\n    de distribuir equitativamente los beneficios del crecimiento económico,\n    en la ocupación de su gente. ...\"", "\"... Sobre la tasa de paro del 23 por ciento de\n    los gobiernos socialistas y sobre los niveles de ocupación de 12,5\n    millones, se fundamentó un crecimiento económico creador de empleo como\n    nunca antes había habido en España. ...\"", "\"... Sobre la tasa de paro del 23 por ciento de\n    los gobiernos socialistas y sobre los niveles de ocupación de 12,5\n    millones, se fundamentó un crecimiento económico creador de empleo como\n    nunca antes había habido en España. ...\"", "\"... Según datos de la contabilidad nacional que hemos conocido\n    esta mañana, el número de personas con trabajo a tiempo completo ha\n    disminuido en más de 600.000 el año pasado. ...\"", "\"... Según los datos de afiliación\n    a la Seguridad Social, en el año que finaliza, hasta el mes de enero de\n    2009 -lo que es la variación interanual-, hay prácticamente un millón de\n    afiliados menos, 979.000 afiliados menos a la Seguridad Social. ...\"", "\"... Señorías, todos somos conscientes de que estamos en la peor crisis de la\n    historia de España, y la faz más dura de esa crisis, lo más doloroso que\n    tiene esta crisis es, precisamente, la pérdida de empleo, el incremento\n    de paro que estamos viviendo, el peor también de nuestra historia. ...\"", "\"... Señor ministro de Trabajo, este gráfico que le muestro resume la\n    evolución de la tasa de paro desde 1982, con el primer Gobierno\n    socialista, viéndose cómo sube en esa época, cómo desciende en la época\n    del crecimiento y cómo vuelve a subir en la recesión de comienzos de los\n    años noventa. ...\"", "\"... También se ve que durante la etapa de los gobiernos del\n    Partido Popular esa tasa de paro se redujo porque fundamentalmente\n    millones de personas se incorporaron a la población activa, millones de\n    personas fueron capaces de desarrollar su libertad sobre el empleo. ...\"", "\"... Con el Gobierno socialista la tasa de paro se ha ido\n    al rango más alto de la historia de la economía y de la democracia\n    española. ...\"", "\"... Y no me venga usted aquí haciendo frases, como con la que se\n    arrancó el otro día el señor Zapatero diciendo que su gran preocupación,\n    la que no le deja dormir, es el paro. ...\"", "\"... No han ido al paro, no; han perdido la\n    ocupación. ...\"", "\"... Sobre la tasa de paro del 23 por ciento de\n    los gobiernos socialistas y sobre los niveles de ocupación de 12,5\n    millones, se fundamentó un crecimiento económico creador de empleo como\n    nunca antes había habido en España. ...\"", "\"... Estamos en una\n    crisis bancaria, estamos realmente en una crisis de crédito, no llega el\n    crédito a la pequeña y mediana empresa, porque no hay crédito, no hay\n    dinero, no hay agua en las cañerías para financiar a la pequeña empresa y\n    a los trabajadores autónomos. ...\""]}, {"words": {"reforma laboral": [0, 1], "paro": [4, 5], "despido": [3], "diálogo social": [2]}, "issues": ["empleo"], "sentences": ["\"... Usted ha hablado aquí de\n    reforma laboral y yo le pido que me diga de qué reforma laboral habla\n    usted. ...\"", "\"... ¿De qué\n    reforma laboral habla usted? ...\"", "\"... Por tanto, señor Montoro, hemos adoptado medidas y vamos a seguir\n    adoptándolas en el marco del diálogo social, para ir avanzando, para ir\n    transformando las cosas, para ir reformando. ...\"", "\"... ¿Habla usted del despido libre? ...\"", "\"... Cada día que pasa tengo menos claro que sea la principal\n    ocupación por parte del Partido Popular, aunque cada día tengo más claro\n    que, fundamentalmente, la principal obsesión del Partido Popular por\n    utilizar el paro es para deteriorar la imagen del Gobierno. ...\"", "\"... Si a usted le preocupa el paro,\n    espero contar con su aprobación entusiasta y su defensa de esas medidas\n    que van en la buena dirección. ...\""]}, {"words": {"paro": [0, 1, 2], "trabajadores": [3]}, "issues": ["empleo"], "sentences": ["\"... ¿O es que hablamos del paro para desgastar al Gobierno? ...\"", "\"... No tenemos que hablar del\n    paro, señorías, porque eso desgasta al Gobierno. ...\"", "\"... Usted no achaque el problema del paro solo a que haya más gente a España\n    que quiera trabajar, ¡faltaba más! ...\"", "\"... Porque esos trabajadores autónomos, esos pequeños\n    empresarios, pagaban el IVA más que puntualmente porque podían hacerlo. ...\""]}, {"words": {"seguridad social": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"... Cuando el Partido Socialista en el año 2004 accedió al Gobierno,\n    en España había 16.622.400 personas afiliadas a la Seguridad Social. ...\"", "\"... Pues en estos momentos, a\n    pesar de la crisis, señor Montoro, sigue habiendo más de 18 millones de\n    personas afiliadas a la Seguridad Social, y esa potencialidad no la han\n    creado ustedes, pero sí estoy de acuerdo con usted en una cosa: no es su\n    responsabilidad y no es su función desde la oposición hacer políticas\n    para generar empleo. ...\"", "\"... En el año 2000, su\n    magnífica política de mercado, de gran superávit, permitió hacer una\n    aportación al Fondo de Reserva de la Seguridad Social de 600 millones de\n    euros. ...\""]}], "candidates": [{"block_indices": [0, 2, 3, 4, 6, 7, 8, 9, 12, 14, 17, 19, 22, 24, 25, 28, 29, 30, 31, 32, 34, 35, 38, 39, 42, 44, 46, 48, 49, 50, 54, 56], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1], "party": "GASPAR LLAMAZARES TRIGO", "name": "Izquierda Unida"}, {"block_indices": [5, 10, 11, 13, 15, 16, 18, 20, 21, 23, 33, 36, 40, 41, 43, 52, 53, 55], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [26, 27, 45, 47], "party": "EMILIO OLABARRÍA MUÑOZ", "name": "PNV"}, {"block_indices": [37, 51], "party": "Pere Macias i Arau", "name": "Convergència i Unió"}]}