{"blocks": [{"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En segundo lugar, hay que condenar el terrorismo con energía y\n    con la misma energía hay que condenar una política intolerable del señor\n    Sharon que sólo ha conducido a más violencia, no a la defensa del pueblo\n    de Israel sino a más violencia, a desestabilizar la zona y a crear un\n    horizonte de incertidumbre internacional. ...\""]}, {"words": {"tropas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Esa es exactamente la Declaración de Madrid y la posición del Gobierno\n    español que pasa por dos elementos básicos: la desaparición inmediata del\n    terrorismo y el repliegue inmediato, con la declaración de alto el fuego,\n    de las tropas de Israel a su territorio. ...\""]}, {"words": {"apoyo": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En tercer lugar,\n    tenemos que llegar a la creación de un estado palestino libre,\n    independiente, viable y con plenas garantías de seguridad para el estado\n    de Israel y el reconocimiento del estado de Israel para el futuro,\n    conforme al apoyo a la iniciativa del plan saudí. ...\"", "\"... En tercer lugar,\n    tenemos que llegar a la creación de un estado palestino libre,\n    independiente, viable y con plenas garantías de seguridad para el estado\n    de Israel y el reconocimiento del estado de Israel para el futuro,\n    conforme al apoyo a la iniciativa del plan saudí. ...\""]}, {"words": {"partidos políticos": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"...  Señoría, la legislación de\n    partidos políticos, como S.S. ...\"", "\"... El anteproyecto por supuesto, señorías, garantiza la libertad\n    de creación y actividad de partidos políticos, estructuras y\n    funcionamientos democráticos para los partidos políticos, y establece la\n    posibilidad de que pueda ser declarado fuera de la ley el partido que\n    viole de forma sistemática los valores y principios democráticos\n    institucionales amparándose en planteamientos terroristas, xenófobos o\n    racistas. ...\""]}, {"words": {"pequeñas empresas": [1], "empresas": [0], "pequeñas": [2]}, "issues": ["economía"], "sentences": ["\"... ), a los\n    pensionistas y a las pequeñas empresas. ...\"", "\"... ), a los\n    pensionistas y a las pequeñas empresas. ...\"", "\"... ), a los\n    pensionistas y a las pequeñas empresas. ...\""]}, {"words": {"administraciones públicas": [0]}, "issues": ["corrupción"], "sentences": ["\"... En tercer lugar, es verdad que ha habido\n    un importante nivel de colaboración entre las administraciones públicas\n    implicadas. ...\""]}, {"words": {"hacienda": [0]}, "issues": ["corrupción"], "sentences": ["\"... En consecuencia, y para no reiterar de nuevo lo expresado en esta Cámara,\n    quisiera que el ministro nos explicase las posibilidades de acelerar al\n    máximo las ayudas previstas en el Real Decreto-ley que está anunciado, y\n    también poner de manifiesto que el Ministerio de Hacienda, según he\n    podido leer en la prensa, ha autorizado al Gobierno de Canarias para\n    elaborar una ley de crédito extraordinario por importe máximo  de 60\n    millones de euros, que de alguna forma puede contribuir a paliar los\n    efectos de esta catástrofe. ...\""]}, {"words": {"administraciones públicas": [0]}, "issues": ["corrupción"], "sentences": ["\"... En segundo lugar,\n    el establecimiento de un régimen especial de ayuda para daños en\n    viviendas y enseres que podrá llegar hasta 27.500 euros, en un convenio\n    con las otras administraciones públicas implicadas donde el Gobierno\n    aportará el 50 por ciento, lo mismo ocurrirá en relación con los\n    vehículos siniestrados, con un límite de 9.000 euros para automóviles y\n    3.600 para motocicletas y ciclomotores que se financiarán igual que los\n    anteriores. ...\""]}, {"words": {"familias": [0]}, "issues": ["social"], "sentences": ["\"... Todas las familias tuvieron sanidad gratuita, todas; y todas\n    las familias españolas alcanzaron una pensión, todas. ...\""]}, {"words": {"familias": [0]}, "issues": ["social"], "sentences": ["\"...  Señor Rato, hoy las familias españolas ...\""]}, {"words": {"familias": [0, 1]}, "issues": ["social"], "sentences": ["\"...  Señor Rato, hoy las familias españolas\n    no pueden tener el número de hijos que desean. ...\"", "\"... Nosotros hemos\n    presentado un plan de familia que supone un compromiso intenso con las\n    familias españolas, y a ustedes, a contrapié, deprisa y corriendo, se les\n    ha ocurrido introducir en la reforma del IRPF -que no lo habían pensado\n    antes- conceder 100 euros a las madres trabajadoras (Rumores y\n    protestas.) ...\""]}, {"words": {"familias": [0]}, "issues": ["social"], "sentences": ["\"... Le\n    diré algo, nosotros no haremos nunca eso y nos comprometeremos a fondo\n    con las familias españolas (Rumores.- Aplausos. ...\""]}, {"words": {"familias": [0, 1], "social": [2]}, "issues": ["social"], "sentences": ["\"... Efectivamente, hay que llevar el debate a terreno serio, tal como se\n    merecen las familias españolas, y no hacer propuestas demagógicas\n    imposibles para cuando se llega al poder congelar las ayudas a la familia\n    desde el año 1991 hasta el año 1996, señor Caldera. ...\"", "\"... Su señoría cuando hace sus\n    cálculos también debería tener en cuenta, por ejemplo, que en España las\n    familias pagan menos impuestos que en otros países. ...\"", "\"... quiere decir que en España las ayudas a la familia o el gasto\n    social están por debajo de la media europea en términos de producto\n    interior bruto, S.S. ...\""]}, {"words": {"familias": [2, 3, 4, 5], "gasto social": [0], "mujeres": [1], "social": [6]}, "issues": ["social"], "sentences": ["\"... Cada año el Gobierno del Partido Popular\n    reduce en medio billón de pesetas, más de 3.000 millones de euros, el\n    gasto social, medio punto anual del producto interior bruto. ...\"", "\"... Si para\n    ustedes, ya lo saben, son las familias y especialmente las mujeres las que\n    llevan toda la carga de este tema. ...\"", "\"... ¿Y a las familias\n    numerosas? ...\"", "\"... Si para\n    ustedes, ya lo saben, son las familias y especialmente las mujeres las que\n    llevan toda la carga de este tema. ...\"", "\"... Fíjense en lo último: nos dicen que las familias tendrán que pagar ahora,\n    de su bolsillo, el cuidado a los discapacitados y a los mayores. ...\"", "\"... Señor vicepresidente, permítase usted mismo un poco de sensibilidad, esa\n    sensibilidad que necesitan las familias y no las ocurrencias y las\n    soflamas a las que tan habituados nos tiene usted. ...\"", "\"... Cada año el Gobierno del Partido Popular\n    reduce en medio billón de pesetas, más de 3.000 millones de euros, el\n    gasto social, medio punto anual del producto interior bruto. ...\""]}, {"words": {"familias": [4], "gasto social": [0], "mujeres": [1, 2, 3], "social": [5]}, "issues": ["social"], "sentences": ["\"... ), reducir los impuestos especialmente para los salarios,\n    aumentar las becas y el gasto social. ...\"", "\"... Cuando ustedes gobernaban, de cada 100 mujeres, había 24 en paro que\n    querían trabajar; hoy hay 13. ...\"", "\"... Por lo tanto, su política económica era el\n    mayor peligro para el trabajo de las mujeres. ...\"", "\"... ), sólo quiero\n    recordarles que nosotros hemos sido capaces de bajar los impuestos,\n    aumentar empleo para las familias y especialmente para las mujeres\n    (Rumores. ...\"", "\"... ), sólo quiero\n    recordarles que nosotros hemos sido capaces de bajar los impuestos,\n    aumentar empleo para las familias y especialmente para las mujeres\n    (Rumores. ...\"", "\"... ), reducir los impuestos especialmente para los salarios,\n    aumentar las becas y el gasto social. ...\""]}, {"words": {"economía": [1, 2], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Quiero recordar\n    que el portavoz de economía del Partido Socialista, don Juan Manuel\n    Eguiagaray, dijo que la noticia no por prevista es menos relevante para\n    la economía española y confirma la continuidad de un proceso europeo y\n    mundial. ...\"", "\"... Quiero recordar\n    que el portavoz de economía del Partido Socialista, don Juan Manuel\n    Eguiagaray, dijo que la noticia no por prevista es menos relevante para\n    la economía española y confirma la continuidad de un proceso europeo y\n    mundial. ...\"", "\"... El Banco de España informa al\n    ministro de Economía, en octubre del año 2001, de que está realizando una\n    inspección de la que no le da detalles, puesto que está en marcha, y es\n    en febrero del año 2002, a la finalización de la inspección, cuando el\n    Banco de España informa verbalmente al Gobierno -en este caso a mí- y le\n    anuncia que probablemente propondrá -como así hizo- a la comisión\n    ejecutiva del banco la apertura de un expediente. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... EN QUE MEDIDA LA\n    NORMATIVA ESPAÑOLA EN MATERIA DE TRANSMISIÓN DE EMPRESAS SE ESTÁ\n    ADAPTANDO A LAS RECOMENDACIONES DE LAS INSTITUCIONES COMUNITARIAS\n    AL RESPECTO ...\""]}, {"words": {"empresa": [6], "medianas empresas": [5], "empresas": [0, 1, 2, 3, 4], "pequeñas": [7, 8]}, "issues": ["economía"], "sentences": ["\"... Señor vicepresidente, en el informe La pyme en España, 1996-2000,\n    publicado recientemente por el ministerio, se refleja que las pymes\n    constituyen el 99 por ciento del total de nuestras empresas y que es en\n    este tejido empresarial donde se desarrollan las iniciativas de los\n    sectores más emprendedores de la sociedad, puesto que generan el 80 por\n    ciento del empleo, realizan el 62 por ciento de las ventas y el 60 por\n    ciento de nuestras exportaciones; de ahí la importancia económica y\n    social de estas empresas pequeñas y medianas. ...\"", "\"... Sin embargo hay un elemento que no suele mencionarse en relación con las\n    pequeñas y medianas empresas y que consideramos muy importante. ...\"", "\"... Me\n    refiero, señorías, a la transmisión de empresas. ...\"", "\"... En este\n    sentido la Comisión Europea dio una serie de recomendaciones en el año\n    1994 que permitieron facilitar la transmisión de empresas. ...\"", "\"... Por ello, al\n    Grupo Parlamentario Popular, señor vicepresidente, le gustaría conocer en\n    qué medida la normativa española en materia de transmisión de empresas se\n    está adaptando a las recomendaciones de las instituciones comunitarias. ...\"", "\"... Sin embargo hay un elemento que no suele mencionarse en relación con las\n    pequeñas y medianas empresas y que consideramos muy importante. ...\"", "\"... El Gobierno, justo es\n    reconocerlo señorías, ha sido sensible desde un primer momento a esta\n    realidad con una política clara y rotunda de apoyo a las pymes, que se ha\n    ido concretando en el tiempo en un amplio abanico de medidas económicas,\n    como son, entre otras, las medidas liberalizadoras, el programa PIPE 2000\n    y, por supuesto, el proyecto de nueva empresa que recientemente ha sido\n    presentado por el Gobierno. ...\"", "\"... Señor vicepresidente, en el informe La pyme en España, 1996-2000,\n    publicado recientemente por el ministerio, se refleja que las pymes\n    constituyen el 99 por ciento del total de nuestras empresas y que es en\n    este tejido empresarial donde se desarrollan las iniciativas de los\n    sectores más emprendedores de la sociedad, puesto que generan el 80 por\n    ciento del empleo, realizan el 62 por ciento de las ventas y el 60 por\n    ciento de nuestras exportaciones; de ahí la importancia económica y\n    social de estas empresas pequeñas y medianas. ...\"", "\"... Sin embargo hay un elemento que no suele mencionarse en relación con las\n    pequeñas y medianas empresas y que consideramos muy importante. ...\""]}, {"words": {"pequeñas": [12], "empresa": [8, 9], "empresas": [0, 1, 2, 3, 4, 5, 6, 7], "mediana empresa": [10], "pequeñas empresas": [11]}, "issues": ["economía"], "sentences": ["\"... Efectivamente, la transmisión de empresas es en estos momentos una de las\n    cuestiones planteadas en la política de pequeña y mediana empresa y de\n    potenciación del espíritu emprendedor en Europa. ...\"", "\"... En ese sentido, hemos de\n    tener en cuenta que en los próximos 10 años se transmitirán\n    aproximadamente un tercio de todas las empresas europeas. ...\"", "\"... En diciembre de 2000, un\n    grupo de expertos comenzó sus trabajos para elaborar un informe sobre los\n    Estados miembros respecto a la transmisión de empresas. ...\"", "\"... Efectivamente, en\n    la cumbre informal de pequeñas empresas celebrada en Aranjuez, durante la\n    presidencia española, tuvimos un seminario sobre empresa familiar a la\n    que asistió el comisario Liikanen en el que se presentó un avance del\n    informe que se hará a finales de la presidencia española. ...\"", "\"... En ese sentido,\n    con respecto a nuestro país, el 85 por ciento de las empresas son\n    familiares y los cambios generacionales van a ser imprescindibles y se\n    producirán con gran intensidad en los próximos años. ...\"", "\"... Por lo tanto, el\n    apoyo a la transmisión de empresas y a su rejuvenecimiento forma parte\n    sin duda de una política económica que fomente el espíritu emprendedor. ...\"", "\"... Quisiera recordar que España tiene medidas muy importantes -y así ha sido\n    reconocido por la Comisión Europea-, para facilitar desde el punto de\n    vista fiscal la transmisión de empresas, como son la reducción del 95 por\n    ciento del impuesto sobre sucesiones y donaciones, la exención en el\n    impuesto sobre el patrimonio y también las nuevas regulaciones del\n    impuesto sobre sociedades para evitar la doble carga impositiva entre el\n    impuesto sobre sociedades y el impuesto sobre la renta de las personas\n    físicas. ...\"", "\"... Además, España ha sido seleccionada como ejemplo de buena\n    práctica por la aplicación de programas de sensibilización y formación de\n    empresas y estamos entre los seis primeros países en cuanto al\n    cumplimiento de las orientaciones que fija la Comisión Europea sobre\n    estas cuestiones. ...\"", "\"... Efectivamente, la transmisión de empresas es en estos momentos una de las\n    cuestiones planteadas en la política de pequeña y mediana empresa y de\n    potenciación del espíritu emprendedor en Europa. ...\"", "\"... Efectivamente, en\n    la cumbre informal de pequeñas empresas celebrada en Aranjuez, durante la\n    presidencia española, tuvimos un seminario sobre empresa familiar a la\n    que asistió el comisario Liikanen en el que se presentó un avance del\n    informe que se hará a finales de la presidencia española. ...\"", "\"... Efectivamente, la transmisión de empresas es en estos momentos una de las\n    cuestiones planteadas en la política de pequeña y mediana empresa y de\n    potenciación del espíritu emprendedor en Europa. ...\"", "\"... Efectivamente, en\n    la cumbre informal de pequeñas empresas celebrada en Aranjuez, durante la\n    presidencia española, tuvimos un seminario sobre empresa familiar a la\n    que asistió el comisario Liikanen en el que se presentó un avance del\n    informe que se hará a finales de la presidencia española. ...\"", "\"... Efectivamente, en\n    la cumbre informal de pequeñas empresas celebrada en Aranjuez, durante la\n    presidencia española, tuvimos un seminario sobre empresa familiar a la\n    que asistió el comisario Liikanen en el que se presentó un avance del\n    informe que se hará a finales de la presidencia española. ...\""]}, {"words": {"familias": [2], "servicios sociales": [0], "seguridad social": [4], "personas dependientes": [1], "social": [3]}, "issues": ["social"], "sentences": ["\"... Si uno coge la clasificación funcional\n    del presupuesto y ve los gastos en los programas destinados\n    fundamentalmente a familia, a maternidad y a servicios sociales, en\n    España se gastan única y exclusivamente 901 millones de euros, 150.000\n    millones de pesetas, y la gran mayoría de ese gasto corre a cargo de la\n    Seguridad Social. ...\"", "\"... En España hay también mucha dificultad para que se\n    pueda atender a las personas dependientes y a los ancianos y, en esta\n    circunstancia, los poderes públicos, la Administración central hace muy\n    poco por resolver, por solventar las dificultades de estas familias y de\n    estas personas a las cuales he hecho alusión. ...\"", "\"... En España hay también mucha dificultad para que se\n    pueda atender a las personas dependientes y a los ancianos y, en esta\n    circunstancia, los poderes públicos, la Administración central hace muy\n    poco por resolver, por solventar las dificultades de estas familias y de\n    estas personas a las cuales he hecho alusión. ...\"", "\"... Si uno coge la clasificación funcional\n    del presupuesto y ve los gastos en los programas destinados\n    fundamentalmente a familia, a maternidad y a servicios sociales, en\n    España se gastan única y exclusivamente 901 millones de euros, 150.000\n    millones de pesetas, y la gran mayoría de ese gasto corre a cargo de la\n    Seguridad Social. ...\"", "\"... Si uno coge la clasificación funcional\n    del presupuesto y ve los gastos en los programas destinados\n    fundamentalmente a familia, a maternidad y a servicios sociales, en\n    España se gastan única y exclusivamente 901 millones de euros, 150.000\n    millones de pesetas, y la gran mayoría de ese gasto corre a cargo de la\n    Seguridad Social. ...\""]}, {"words": {"familias": [1, 2], "personas mayores": [0]}, "issues": ["social"], "sentences": ["\"... El Partido\n    Popular, desde que está en el Gobierno de España, ha promovido la bajada\n    de las hipotecas, ha promovido la creación de empleo, ha promovido una\n    fiscalidad claramente beneficiosa para la familia y, no satisfechos con\n    ello, vamos a seguir promoviendo una reforma en el impuesto sobre la\n    renta para las personas físicas en la que vamos a apoyar clara y\n    explícitamente a aquellas familias que reúnen condiciones personales y\n    familiares que implican mayores gastos, como son los gastos sanitarios y\n    de asistencia por discapacidad del contribuyente o de sus familiares,\n    como es aumentar los mayores gastos sanitarios o de asistencia que tienen\n    las personas mayores, como es el apoyo claro a la maternidad y a la\n    conciliación con la vida laboral de la madre, otorgando a las madres\n    trabajadoras con hijos menores de tres años una paga mensual en torno a\n    los 100 euros, otorgando a todas las madres con hijos pequeños, trabajen\n    o no fuera de casa, una reducción anual por el cuidado de los niños,\n    incrementando considerablemente las reducciones por hijos y haciendo que\n    sean compatibles con las ayudas a las madres que tienen los hijos de\n    menor edad e introduciendo también un incremento más importante de las\n    desgravaciones fiscales a partir del segundo hijo y escalonándolas\n    progresivamente a partir de ese segundo hijo. ...\"", "\"... Si se aplicara el plan de familia que ha presentado el señor Rodríguez\n    Zapatero, eso costaría a los ciudadanos españoles 24.000 millones de\n    euros, lo que significaría que habría que elevar los impuestos que pagan\n    las familias españolas nada menos que en 2.000 euros por cada familia\n    española para que se pudiera sufragar semejante gasto. ...\"", "\"... El Partido\n    Popular, desde que está en el Gobierno de España, ha promovido la bajada\n    de las hipotecas, ha promovido la creación de empleo, ha promovido una\n    fiscalidad claramente beneficiosa para la familia y, no satisfechos con\n    ello, vamos a seguir promoviendo una reforma en el impuesto sobre la\n    renta para las personas físicas en la que vamos a apoyar clara y\n    explícitamente a aquellas familias que reúnen condiciones personales y\n    familiares que implican mayores gastos, como son los gastos sanitarios y\n    de asistencia por discapacidad del contribuyente o de sus familiares,\n    como es aumentar los mayores gastos sanitarios o de asistencia que tienen\n    las personas mayores, como es el apoyo claro a la maternidad y a la\n    conciliación con la vida laboral de la madre, otorgando a las madres\n    trabajadoras con hijos menores de tres años una paga mensual en torno a\n    los 100 euros, otorgando a todas las madres con hijos pequeños, trabajen\n    o no fuera de casa, una reducción anual por el cuidado de los niños,\n    incrementando considerablemente las reducciones por hijos y haciendo que\n    sean compatibles con las ayudas a las madres que tienen los hijos de\n    menor edad e introduciendo también un incremento más importante de las\n    desgravaciones fiscales a partir del segundo hijo y escalonándolas\n    progresivamente a partir de ese segundo hijo. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Aclarado esto, imagino que tanto en su licenciatura en la Universidad de\n    Barcelona como en el máster de economía que cursó S.S. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... EN QUE SITUACIÓN SE\n    ENCUENTRA EL PLAN DE EMPRESA DE HUNOSA ...\""]}, {"words": {"empresa": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Señorías, señor ministro, recientemente acaba de aprobarse el plan de la\n    empresa minera HUNOSA y conviene manifestar que el acuerdo se realiza sin\n    conflictividad laboral y en un clima de diálogo y de colaboración. ...\"", "\"... Por la\n    importancia que tiene para nosotros el carbón, y en concreto la empresa\n    HUNOSA, yo le pregunto: ¿Cómo valora el Gobierno el actual plan de la\n    empresa HUNOSA aprobado recientemente? ...\""]}, {"words": {"actividad": [4], "empresa": [1, 2], "industrial": [3], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Para el período 2002-2005 se ha acordado un\n    incremento salarial para los trabajadores de la empresa que garantiza su\n    poder adquisitivo y se atiene a las directrices de moderación salarial\n    que el Gobierno recomienda para las empresas en reestructuración, y he de\n    añadir que la disminución de empleo derivada de la menor actividad de la\n    empresa se ha visto paliada mediante 550 recolocaciones en la propia\n    empresa y con la incorporación de 650 trabajadores. ...\"", "\"... El plan industrial que se ha aprobado pretende apostar por el futuro de\n    HUNOSA, reduciendo la producción media anual a través de un aumento del\n    grado de mecanización y de calidad, es decir, mejorando la productividad\n    de la empresa. ...\"", "\"... Para el período 2002-2005 se ha acordado un\n    incremento salarial para los trabajadores de la empresa que garantiza su\n    poder adquisitivo y se atiene a las directrices de moderación salarial\n    que el Gobierno recomienda para las empresas en reestructuración, y he de\n    añadir que la disminución de empleo derivada de la menor actividad de la\n    empresa se ha visto paliada mediante 550 recolocaciones en la propia\n    empresa y con la incorporación de 650 trabajadores. ...\"", "\"... El plan industrial que se ha aprobado pretende apostar por el futuro de\n    HUNOSA, reduciendo la producción media anual a través de un aumento del\n    grado de mecanización y de calidad, es decir, mejorando la productividad\n    de la empresa. ...\"", "\"... Para el período 2002-2005 se ha acordado un\n    incremento salarial para los trabajadores de la empresa que garantiza su\n    poder adquisitivo y se atiene a las directrices de moderación salarial\n    que el Gobierno recomienda para las empresas en reestructuración, y he de\n    añadir que la disminución de empleo derivada de la menor actividad de la\n    empresa se ha visto paliada mediante 550 recolocaciones en la propia\n    empresa y con la incorporación de 650 trabajadores. ...\""]}, {"words": {"calidad": [0]}, "issues": ["educación"], "sentences": ["\"... CUÁL ES EL GRADO DE APRENDIZAJE\n    EN EL ESTUDIO DE IDIOMAS EXTRANJEROS QUE SE INTRODUCE EN EL DOCUMENTO DE\n    BASES DE LA LEY DE CALIDAD.  ...\""]}, {"words": {"educación infantil": [7], "educación": [2, 3, 4, 5, 6], "sistema educativo": [0, 1], "enseñanza": [15, 16, 17], "formación": [8, 9, 10], "calidad": [11, 12, 13, 14], "centros": [18], "resultados": [19]}, "issues": ["educación"], "sentences": ["\"... Señora ministra, el Consejo Escolar de Estado, en su informe sobre el\n    estado y situación del sistema educativo realizado para los años\n    1999-2000, veía conveniente establecer la obligatoriedad de la enseñanza\n    de un idioma extranjero en educación infantil, en primer ciclo de\n    educación primaria y también en los diferentes ciclos de formación\n    profesional, Igualmente es muy significativo, y por ello destacable, el\n    estudio que llevó a cabo el Instituto Nacional de Calidad y Evaluación,\n    que revela la enorme diferencia en los resultados entre centros que\n    inician el aprendizaje de un idioma en educación infantil y otros centros\n    en los que ese aprendizaje se inicia más tarde. ...\"", "\"... Este texto pormenoriza todas las reformas que\n    el Gobierno pretende desarrollar en el sistema educativo para elevar la\n    formación del alumno y que surgen de una profunda reflexión y de escuchar\n    a más de 70 organizaciones del mundo de la enseñanza. ...\"", "\"... Señora ministra, el Consejo Escolar de Estado, en su informe sobre el\n    estado y situación del sistema educativo realizado para los años\n    1999-2000, veía conveniente establecer la obligatoriedad de la enseñanza\n    de un idioma extranjero en educación infantil, en primer ciclo de\n    educación primaria y también en los diferentes ciclos de formación\n    profesional, Igualmente es muy significativo, y por ello destacable, el\n    estudio que llevó a cabo el Instituto Nacional de Calidad y Evaluación,\n    que revela la enorme diferencia en los resultados entre centros que\n    inician el aprendizaje de un idioma en educación infantil y otros centros\n    en los que ese aprendizaje se inicia más tarde. ...\"", "\"... El programa de la presidencia española en la Unión Europea en materia\n    educativa deja claro que es necesario disponer de una educación sólida,\n    práctica y abierta, con una dimensión europea que favorezca la movilidad\n    entre los sistemas de educación y formación permanente. ...\"", "\"... El pasado 19 de\n    febrero, durante la presentación de la presidencia española en educación\n    ante el Parlamento Europeo, se habló de dotar de la oportuna relevancia a\n    la educación para que contribuya al éxito de la construcción europea, en\n    consonancia con el lema Más Europa. ...\"", "\"... Asimismo, el Consejo de\n    Europa celebrado en Barcelona los pasados días 15 y 16 de marzo consiguió\n    un compromiso importante por parte de todos los miembros de la Unión\n    Europea, compromiso que tuvo su origen en el Consejo de Ministros de\n    Educación presidido por usted misma y por el que cada Estado apuesta por\n    el aprendizaje de idiomas en edades muy tempranas. ...\"", "\"... Está claro que se ha\n    sabido ver cuáles son los aspectos de la educación que mejor responden a\n    las demandas y necesidades de la sociedad y del mercado y que\n    contribuirán a la modernización de los sistemas educativos en el futuro. ...\"", "\"... Señora ministra, el Consejo Escolar de Estado, en su informe sobre el\n    estado y situación del sistema educativo realizado para los años\n    1999-2000, veía conveniente establecer la obligatoriedad de la enseñanza\n    de un idioma extranjero en educación infantil, en primer ciclo de\n    educación primaria y también en los diferentes ciclos de formación\n    profesional, Igualmente es muy significativo, y por ello destacable, el\n    estudio que llevó a cabo el Instituto Nacional de Calidad y Evaluación,\n    que revela la enorme diferencia en los resultados entre centros que\n    inician el aprendizaje de un idioma en educación infantil y otros centros\n    en los que ese aprendizaje se inicia más tarde. ...\"", "\"... Señora ministra, el Consejo Escolar de Estado, en su informe sobre el\n    estado y situación del sistema educativo realizado para los años\n    1999-2000, veía conveniente establecer la obligatoriedad de la enseñanza\n    de un idioma extranjero en educación infantil, en primer ciclo de\n    educación primaria y también en los diferentes ciclos de formación\n    profesional, Igualmente es muy significativo, y por ello destacable, el\n    estudio que llevó a cabo el Instituto Nacional de Calidad y Evaluación,\n    que revela la enorme diferencia en los resultados entre centros que\n    inician el aprendizaje de un idioma en educación infantil y otros centros\n    en los que ese aprendizaje se inicia más tarde. ...\"", "\"... El programa de la presidencia española en la Unión Europea en materia\n    educativa deja claro que es necesario disponer de una educación sólida,\n    práctica y abierta, con una dimensión europea que favorezca la movilidad\n    entre los sistemas de educación y formación permanente. ...\"", "\"... Este texto pormenoriza todas las reformas que\n    el Gobierno pretende desarrollar en el sistema educativo para elevar la\n    formación del alumno y que surgen de una profunda reflexión y de escuchar\n    a más de 70 organizaciones del mundo de la enseñanza. ...\"", "\"... Señora ministra, el Consejo Escolar de Estado, en su informe sobre el\n    estado y situación del sistema educativo realizado para los años\n    1999-2000, veía conveniente establecer la obligatoriedad de la enseñanza\n    de un idioma extranjero en educación infantil, en primer ciclo de\n    educación primaria y también en los diferentes ciclos de formación\n    profesional, Igualmente es muy significativo, y por ello destacable, el\n    estudio que llevó a cabo el Instituto Nacional de Calidad y Evaluación,\n    que revela la enorme diferencia en los resultados entre centros que\n    inician el aprendizaje de un idioma en educación infantil y otros centros\n    en los que ese aprendizaje se inicia más tarde. ...\"", "\"... Prueba de ello es el documento de bases de la Ley de Calidad presentado\n    el pasado día 11 de marzo. ...\"", "\"... Estamos convencidos\n    de que el Ministerio que usted preside recoge esas necesidades en la\n    futura Ley de Calidad desde un punto de vista serio y responsable. ...\"", "\"... Por\n    eso, ¿nos puede decir cuál es el grado de aprendizaje en el estudio de\n    idiomas extranjeros que se introduce en el documento de bases de la Ley\n    de Calidad? ...\"", "\"... Señora ministra, el Consejo Escolar de Estado, en su informe sobre el\n    estado y situación del sistema educativo realizado para los años\n    1999-2000, veía conveniente establecer la obligatoriedad de la enseñanza\n    de un idioma extranjero en educación infantil, en primer ciclo de\n    educación primaria y también en los diferentes ciclos de formación\n    profesional, Igualmente es muy significativo, y por ello destacable, el\n    estudio que llevó a cabo el Instituto Nacional de Calidad y Evaluación,\n    que revela la enorme diferencia en los resultados entre centros que\n    inician el aprendizaje de un idioma en educación infantil y otros centros\n    en los que ese aprendizaje se inicia más tarde. ...\"", "\"... Uno de ejes de la intervención fue la\n    necesidad de fomentar la enseñanza de idiomas. ...\"", "\"... Este texto pormenoriza todas las reformas que\n    el Gobierno pretende desarrollar en el sistema educativo para elevar la\n    formación del alumno y que surgen de una profunda reflexión y de escuchar\n    a más de 70 organizaciones del mundo de la enseñanza. ...\"", "\"... Señora ministra, el Consejo Escolar de Estado, en su informe sobre el\n    estado y situación del sistema educativo realizado para los años\n    1999-2000, veía conveniente establecer la obligatoriedad de la enseñanza\n    de un idioma extranjero en educación infantil, en primer ciclo de\n    educación primaria y también en los diferentes ciclos de formación\n    profesional, Igualmente es muy significativo, y por ello destacable, el\n    estudio que llevó a cabo el Instituto Nacional de Calidad y Evaluación,\n    que revela la enorme diferencia en los resultados entre centros que\n    inician el aprendizaje de un idioma en educación infantil y otros centros\n    en los que ese aprendizaje se inicia más tarde. ...\"", "\"... Señora ministra, el Consejo Escolar de Estado, en su informe sobre el\n    estado y situación del sistema educativo realizado para los años\n    1999-2000, veía conveniente establecer la obligatoriedad de la enseñanza\n    de un idioma extranjero en educación infantil, en primer ciclo de\n    educación primaria y también en los diferentes ciclos de formación\n    profesional, Igualmente es muy significativo, y por ello destacable, el\n    estudio que llevó a cabo el Instituto Nacional de Calidad y Evaluación,\n    que revela la enorme diferencia en los resultados entre centros que\n    inician el aprendizaje de un idioma en educación infantil y otros centros\n    en los que ese aprendizaje se inicia más tarde. ...\""]}, {"words": {"educación infantil": [3], "formación": [4, 5], "educación": [0, 1, 2], "calidad": [6], "enseñanza": [7]}, "issues": ["educación"], "sentences": ["\"... Señoría, como usted bien ha señalado, el aprendizaje, el conocimiento no\n    solamente de una lengua extranjera, sino hasta de dos lenguas extranjeras\n    es uno de los objetivos comunes que se ha trazado la Unión Europea en el\n    documento aprobado en Barcelona y previamente elaborado y aprobado por\n    los ministros de Educación en el Consejo de Educación, en Bruselas. ...\"", "\"... Se establece la posibilidad de iniciar el\n    estudio de un primer idioma en el segundo ciclo de la educación infantil\n    y se adelanta obligatoriamente al primer ciclo de la educación secundaria\n    obligatoria. ...\"", "\"... Se reordenan los planes de estudios de las escuelas oficiales de\n    idiomas y se establecen certificaciones a cargo de las escuelas de\n    idiomas de los estudios que se desarrollen, que se adquieran en el propio\n    sistema de educación de enseñanza secundaria. ...\"", "\"... Se establece la posibilidad de iniciar el\n    estudio de un primer idioma en el segundo ciclo de la educación infantil\n    y se adelanta obligatoriamente al primer ciclo de la educación secundaria\n    obligatoria. ...\"", "\"... La\n    verdad es que el conocimiento profundo de una lengua extranjera se ha\n    convertido no ya en un factor adicional que contribuye a una mejor\n    formación, sino casi en una materia de naturaleza instrumental, en una\n    materia que, igual que otras materias básicas, es esencial para el\n    desarrollo futuro profesional y en buena medida personal del individuo. ...\"", "\"... La segunda lengua extranjera también cuenta con medidas para\n    su refuerzo, medidas que van a ir acompañadas de otras complementarias\n    relativas a la formación del profesorado en lenguas extranjeras. ...\"", "\"... Por eso, en el documento de bases para la Ley de Calidad se establecen\n    una serie de medidas que tienen como objetivo potenciar el estudio de las\n    lenguas extranjeras. ...\"", "\"... Se reordenan los planes de estudios de las escuelas oficiales de\n    idiomas y se establecen certificaciones a cargo de las escuelas de\n    idiomas de los estudios que se desarrollen, que se adquieran en el propio\n    sistema de educación de enseñanza secundaria. ...\""]}, {"words": {"alumnos": [1], "calidad": [0], "centros": [2]}, "issues": ["educación"], "sentences": ["\"... QUÉ TRATAMIENTO PREVÉ\n    EL DOCUMENTO DE BASES DE LA LEY DE CALIDAD PARA FAVORECER LA INTEGRACIÓN\n    Y PERMANENCIA DE LOS ALUMNOS EXTRANJEROS EN LOS CENTROS ...\"", "\"... QUÉ TRATAMIENTO PREVÉ\n    EL DOCUMENTO DE BASES DE LA LEY DE CALIDAD PARA FAVORECER LA INTEGRACIÓN\n    Y PERMANENCIA DE LOS ALUMNOS EXTRANJEROS EN LOS CENTROS ...\"", "\"... QUÉ TRATAMIENTO PREVÉ\n    EL DOCUMENTO DE BASES DE LA LEY DE CALIDAD PARA FAVORECER LA INTEGRACIÓN\n    Y PERMANENCIA DE LOS ALUMNOS EXTRANJEROS EN LOS CENTROS ...\""]}, {"words": {"alumnos": [5, 6, 7, 8, 9], "sistema educativo": [0, 1, 2], "calidad": [4], "enseñanza": [10], "formación": [3]}, "issues": ["educación"], "sentences": ["\"... \n    Señora presidenta, señoría, los alumnos extranjeros que se incorporan a\n    nuestro sistema educativo y esencialmente a nuestra enseñanza secundaria\n    obligatoria presentan a grandes rasgos características muy distintas. ...\"", "\"... Es\n    frecuente que se hable de estos alumnos, de los hijos de los inmigrantes\n    o de los alumnos extranjeros en general como si constituyeran un bloque,\n    y a veces esto puede hacer errar en el diagnóstico y en el diseño de\n    soluciones respecto de las vías más eficaces para que se produzca una\n    inserción efectiva de estos alumnos en nuestro sistema escolar y puedan\n    por tanto adquirir realmente la formación que nuestro sistema educativo\n    les ofrece. ...\"", "\"... En ese\n    sentido, en el documento de bases para la Ley de Calidad se han\n    establecido una serie de medidas, como programas de lengua y cultura para\n    quienes no tengan un dominio adecuado de la lengua española o la\n    desconozcan totalmente, programas de aprendizajes instrumentales básicos\n    y también programas de aprendizaje profesional, además de lingüístico y\n    cultural, para quienes -este es otro grupo-, estando a punto de cumplir\n    la edad en la que finaliza la escolarización obligatoria, se incorporan a\n    nuestro sistema educativo y difícilmente pueden alcanzar ya los\n    conocimientos que necesitan para seguir adelante y, por tanto, es\n    necesario darles la posibilidad de que adquieran una serie de destrezas\n    de aprendizaje profesional. ...\"", "\"... Es\n    frecuente que se hable de estos alumnos, de los hijos de los inmigrantes\n    o de los alumnos extranjeros en general como si constituyeran un bloque,\n    y a veces esto puede hacer errar en el diagnóstico y en el diseño de\n    soluciones respecto de las vías más eficaces para que se produzca una\n    inserción efectiva de estos alumnos en nuestro sistema escolar y puedan\n    por tanto adquirir realmente la formación que nuestro sistema educativo\n    les ofrece. ...\"", "\"... En ese\n    sentido, en el documento de bases para la Ley de Calidad se han\n    establecido una serie de medidas, como programas de lengua y cultura para\n    quienes no tengan un dominio adecuado de la lengua española o la\n    desconozcan totalmente, programas de aprendizajes instrumentales básicos\n    y también programas de aprendizaje profesional, además de lingüístico y\n    cultural, para quienes -este es otro grupo-, estando a punto de cumplir\n    la edad en la que finaliza la escolarización obligatoria, se incorporan a\n    nuestro sistema educativo y difícilmente pueden alcanzar ya los\n    conocimientos que necesitan para seguir adelante y, por tanto, es\n    necesario darles la posibilidad de que adquieran una serie de destrezas\n    de aprendizaje profesional. ...\"", "\"... \n    Señora presidenta, señoría, los alumnos extranjeros que se incorporan a\n    nuestro sistema educativo y esencialmente a nuestra enseñanza secundaria\n    obligatoria presentan a grandes rasgos características muy distintas. ...\"", "\"... Es\n    frecuente que se hable de estos alumnos, de los hijos de los inmigrantes\n    o de los alumnos extranjeros en general como si constituyeran un bloque,\n    y a veces esto puede hacer errar en el diagnóstico y en el diseño de\n    soluciones respecto de las vías más eficaces para que se produzca una\n    inserción efectiva de estos alumnos en nuestro sistema escolar y puedan\n    por tanto adquirir realmente la formación que nuestro sistema educativo\n    les ofrece. ...\"", "\"... A grandes rasgos podríamos establecer cuatro tipos de alumnos extranjeros. ...\"", "\"... Aquellos alumnos que conocen el idioma y han estado escolarizados en sus\n    niveles correspondientes y el idioma es también su lengua materna, caso\n    de los alumnos procedentes de países iberoamericanos; éstos no tienen\n    ninguna dificultad en integrarse. ...\"", "\"... Aquellos alumnos que, teniendo por\n    lengua materna el castellano, han estado en cambio escasamente\n    escolarizados; éstos tienen una parte de dificultad. ...\"", "\"... \n    Señora presidenta, señoría, los alumnos extranjeros que se incorporan a\n    nuestro sistema educativo y esencialmente a nuestra enseñanza secundaria\n    obligatoria presentan a grandes rasgos características muy distintas. ...\""]}, {"words": {"madrid": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Fruto de ese consenso tenemos firmados al día de hoy y para\n    posterior desarrollo del plan convenios de colaboración entre el\n    Ministerio de Agricultura y las comunidades autónomas de Andalucía,\n    Aragón, Castilla-La Mancha, Castilla y León, Extremadura, Galicia,\n    Madrid, Murcia, La Rioja, Comunidad Valenciana, a los que hay que añadir\n    los protocolos establecidos con Canarias y Baleares, en los que se tiene\n    en cuenta su hecho insular, y las actuaciones acordadas con el País Vasco\n    y Navarra, de conformidad con su régimen especial. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Puede suponer, señor ministro, la\n    importancia que tiene el cultivo del tabaco desde\n    hace muchos años para la economía de una región con el nivel de rentas más\n    bajo de España. ...\""]}, {"words": {"pequeñas": [0]}, "issues": ["economía"], "sentences": ["\"... A pesar de las serias dificultades que existieron en el Consejo de\n    Ministros de la Unión Europea del pasado mes de marzo para configurar un\n    acuerdo sobre el régimen de ayudas al tabaco, porque existe una presión\n    muy fuerte por parte de una serie de Estados miembros para que la\n    supresión de la ayuda sea inminente, finalmente se aprobaron las primas y\n    umbrales de garantía del tabaco para las tres próximas campañas, con\n    pequeñas modificaciones en las primas y umbrales vigentes para la cosecha\n    del año 2001 y sin referencia alguna a la supresión de estas ayudas. ...\""]}, {"words": {"salud": [0, 1]}, "issues": ["salud"], "sentences": ["\"... A principios del siglo XXI, el programa de sida de las Naciones\n    Unidas y de la Organización Mundial de la Salud estima que hay 36,1\n    millones de personas infectadas por el virus en todo el mundo y que\n    alrededor  de 21,8 millones han muerto ya debido a la enfermedad. ...\"", "\"... Veinte años después del\n    diagnóstico del primer caso clínico de sida en nuestro país, la\n    enfermedad está ya lejos de las cotas de incidencia existentes hace ocho\n    años, aunque hoy aún persiste como un problema de salud pública de primer\n    orden, con 120.000 infectados por el virus y un total  de 62.000 casos\n    acumulados de sida. ...\""]}, {"words": {"atención": [0, 1]}, "issues": ["salud"], "sentences": ["\"... Si me lo permite, hay que seguir hablando sobre el\n    sida, porque es necesario llamar la atención sobre algunos de los datos\n    que usted ha puesto encima de la mesa. ...\"", "\"... Señorías, espero que con la colaboración de todos los ciudadanos, con la\n    atención... ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... QUÉ INFORMACIÓN PUEDE DAR EL\n    MINISTERIO DE MEDIO AMBIENTE CON MOTIVO DE LA APROBACIÓN DE LA DIRECTIVA\n    SOBRE RUIDOS ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Al coincidir en estos\n    momentos la presidencia española de la Unión Europea le formulo, señor\n    ministro, la siguiente pregunta: ¿Qué información puede dar el Ministerio\n    de Medio Ambiente con motivo de la aprobación de la directiva sobre\n    ruidos? ...\""]}, {"words": {"medio ambiente": [0, 1, 2]}, "issues": ["medio ambiente"], "sentences": ["\"... El Comité de conciliación del Parlamento Europeo y del Consejo ha\n    alcanzado recientemente un acuerdo en torno a la propuesta de directiva\n    sobre la evaluación y gestión del ruido ambiental, también sobre el VI\n    Programa comunitario de acción en materia de medio ambiente y sobre la\n    modificación de la directiva relativa a características de los vehículos\n    de motor de dos o tres ruedas. ...\"", "\"... A su vez, el Ministerio de Medio Ambiente\n    de España está elaborando el borrador de una ley, dentro de esta\n    directiva, que va a reglamentar el ruido y la aplicación de esa directiva\n    a la normativa europea. ...\"", "\"... Esta ley la vamos a presentar en breve plazo a\n    las comunidades autónomas y a los grupos de trabajo de la conferencia\n    sectorial de medio ambiente. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... CUÁL ES LA ENCOMIENDA DE\n    GESTIÓN DEL MINISTERIO DE MEDIO AMBIENTE SOBRE LAS ACTUACIONES A REALIZAR\n    POR LA SOCIEDAD ESTATAL DE AGUAS DEL TAJO ...\""]}, {"words": {"medio ambiente": [0, 1, 2]}, "issues": ["medio ambiente"], "sentences": ["\"... Nombra este diputado el Plan Hidrológico Nacional porque el Ministerio de\n    Medio Ambiente incluyó en él, y así lo aprobamos en esta Cámara, una gran\n    cantidad de inversiones dirigidas a conseguir un uso eficiente del agua. ...\"", "\"... El Gobierno, a través del ministro de Medio Ambiente, fiel a esa\n    filosofía, desde que aprobó el Plan Hidrológico Nacional se puso manos a\n    la obra, firmó muchos convenios, y lleva muchos ya firmados con las\n    distintas empresas estatales de agua y, sin ir más lejos, hace unos días\n    ese ministerio ha firmado un convenio con Aguas de la Cuenca del Tajo,\n    S.A. ...\"", "\"... Por esto, para evidenciar todo lo dicho y para conocer con más detalle\n    dicho convenio, señor ministro, a nuestro grupo parlamentario le gustaría\n    conocer cuál es la encomienda de gestión del Ministerio de Medio Ambiente\n    sobre las actuaciones a realizar por la Sociedad Estatal de Aguas del\n    Tajo. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Según la encomienda de gestión del Ministerio de Medio Ambiente, aprobada\n    por el Consejo de Ministros de 22 de marzo de 2002, Aguas de la Cuenca\n    del Tajo va a acometer las siguientes actuaciones: El primer grupo es la\n    ampliación de recursos de abastecimiento a Madrid, que comprende el campo\n    de pozos de Guadarrama, que incorporará 30 hectómetros cúbicos al año,\n    con un presupuesto de 72,12 millones de euros. ...\""]}, {"words": {"vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Dado que la Ley de Patrimonio Histórico\n    Artístico lleva vigente más de diez años, el Estado debiera haber\n    invertido del orden de 5.000 millones de pesetas en el programa 1%\n    cultural en el País Vasco, cuando de hecho la inversión real no alcanza\n    ni el 10 por ciento de dicha previsión. ...\"", "\"... Dado que la Ley de Patrimonio Histórico\n    Artístico lleva vigente más de diez años, el Estado debiera haber\n    invertido del orden de 5.000 millones de pesetas en el programa 1%\n    cultural en el País Vasco, cuando de hecho la inversión real no alcanza\n    ni el 10 por ciento de dicha previsión. ...\"", "\"... Dado que la Ley de Patrimonio Histórico\n    Artístico lleva vigente más de diez años, el Estado debiera haber\n    invertido del orden de 5.000 millones de pesetas en el programa 1%\n    cultural en el País Vasco, cuando de hecho la inversión real no alcanza\n    ni el 10 por ciento de dicha previsión. ...\""]}, {"words": {"vasco": [4, 5, 6, 7], "país": [8, 9, 10, 11], "país vasco": [0, 1, 2, 3]}, "issues": ["terrorismo"], "sentences": ["\"... le interese desde el año 1993 ó desde 1982, pero a\n    mí sólo me puede pedir responsabilidades políticas desde 1996 hasta hoy)\n    el Ministerio de Fomento ha invertido en el País Vasco 22.132 millones de\n    pesetas, que generan 221 millones de 1 por ciento cultural. ...\"", "\"... Se han\n    ejecutado en el País Vasco en estos seis ejercicios obras por importe de\n    931 millones de pesetas. ...\"", "\"... dice que nos estamos poniendo al día, está queriendo decir\n    que estamos respetando ambas consideraciones: la lista de propuestas que\n    están tramitadas y la disponibilidad de recursos que corresponden a las\n    obras del 1 por ciento cultural del País Vasco. ...\"", "\"... El señor diputado no se lamentará ahora de que no haya\n    más del 1 por ciento para el País Vasco, porque tienen ustedes un régimen\n    foral; supongo que no se lamentará de eso, ¿verdad? ...\"", "\"... le interese desde el año 1993 ó desde 1982, pero a\n    mí sólo me puede pedir responsabilidades políticas desde 1996 hasta hoy)\n    el Ministerio de Fomento ha invertido en el País Vasco 22.132 millones de\n    pesetas, que generan 221 millones de 1 por ciento cultural. ...\"", "\"... Se han\n    ejecutado en el País Vasco en estos seis ejercicios obras por importe de\n    931 millones de pesetas. ...\"", "\"... dice que nos estamos poniendo al día, está queriendo decir\n    que estamos respetando ambas consideraciones: la lista de propuestas que\n    están tramitadas y la disponibilidad de recursos que corresponden a las\n    obras del 1 por ciento cultural del País Vasco. ...\"", "\"... El señor diputado no se lamentará ahora de que no haya\n    más del 1 por ciento para el País Vasco, porque tienen ustedes un régimen\n    foral; supongo que no se lamentará de eso, ¿verdad? ...\"", "\"... le interese desde el año 1993 ó desde 1982, pero a\n    mí sólo me puede pedir responsabilidades políticas desde 1996 hasta hoy)\n    el Ministerio de Fomento ha invertido en el País Vasco 22.132 millones de\n    pesetas, que generan 221 millones de 1 por ciento cultural. ...\"", "\"... Se han\n    ejecutado en el País Vasco en estos seis ejercicios obras por importe de\n    931 millones de pesetas. ...\"", "\"... dice que nos estamos poniendo al día, está queriendo decir\n    que estamos respetando ambas consideraciones: la lista de propuestas que\n    están tramitadas y la disponibilidad de recursos que corresponden a las\n    obras del 1 por ciento cultural del País Vasco. ...\"", "\"... El señor diputado no se lamentará ahora de que no haya\n    más del 1 por ciento para el País Vasco, porque tienen ustedes un régimen\n    foral; supongo que no se lamentará de eso, ¿verdad? ...\""]}, {"words": {"transporte": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  SEGURIDAD EN EL TRANSPORTE.\n     ...\""]}, {"words": {"tren": [3, 4, 5], "línea": [0], "barcelona": [7], "corredor": [6], "transporte ferroviario": [17], "transporte": [8, 9, 10, 11, 12, 13, 14, 15, 16], "red": [1, 2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... La formación de\n    los conductores, el estado de los vehículos, el control y la sanción en\n    las infracciones, el estado de las carreteras constituyen actuaciones en\n    las que puede adentrarse la Administración pública española en esa línea\n    tendencial marcada por el Libro Blanco del Transporte de reducir el alto\n    índice de siniestralidad en las carreteras comunitarias y,\n    consiguientemente, aplicarlas en las españolas. ...\"", "\"... La reiteración de accidentes de estas o de similares\n    características en la red viaria española, como acabo de decirle, señor\n    ministro, no puede dejar de ser analizada por las administraciones\n    públicas responsables, y ello no debe producirse solamente como\n    consecuencia del fuerte impacto emotivo que a todos los ciudadanos nos\n    produce el tener conocimiento de acontecimientos de esas características,\n    sino que hay que empezar a aplicar en nuestra red viaria las tecnologías\n    de sistemas de atención al tráfico, tanto urbano como interurbano, que\n    vienen incorporando países, ciertamente, de la Unión Europea, a nivel\n    experimental. ...\"", "\"... Señor\n    ministro, se trata de nuevas tecnologías, de sistemas inteligentes de\n    dirección, de ayuda, de auxilio en la carretera, al transporte\n    ferroviario, que avisan directamente a los vehículos; son unos sistemas\n    que, ya superadas las fases de investigación y desarrollo, el Gobierno\n    español debe comenzar a incorporarlos en determinados tramos de\n    carreteras de nuestra red viaria, tanto estatal como autonómica, con el\n    objeto de ir experimentándolos e ir aplicándolos progresivamente en\n    distintos lugares. ...\"", "\"... El Euromed arrolla una furgoneta en Alicante y bloquea el tráfico\n    ferroviario en el corredor del Mediterráneo el 23 de febrero; el 30 de\n    marzo a las 20,10 horas en el término municipal de Torredembarra,\n    provincia de Tarragona, un tren Euromed que cubría el trayecto\n    Alicante-Barcelona choca lateralmente con un convoy regional de Cataluña\n    Exprés que iba de Tortosa a Barcelona. ...\"", "\"... La colisión se produce en la misma\n    estación de ferrocarril de Torredembarra cuando el tren, éste regional,\n    que había salido a las 10,50 de Tortosa y que debía aguardar en la vía\n    secundaria, se incorpora a la principal por la que circula el Euromed que\n    había salido de Alicante a las 18,50 horas de la tarde del sábado y que\n    no para en esa estación. ...\"", "\"... Ese tren circulaba a 140 kilómetros por hora. ...\"", "\"... El Euromed arrolla una furgoneta en Alicante y bloquea el tráfico\n    ferroviario en el corredor del Mediterráneo el 23 de febrero; el 30 de\n    marzo a las 20,10 horas en el término municipal de Torredembarra,\n    provincia de Tarragona, un tren Euromed que cubría el trayecto\n    Alicante-Barcelona choca lateralmente con un convoy regional de Cataluña\n    Exprés que iba de Tortosa a Barcelona. ...\"", "\"... El Euromed arrolla una furgoneta en Alicante y bloquea el tráfico\n    ferroviario en el corredor del Mediterráneo el 23 de febrero; el 30 de\n    marzo a las 20,10 horas en el término municipal de Torredembarra,\n    provincia de Tarragona, un tren Euromed que cubría el trayecto\n    Alicante-Barcelona choca lateralmente con un convoy regional de Cataluña\n    Exprés que iba de Tortosa a Barcelona. ...\"", "\"... Nuestro país, que recoge con interés los\n    contenidos del Libro Blanco del Transporte, debe tener también interés en\n    trasponer no sólo a nuestro ordenamiento jurídico aquellas normas que el\n    Libro Blanco del Transporte impulsa para disminuir la siniestralidad en\n    nuestras carreteras, para aumentar la seguridad en nuestras carreteras y\n    en nuestras redes ferroviarias, sino también para conocer los pasos al\n    frente en lo que se refiere a la incorporación de nuevas tecnologías que\n    el Gobierno debe implementar a efectos de aumentar la seguridad. ...\"", "\"... Queremos saber qué hace el Gobierno, porque hay competencias repartidas\n    entre dos ministerios -usted está representando aquí en esta\n    interpelación al Gobierno-, en lo que se refiere a la aplicación de los\n    sistemas inteligentes de transporte que están reconocidos y recogidos con\n    las siglas ITS, cuya misión es la de servir de ayuda a la conducción y\n    organización de los tráficos viarios y ferroviarios. ...\"", "\"... Una de las\n    aplicaciones de los sistemas inteligentes de transporte es la de servir\n    de alerta y colaboración a los conductores en los casos de incidencias o\n    accidentes en las carreteras interurbanas o en las redes urbanas. ...\"", "\"... Señor\n    ministro, se trata de nuevas tecnologías, de sistemas inteligentes de\n    dirección, de ayuda, de auxilio en la carretera, al transporte\n    ferroviario, que avisan directamente a los vehículos; son unos sistemas\n    que, ya superadas las fases de investigación y desarrollo, el Gobierno\n    español debe comenzar a incorporarlos en determinados tramos de\n    carreteras de nuestra red viaria, tanto estatal como autonómica, con el\n    objeto de ir experimentándolos e ir aplicándolos progresivamente en\n    distintos lugares. ...\"", "\"... La formación de\n    los conductores, el estado de los vehículos, el control y la sanción en\n    las infracciones, el estado de las carreteras constituyen actuaciones en\n    las que puede adentrarse la Administración pública española en esa línea\n    tendencial marcada por el Libro Blanco del Transporte de reducir el alto\n    índice de siniestralidad en las carreteras comunitarias y,\n    consiguientemente, aplicarlas en las españolas. ...\"", "\"... El impulso de los nuevos\n    sistemas de apoyo a la conducción, incluidos en el paquete denominado\n    sistema de transporte inteligente al que he hecho referencia en la\n    primera parte de esta intervención, ya en fase de aplicación en los\n    países más avanzados en Europa, puede llegar a ponerse en marcha en\n    nuestro país. ...\"", "\"... Existen, como digo, señor ministro muchas aplicaciones que se\n    pueden implementar, y nosotros queremos saber qué hace el Gobierno\n    español en esta materia, en qué departamentos gubernamentales se ha\n    residenciado la toma de decisiones y la aplicación de estas tecnologías y\n    cuándo se van a empezar a aplicar en nuestras carreteras los sistemas de\n    transporte inteligente para incrementar la seguridad. ...\"", "\"... Queremos saber cuál es la participación de España en las actuaciones\n    europeas de seguridad en el transporte; queremos saber qué políticas va\n    usted a ejecutar a efectos de reducir a la mitad el número de accidentes\n    en carretera. ...\"", "\"... Señor ministro, tampoco podemos dejar de manifestarle nuestra preocupación\n    por todo un conjunto de acontecimientos que se han producido en el\n    transporte ferroviario. ...\"", "\"... Señor ministro, tampoco podemos dejar de manifestarle nuestra preocupación\n    por todo un conjunto de acontecimientos que se han producido en el\n    transporte ferroviario. ...\""]}, {"words": {"alta velocidad": [0, 1, 2], "madrid": [12, 13, 14, 15], "línea": [3, 4, 5], "tramo": [17, 18], "trenes": [25, 26, 27], "corredor": [19, 20], "fomento": [16], "transporte": [21, 22, 23, 24], "red": [6, 7, 8, 9, 10, 11]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Esta\n    señalización se corresponde con el nuevo sistema europeo ERTMS, en sus\n    niveles de aplicación 1 y 2, que es el que se está instalando en la línea\n    de alta velocidad Madrid-Zaragoza-Lleida. ...\"", "\"... También se están llevando a\n    cabo trabajos para la instalación en un tramo de pruebas con ambos\n    niveles entre Albacete y Villar de Chinchilla, que forma parte de la\n    línea de alta velocidad Madrid-Castilla-La Mancha-Comunidad\n    Valenciana-región de Murcia. ...\"", "\"... El corredor del Mediterráneo, como he tenido ocasión de explicar esta\n    mañana, en todo el tramo desde Vandellós hasta Cambrils y desde Cambrils\n    hasta Perafort ya está en fase de construcción o de estudio informativo\n    para realizar los proyectos, buscando un itinerario alternativo que evite\n    el paso de los trenes de alta velocidad por el corredor de la costa. ...\"", "\"... Esta\n    señalización se corresponde con el nuevo sistema europeo ERTMS, en sus\n    niveles de aplicación 1 y 2, que es el que se está instalando en la línea\n    de alta velocidad Madrid-Zaragoza-Lleida. ...\"", "\"... También se están llevando a\n    cabo trabajos para la instalación en un tramo de pruebas con ambos\n    niveles entre Albacete y Villar de Chinchilla, que forma parte de la\n    línea de alta velocidad Madrid-Castilla-La Mancha-Comunidad\n    Valenciana-región de Murcia. ...\"", "\"... Ahora que se está haciendo lo que siempre se debió hacer, que se debió\n    comenzar a hacer cuando se terminó la línea Madrid-Sevilla en el año\n    1992, ahora vienen ustedes y lo reivindican. ...\"", "\"... La Dirección General\n    de Carreteras participa activamente en el proyecto PISTA y en la red\n    telemática 6-T ambos cofinanciados por la Unión Europea. ...\"", "\"... En diciembre pasado se\n    aprobaron actuaciones por valor de 1.800 millones de pesetas para mejorar\n    los sistemas de seguridad en diversos túneles de la red de alta\n    capacidad. ...\"", "\"... La Administración del Estado, por tanto, no solamente\n    es consciente de la importancia que los sistemas inteligentes, ITS,\n    tienen en la gestión y seguridad del sistema del transporte, sino que,\n    como ha visto, se encuentra implicada en la instalación y aplicación de\n    estos sistemas en la gestión de la explotación y el tráfico en la red de\n    carreteras del Estado. ...\"", "\"... En cuanto a la seguridad de la circulación hay\n    inversiones muy importantes en la red de FEVE, encuadradas en el Plan de\n    Infraestructuras, cifradas en 84 millones de euros, y las que están en\n    avanzada fase de ejecución ascienden a 7 millones de euros; también para\n    la red de RENFE en el trienio 2001-2003 hay inversiones de 150 millones\n    de euros para mejorar las instalaciones de seguridad. ...\"", "\"... Concretamente en el\n    año 2001 la inversión realizada en seguridad en esta red ha ascendido a\n    100 millones de euros. ...\"", "\"... Por lo que se refiere a actuaciones en instalaciones de seguridad puestas\n    en servicio en la red de RENFE en el año 2001 en comparación con el año\n    2000 se han triplicado y se está produciendo una evolución en la\n    señalización que recoge las ventajas de todos los sistemas nacionales, la\n    interoperabilidad entre ellos y la aplicación de la tecnología de la\n    radio a los mismos, lo que va a permitir un seguimiento continuo de la\n    situación y condiciones de circulación de todos los trenes. ...\"", "\"... España\n    participa activamente desde hace años y va a tener un destacado papel en\n    la décima edición que se celebrará en Madrid en el año 2003. ...\"", "\"... Esta\n    señalización se corresponde con el nuevo sistema europeo ERTMS, en sus\n    niveles de aplicación 1 y 2, que es el que se está instalando en la línea\n    de alta velocidad Madrid-Zaragoza-Lleida. ...\"", "\"... También se están llevando a\n    cabo trabajos para la instalación en un tramo de pruebas con ambos\n    niveles entre Albacete y Villar de Chinchilla, que forma parte de la\n    línea de alta velocidad Madrid-Castilla-La Mancha-Comunidad\n    Valenciana-región de Murcia. ...\"", "\"... Ahora que se está haciendo lo que siempre se debió hacer, que se debió\n    comenzar a hacer cuando se terminó la línea Madrid-Sevilla en el año\n    1992, ahora vienen ustedes y lo reivindican. ...\"", "\"... En materia ferroviaria las actuaciones relativas a seguridad que está\n    llevando a cabo el Ministerio de Fomento se clasifican metodológicamente\n    en actuaciones de seguridad personal, seguridad en las obras, supresión\n    de pasos a nivel y seguridad en la circulación. ...\"", "\"... También se están llevando a\n    cabo trabajos para la instalación en un tramo de pruebas con ambos\n    niveles entre Albacete y Villar de Chinchilla, que forma parte de la\n    línea de alta velocidad Madrid-Castilla-La Mancha-Comunidad\n    Valenciana-región de Murcia. ...\"", "\"... El corredor del Mediterráneo, como he tenido ocasión de explicar esta\n    mañana, en todo el tramo desde Vandellós hasta Cambrils y desde Cambrils\n    hasta Perafort ya está en fase de construcción o de estudio informativo\n    para realizar los proyectos, buscando un itinerario alternativo que evite\n    el paso de los trenes de alta velocidad por el corredor de la costa. ...\"", "\"... nos trae\n    aquí propuestas respaldadas, según ha dicho, por el Partido Socialista de\n    Cataluña y por determinados ayuntamientos de la provincia de Tarragona,\n    yo quiero preguntarle por qué esa preocupación surgió después de 1996;\n    por qué el corredor del Mediterráneo lo tenían planificado como un simple\n    acondicionamiento, en ancho ibérico, sin modificar ninguno de los\n    trazados en ningún punto del corredor del Mediterráneo. ...\"", "\"... El corredor del Mediterráneo, como he tenido ocasión de explicar esta\n    mañana, en todo el tramo desde Vandellós hasta Cambrils y desde Cambrils\n    hasta Perafort ya está en fase de construcción o de estudio informativo\n    para realizar los proyectos, buscando un itinerario alternativo que evite\n    el paso de los trenes de alta velocidad por el corredor de la costa. ...\"", "\"... Cuando habla usted de la seguridad del\n    transporte por carretera y de unos accidentes ocurridos hace unos días,\n    así como de la política de infraestructuras de carreteras, a mí me viene\n    a la memoria que los dos primeros accidentes que ha citado han ocurrido\n    en dos autovías, una proyectada en el año 1987 e inaugurada en el año\n    1989 y otra proyectada en el año 1985 y puesta en servicio en el año\n    1988; no sé muy bien si de todos esos coeficientes se desprende alguna\n    responsabilidad en la política de infraestructuras, en la calidad de\n    nuestras infraestructuras, en las razones de la propia infraestructura en\n    la producción de los accidentes;créame que este es un debate muy\n    interesante. ...\"", "\"... En junio de 2000 se creó el\n    comité técnico de normalización en el seno de AENOR y la presidencia del\n    comité técnico de normalización de sistemas inteligentes de transporte de\n    AENOR la ostenta la Dirección General de Carreteras desde enero de 2002. ...\"", "\"... En el ámbito de la investigación técnica comunitaria el quinto programa\n    marco de I+D de la Unión Europea está dedicando 4.200 millones de euros a\n    las tecnologías de la información dentro de cuatro líneas de actuación,\n    una de las cuales es precisamente la del transporte. ...\"", "\"... La Administración del Estado, por tanto, no solamente\n    es consciente de la importancia que los sistemas inteligentes, ITS,\n    tienen en la gestión y seguridad del sistema del transporte, sino que,\n    como ha visto, se encuentra implicada en la instalación y aplicación de\n    estos sistemas en la gestión de la explotación y el tráfico en la red de\n    carreteras del Estado. ...\"", "\"... Por lo que se refiere a actuaciones en instalaciones de seguridad puestas\n    en servicio en la red de RENFE en el año 2001 en comparación con el año\n    2000 se han triplicado y se está produciendo una evolución en la\n    señalización que recoge las ventajas de todos los sistemas nacionales, la\n    interoperabilidad entre ellos y la aplicación de la tecnología de la\n    radio a los mismos, lo que va a permitir un seguimiento continuo de la\n    situación y condiciones de circulación de todos los trenes. ...\"", "\"... Todo ello no implica que estos sistemas\n    proporcionen una seguridad infinita o ilimitada, pero suponen un esfuerzo\n    para garantizar la seguridad en los trenes. ...\"", "\"... El corredor del Mediterráneo, como he tenido ocasión de explicar esta\n    mañana, en todo el tramo desde Vandellós hasta Cambrils y desde Cambrils\n    hasta Perafort ya está en fase de construcción o de estudio informativo\n    para realizar los proyectos, buscando un itinerario alternativo que evite\n    el paso de los trenes de alta velocidad por el corredor de la costa. ...\""]}, {"words": {"línea": [0], "fomento": [4], "red convencional": [3], "transporte": [5, 6, 7], "red": [1, 2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... No sólo ha sido este caso sino otros a los\n    que he hecho referencia y, consiguientemente, las corporaciones locales,\n    que no son fósiles en el tiempo, analizan lo que ocurre en su entorno,\n    hacen pronunciamientos y se dirigen razonablemente a la Administración\n    pública para pedirle que lleve a cabo actuaciones en la línea de\n    incrementar la seguridad. ...\"", "\"... Señor ministro, en\n    el mantenimiento de nuestras carreteras, no nosotros sino asociaciones\n    como ésa a la que me he referido, la Asociación de Conservación de la\n    Carretera, que constituye un colectivo de expertos con independencia de\n    que puedan tener o no intereses de cualquier otra índole, ponen de\n    manifiesto que si la red estatal está evaluada en unos 14 billones de\n    pesetas la inversión que se destina año tras año para su mantenimiento y\n    mejora no llega ni al 1 por ciento del valor global de ese patrimonio\n    viario. ...\"", "\"... La realidad es que el\n    tiempo transcurrido ha puesto de manifiesto que la red convencional es\n    utilizada por ferrocarriles que circulan a unas velocidades superiores a\n    aquellas para las que está dimensionada, diseñada y con el equipamiento\n    tecnológico correspondiente, y que hay que tomar una serie de decisiones\n    que ustedes no están tomando. ...\"", "\"... La realidad es que el\n    tiempo transcurrido ha puesto de manifiesto que la red convencional es\n    utilizada por ferrocarriles que circulan a unas velocidades superiores a\n    aquellas para las que está dimensionada, diseñada y con el equipamiento\n    tecnológico correspondiente, y que hay que tomar una serie de decisiones\n    que ustedes no están tomando. ...\"", "\"... El Grupo\n    Parlamentario Socialista no está interpelando al ministro de Fomento,\n    sino al Gobierno, y él ha tomado la decisión de que en esta interpelación\n    lo represente el ministro de Fomento, y la interpelación es sobre la\n    seguridad viaria y ferroviaria. ...\"", "\"... El\n    Gobierno tiene la obligación de indicarnos cuáles son las medidas que\n    toma con objeto de reforzar la seguridad, la interoperabilidad y la\n    apertura del mercado del transporte, tal como ha aprobado la Comisión\n    Europea. ...\"", "\"... Se hacen escasos esfuerzos para impulsar políticas\n    que convenzan al ciudadano para utilizar el transporte público; los datos\n    son espectaculares. ...\"", "\"... El transporte terrestre colectivo, que absorbe el\n    12,1 por ciento del transporte interurbano de viajeros medido en viajeros\n    por kilómetro, constituye un parámetro relativamente escaso frente al 80\n    por ciento imputable al uso del transporte individual ¿Qué en el libre\n    ejercicio cada uno de los ciudadanos puede optar por la fórmula de\n    transporte que estime más oportuno? ...\""]}, {"words": {"trenes": [1], "línea": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... No tenga usted la más mínima duda de que propondremos en la moción\n    consecuencia de esta interpelación todo un conjunto de medidas en la\n    línea de incrementar la seguridad en estas redes que son convencionales,\n    que pasan por núcleos urbanos, y en las que los trenes lo hacen a unas\n    velocidades para las cuales no estaban diseñadas. ...\"", "\"... No tenga usted la más mínima duda de que propondremos en la moción\n    consecuencia de esta interpelación todo un conjunto de medidas en la\n    línea de incrementar la seguridad en estas redes que son convencionales,\n    que pasan por núcleos urbanos, y en las que los trenes lo hacen a unas\n    velocidades para las cuales no estaban diseñadas. ...\""]}, {"words": {"transporte": [5, 6], "alta velocidad": [0], "red convencional": [3], "fomento": [4], "red": [1, 2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Gracias a\n    eso se pueden hacer los nuevos corredores de alta velocidad separando\n    tráficos de la red convencional o las nuevas autovías que ya no lo son en\n    términos de la Ley de carreteras que incumplen algunos de los requisitos\n    de la autopista; son auténticas autopistas sin peaje que cumplen todos\n    los requisitos de autopistas. ...\"", "\"... Gracias a\n    eso se pueden hacer los nuevos corredores de alta velocidad separando\n    tráficos de la red convencional o las nuevas autovías que ya no lo son en\n    términos de la Ley de carreteras que incumplen algunos de los requisitos\n    de la autopista; son auténticas autopistas sin peaje que cumplen todos\n    los requisitos de autopistas. ...\"", "\"... En este sentido,\n    señor diputado, podía haber subido a la tribuna y haberle dicho que los\n    datos de accidentes en carreteras en el año 2001 son mucho mejores que\n    los del año 2000 y que son mucho mejores en las carreteras del Estado que\n    en el resto de la red. ...\"", "\"... Gracias a\n    eso se pueden hacer los nuevos corredores de alta velocidad separando\n    tráficos de la red convencional o las nuevas autovías que ya no lo son en\n    términos de la Ley de carreteras que incumplen algunos de los requisitos\n    de la autopista; son auténticas autopistas sin peaje que cumplen todos\n    los requisitos de autopistas. ...\"", "\"... En el año 1996 el Ministerio de Fomento invertía\n    en carreteras, puertos, aeropuertos y ferrocarriles 5.000 millones de\n    euros; en el año 2000 va a invertir 10.000 millones de euros. ...\"", "\"... Tenemos\n    la tendencia a derivar siempre la responsabilidad colectiva a algo que\n    puede tener que ver con nuestra responsabilidad individual, y en la\n    seguridad en el transporte es necesario también valorar el componente de\n    responsabilidad individual de los agentes del transporte. ...\"", "\"... Cuando hagamos\n    ese esfuerzo de mentalizar a cada uno, a cada protagonista en la cadena de\n    transporte de su responsabilidad, a las administraciones en su función de\n    modernizar las infraestructuras y también a los agentes que tienen la\n    responsabilidad de controlar o de regular el tráfico y las circulaciones,\n    en esa mesa de tres patas estará la solución. ...\""]}, {"words": {"alta velocidad": [0], "red": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  LA SITUACIÓN DE LA RED Y LOS\n    SERVICIOS FERROVIARIOS EN GALICIA Y LOS PROYECTOS DEL GOBIERNO PARA SU\n    MODERNIZACIÓN E INTEGRACIÓN EN ITINERARIOS DE ALTA VELOCIDAD.  ...\"", "\"...  LA SITUACIÓN DE LA RED Y LOS\n    SERVICIOS FERROVIARIOS EN GALICIA Y LOS PROYECTOS DEL GOBIERNO PARA SU\n    MODERNIZACIÓN E INTEGRACIÓN EN ITINERARIOS DE ALTA VELOCIDAD.  ...\""]}, {"words": {"alta velocidad": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11], "eje atlántico": [30, 31, 32], "tren": [17], "red ferroviaria": [29], "madrid": [18, 19, 20, 21, 22], "línea": [12], "conexión": [39], "tramo": [24, 25, 26, 27, 28], "trenes": [38], "fomento": [23], "barcelona": [33, 34, 35, 36, 37], "red": [13, 14, 15, 16]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Por\n    tanto, sería importante que este modelo no lo tuviésemos que soportar\n    hasta el año 2010-2020 y perturbado además por obras de ejecución del\n    proyecto del Gobierno en relación con la alta velocidad. ...\"", "\"... Entre 1995  y 1999 -y el señor\n    Álvarez-Cascos creo que lo conoce- tuvimos que movilizar a la sociedad\n    gallega para que el tema del ferrocarril se convirtiese por lo menos en\n    un pequeño problema de Estado, y así surgieron convenios que nunca se\n    cumplieron (por cierto, un caso peculiar, siempre son convenios de RENFE,\n    la Xunta de Galicia y el Ministerio de Fomento), hasta que con la llegada\n    del señor Álvarez-Cascos al Ministerio de Fomento y en el contexto de la\n    interoperatividad o interoperabilidad y la alta velocidad se decide que\n    tiene que haber un plan para todo el Estado español global y radial: las\n    cuatro horas desde cualquier parte para llegar a Madrid y las seis horas\n    para llegar a Barcelona. ...\"", "\"... Señorías, yo\n    pregunto a todos ustedes: ¿Hay alguna parte del Estado español donde\n    después de este proyecto de interoperatividad y alta velocidad se acceda\n    con una única vía electrificada a una comunidad autónoma que tiene tres\n    millones de habitantes? ...\"", "\"... Señorías, ¿es\n    normal llevar un itinerario de alta velocidad hasta Ponferrada, una\n    ciudad ilustre y muy respetable, y no continuarlo -sobre todo cuando se\n    trata de un peculiar itinerario de alta velocidad- hasta Monforte, Lugo y\n    Ferrol? ...\"", "\"... Si el modelo es deficiente y sólo es interoperativo\n    y no de rigurosa alta velocidad, ¿por qué razón no se hace un acceso doble\n    a Galicia por Monforte y por Zamora, Puebla de Sanabria, ya que no se\n    trata de alta velocidad propiamente dicha? ...\"", "\"... ¿Por qué razón de las\n    comunidades del norte que tienen más de un millón de habitantes\n    únicamente en Galicia va a ser gestionada la alta velocidad por la\n    Dirección General de Ferrocarriles y no por el Ente Gestor de\n    Infraestructuras, que sí lo va a hacer en el caso de Asturias y en el\n    caso de Euskadi? ...\"", "\"... Dijimos además que era engañoso; engañoso porque no se puede hablar de\n    alta velocidad justo en los territorios que están más intensamente\n    poblados del eje atlántico, en concreto Ferrol-A Coruña, la frontera\n    portuguesa, Tui con el núcleo de Vigo, importantísimo en nuestro\n    territorio. ...\"", "\"... Y cuando ahora se\n    empiezan a inaugurar con travesas el tramo Oseve-Santiago y\n    Santiago-Berdia, que está ya a la vista, se nota que efectivamente no es\n    un tren de alta velocidad, ni siquiera hay una nueva plataforma,\n    señorías. ...\"", "\"... Por tanto, esto no es alta velocidad, por lo menos no es la\n    alta velocidad Madrid-Barcelona, no es la alta velocidad Córdoba-Málaga,\n    y estoy hablando de Ferrol-Coruña-Santiago-Pontevedra y Vigo; no es la\n    alta velocidad de Madrid-Valencia y, por supuesto, no es la de\n    Valladolid-Vitoria-Dax. ...\"", "\"... ¿Los itinerarios que se caracterizan por una vía\n    única se pueden considerar alta velocidad, por ejemplo Ourense-Vigo u\n    Ourense-Lugo o A Coruña-Ferrol, que ninguno estará en el año 2007 y\n    posiblemente tampoco en el año 2010? ...\"", "\"... Por otra\n    parte, ustedes están siempre en una ceremonia confusa mezclando la\n    interoperatividad -una decisión europea plausible y agradable- con la\n    alta velocidad, pero tienen que comprender que nosotros no nos podemos\n    dejar engañar tan incautamente. ...\"", "\"... ¿Por\n    qué razón se van a dejar ciento y pico kilómetros entre Ponferrada y\n    Monforte con un modelo que no es de alta velocidad sino solamente de\n    modernización? ...\"", "\"... Hoy, después de las\n    mejoras con material usado que trasladaron de Valencia a la línea\n    Ferrol-A Coruña (me estoy refiriendo a raíles), el tramo de 70 kilómetros\n    entre Ferrol y A Coruña sigue durando 1,30 horas y con un TRD 1,20 horas. ...\"", "\"... Según los últimos datos\n    de RENFE, en Galicia hay prácticamente seis millones de pasajeros en la\n    red interna que se dividirían de la siguiente manera: casi cinco millones\n    en trayectos de carácter regional (no hay servicio de cercanías, caso\n    insólito en todo el Estado español con este gran volumen de viajeros) y\n    algo menos de un millón en largo recorrido. ...\"", "\"... El eje atlántico es una red transfronteriza europea. ...\"", "\"... ¿Por qué\n    razón se va a acabar un itinerario de modernización de la red ferroviaria\n    con vía única electrificada en Lugo, dejando todo el tramo desde Lugo\n    hasta Betanzos, de 100 kilómetros, con ancho ibérico, sin electrificar ni\n    modernizar? ...\"", "\"... ¿No piensan además -habría que pensarlo 50.000 veces si hace\n    falta- que esta falta de interoperatividad en el territorio interno de\n    Galicia va a tener consecuencias perniciosas para la red interior? ...\"", "\"... Y cuando ahora se\n    empiezan a inaugurar con travesas el tramo Oseve-Santiago y\n    Santiago-Berdia, que está ya a la vista, se nota que efectivamente no es\n    un tren de alta velocidad, ni siquiera hay una nueva plataforma,\n    señorías. ...\"", "\"... Las relaciones\n    de largo recorrido, A Coruña-Vigo-Madrid son 8,35 horas por el día y\n    10,30 horas por la noche y A Coruña-Vigo-Barcelona 15 ó 16 horas. ...\"", "\"... Entre 1995  y 1999 -y el señor\n    Álvarez-Cascos creo que lo conoce- tuvimos que movilizar a la sociedad\n    gallega para que el tema del ferrocarril se convirtiese por lo menos en\n    un pequeño problema de Estado, y así surgieron convenios que nunca se\n    cumplieron (por cierto, un caso peculiar, siempre son convenios de RENFE,\n    la Xunta de Galicia y el Ministerio de Fomento), hasta que con la llegada\n    del señor Álvarez-Cascos al Ministerio de Fomento y en el contexto de la\n    interoperatividad o interoperabilidad y la alta velocidad se decide que\n    tiene que haber un plan para todo el Estado español global y radial: las\n    cuatro horas desde cualquier parte para llegar a Madrid y las seis horas\n    para llegar a Barcelona. ...\"", "\"... Es decir, Zamora tendrá doble vía;\n    Vigo, en el trayecto hasta Madrid, tendrá tramos de vía única en\n    territorio de Galicia; Vigo-Ourense puede ser, casi seguramente, de vía\n    única y, por supuesto, Ourense-Lugo exactamente igual. ...\"", "\"... Por tanto, esto no es alta velocidad, por lo menos no es la\n    alta velocidad Madrid-Barcelona, no es la alta velocidad Córdoba-Málaga,\n    y estoy hablando de Ferrol-Coruña-Santiago-Pontevedra y Vigo; no es la\n    alta velocidad de Madrid-Valencia y, por supuesto, no es la de\n    Valladolid-Vitoria-Dax. ...\"", "\"... Señorías, está claro que\n    nuestro modelo no es el de los 252 kilómetros/hora de Madrid a Barcelona,\n    el de los 246 a Valencia o el de los 220 a Sevilla. ...\"", "\"... Entre 1995  y 1999 -y el señor\n    Álvarez-Cascos creo que lo conoce- tuvimos que movilizar a la sociedad\n    gallega para que el tema del ferrocarril se convirtiese por lo menos en\n    un pequeño problema de Estado, y así surgieron convenios que nunca se\n    cumplieron (por cierto, un caso peculiar, siempre son convenios de RENFE,\n    la Xunta de Galicia y el Ministerio de Fomento), hasta que con la llegada\n    del señor Álvarez-Cascos al Ministerio de Fomento y en el contexto de la\n    interoperatividad o interoperabilidad y la alta velocidad se decide que\n    tiene que haber un plan para todo el Estado español global y radial: las\n    cuatro horas desde cualquier parte para llegar a Madrid y las seis horas\n    para llegar a Barcelona. ...\"", "\"... Hoy, después de las\n    mejoras con material usado que trasladaron de Valencia a la línea\n    Ferrol-A Coruña (me estoy refiriendo a raíles), el tramo de 70 kilómetros\n    entre Ferrol y A Coruña sigue durando 1,30 horas y con un TRD 1,20 horas. ...\"", "\"... El tramo A Coruña-Vigo (165 kilómetros), que está colapsado de viajeros,\n    el TRD lo hace en 2,20 ó 2,30 horas y el resto de los trenes regionales\n    en 3 horas. ...\"", "\"... Y cuando ahora se\n    empiezan a inaugurar con travesas el tramo Oseve-Santiago y\n    Santiago-Berdia, que está ya a la vista, se nota que efectivamente no es\n    un tren de alta velocidad, ni siquiera hay una nueva plataforma,\n    señorías. ...\"", "\"... Nuestra posición es constructiva, señor Álvarez-Cascos, y nos gustaría que\n    pensasen una vez más si realmente han solucionado los problemas técnicos\n    en el tramo Pontevedra-Vigo para que no nos encontremos con tramos con\n    vía única aduciendo el pretexto de núcleos urbanos, un pretexto inaudito\n    en todo el Estado español. ...\"", "\"... ¿Por qué\n    razón se va a acabar un itinerario de modernización de la red ferroviaria\n    con vía única electrificada en Lugo, dejando todo el tramo desde Lugo\n    hasta Betanzos, de 100 kilómetros, con ancho ibérico, sin electrificar ni\n    modernizar? ...\"", "\"... ¿Por qué\n    razón se va a acabar un itinerario de modernización de la red ferroviaria\n    con vía única electrificada en Lugo, dejando todo el tramo desde Lugo\n    hasta Betanzos, de 100 kilómetros, con ancho ibérico, sin electrificar ni\n    modernizar? ...\"", "\"... Dijimos además que era engañoso; engañoso porque no se puede hablar de\n    alta velocidad justo en los territorios que están más intensamente\n    poblados del eje atlántico, en concreto Ferrol-A Coruña, la frontera\n    portuguesa, Tui con el núcleo de Vigo, importantísimo en nuestro\n    territorio. ...\"", "\"... El eje atlántico es una red transfronteriza europea. ...\"", "\"... ¿Cómo\n    vamos a tener un eje atlántico con doble vía, eso sí de ancho europeo,\n    otras zonas con ancho ibérico y otras compartiendo ancho europeo y ancho\n    ibérico o dividiendo incluso según mercancías o viajeros? ...\"", "\"... Las relaciones\n    de largo recorrido, A Coruña-Vigo-Madrid son 8,35 horas por el día y\n    10,30 horas por la noche y A Coruña-Vigo-Barcelona 15 ó 16 horas. ...\"", "\"... Entre 1995  y 1999 -y el señor\n    Álvarez-Cascos creo que lo conoce- tuvimos que movilizar a la sociedad\n    gallega para que el tema del ferrocarril se convirtiese por lo menos en\n    un pequeño problema de Estado, y así surgieron convenios que nunca se\n    cumplieron (por cierto, un caso peculiar, siempre son convenios de RENFE,\n    la Xunta de Galicia y el Ministerio de Fomento), hasta que con la llegada\n    del señor Álvarez-Cascos al Ministerio de Fomento y en el contexto de la\n    interoperatividad o interoperabilidad y la alta velocidad se decide que\n    tiene que haber un plan para todo el Estado español global y radial: las\n    cuatro horas desde cualquier parte para llegar a Madrid y las seis horas\n    para llegar a Barcelona. ...\"", "\"... Por tanto, esto no es alta velocidad, por lo menos no es la\n    alta velocidad Madrid-Barcelona, no es la alta velocidad Córdoba-Málaga,\n    y estoy hablando de Ferrol-Coruña-Santiago-Pontevedra y Vigo; no es la\n    alta velocidad de Madrid-Valencia y, por supuesto, no es la de\n    Valladolid-Vitoria-Dax. ...\"", "\"... Si fuera por núcleos urbanos tendríamos que\n    poner vía única a todo el arco mediterráneo, porque fíjese si pasa el\n    ferrocarril por núcleos urbanos desde Alicante hasta Barcelona. ...\"", "\"... Señorías, está claro que\n    nuestro modelo no es el de los 252 kilómetros/hora de Madrid a Barcelona,\n    el de los 246 a Valencia o el de los 220 a Sevilla. ...\"", "\"... El tramo A Coruña-Vigo (165 kilómetros), que está colapsado de viajeros,\n    el TRD lo hace en 2,20 ó 2,30 horas y el resto de los trenes regionales\n    en 3 horas. ...\"", "\"... Vigo-Porto, una conexión transfronteriza, prácticamente no\n    existe y no figura ni siquiera en la informática de RENFE. ...\""]}, {"words": {"alta velocidad": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9], "eje atlántico": [25, 26, 27, 28, 29], "conexión": [34, 35, 36], "madrid": [18, 19, 20], "tramo": [23, 24], "trenes": [33], "corredor": [30, 31, 32], "fomento": [21, 22], "red convencional": [15, 16, 17], "red": [10, 11, 12, 13, 14]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... En\n    primer lugar porque habla del proyecto ferroviario de alta velocidad en\n    Galicia, que es la comunidad que afortunadamente tiene los compromisos\n    temporales y presupuestarios más concretos de todos los que tiene el\n    Ministerio de Fomento en relación con la red de alta velocidad; y en\n    segundo lugar por comprobar la enorme transformación que ha sufrido S.S. ...\"", "\"... sobre la alta velocidad en estos dos años de debates en esta Cámara. ...\"", "\"... -y aunque le anuncio que en\n    este momento distinguiré las actuaciones precisas para que no haya\n    equívocos sobre los objetivos que estamos procurando alcanzar-, cuando en\n    Galicia se parte de una red convencional existente de 1.050 kilómetros\n    entre los 900 de RENFE y los 150 de FEVE y se va a su modernización sin\n    levantar ni un solo kilómetro y a la construcción de 682 kilómetros\n    superpuestos de alta velocidad, es decir que se va a actuar sobre más de\n    1.700 kilómetros, la verdad es que me gustaría que S.S. ...\"", "\"... ha cogido un tramo concreto-, estamos hablando de un\n    proyecto de 682 kilómetros de alta velocidad para Galicia y de la\n    modernización de 1.000 kilómetros de la red convencional para que sigan\n    circulando las mercancías. ...\"", "\"... Partimos de nada porque en todos los planes\n    Galicia estaba fuera de la alta velocidad y ahora está de lleno con sus\n    cuatro capitales vertebradas en todas las direcciones: entre sí, hacia la\n    meseta y hacia Portugal. ...\"", "\"... Para que no falte nada, como consecuencia de la prioridad establecida por\n    la Xunta de Galicia para impulsar la alta velocidad, Galicia en estos\n    momentos disfruta de un compromiso temporal y presupuestario que está\n    recogido en el convenio que firmamos el presidente de la Xunta, señor\n    Fraga, y yo mismo en Santiago de Compostela el 20 de diciembre de 2000,\n    en el que nos hemos comprometido hasta el año 2007 a ejecutar una\n    inversión de 962 millones de euros, 716 millones de euros en el\n    acondicionamiento del eje atlántico para alta velocidad con doble vía y\n    246 millones de euros para diversos tramos de la red convencional. ...\"", "\"... En el eje atlántico, comenzando de sur a norte, la conexión\n    con Portugal está siendo objeto de adjudicación del estudio de viabilidad\n    por la agrupación europea de interés económico y el concurso convocado se\n    adjudicará próximamente; en el acceso a Vigo se encuentra en redacción el\n    estudio informativo, próximamente saldrá a información pública y abarca\n    todo el trayecto Vigo-Pontevedra (no me pida que le decida el trazado\n    porque saldrá del debate cívico-institucional, entre otros, sobre las\n    distintas alternativas); en Pontevedra-Portela se encuentra en redacción\n    el estudio informativo porque también cambia el trazado, que es un\n    estudio complementario para adaptar los anteriores a alta velocidad; en\n    la variante de Portas-Portela-Vilagarcía están en supervisión los dos\n    proyectos constructivos en que se dividió; en Vilagarcía-Padrón está en\n    redacción el estudio informativo por la variante de trazado que\n    introduce; en Padrón-Oseve está en redacción; en Oseve-Santiago están en\n    ejecución las obras desde el 1 de abril; en Santiago-Berdía están en\n    ejecución las obras; en la variante de Berdía están en ejecución las\n    obras; en Oroso-Ordes están en ejecución las obras; en Ordes-Bregua está\n    aprobado el proyecto, próxima licitación; en Bregua-Uxes está aprobado el\n    proyecto, próxima licitación tras las autorizaciones pertinentes del\n    Consejo de Ministros del pasado 22 de febrero; en Uxes-A Coruña está en\n    redacción el estudio informativo; la estación de A Coruña-San Cristóbal\n    está en fase de obras y en Coruña-Ferrol está en redacción el estudio\n    informativo. ...\"", "\"... En relación con el programa de alta velocidad\n    del Plan de infraestructuras 2000-2007, a las inversiones en Galicia,\n    a las de los corredores Lubián-Ourense, Ourense-Santiago, Ourense-Vigo y\n    Ourense-Monforte-Lugo, el programa de alta velocidad asigna inversiones\n    de 2.297 millones de euros. ...\"", "\"... Señor diputado, quiero darle otra referencia, y es que toda la red\n    ferroviaria de alta velocidad de Galicia va a ajustarse a las previsiones\n    de la directiva europea de interoperabilidad en alta velocidad y al real\n    decreto de nuestro ordenamiento jurídico que la ha traspuesto. ...\"", "\"... Podrá no\n    gustarle la directiva europea, no tengo nada que decir si tiene otros\n    conceptos de la alta velocidad distintos de la Comisión Europea y\n    diferentes de los que cada uno de los países europeos estamos aplicando\n    en nuestras redes pensando en la interoperabilidad total de las redes\n    transeuropeas. ...\"", "\"... En\n    primer lugar porque habla del proyecto ferroviario de alta velocidad en\n    Galicia, que es la comunidad que afortunadamente tiene los compromisos\n    temporales y presupuestarios más concretos de todos los que tiene el\n    Ministerio de Fomento en relación con la red de alta velocidad; y en\n    segundo lugar por comprobar la enorme transformación que ha sufrido S.S. ...\"", "\"... -y aunque le anuncio que en\n    este momento distinguiré las actuaciones precisas para que no haya\n    equívocos sobre los objetivos que estamos procurando alcanzar-, cuando en\n    Galicia se parte de una red convencional existente de 1.050 kilómetros\n    entre los 900 de RENFE y los 150 de FEVE y se va a su modernización sin\n    levantar ni un solo kilómetro y a la construcción de 682 kilómetros\n    superpuestos de alta velocidad, es decir que se va a actuar sobre más de\n    1.700 kilómetros, la verdad es que me gustaría que S.S. ...\"", "\"... ha cogido un tramo concreto-, estamos hablando de un\n    proyecto de 682 kilómetros de alta velocidad para Galicia y de la\n    modernización de 1.000 kilómetros de la red convencional para que sigan\n    circulando las mercancías. ...\"", "\"... Para que no falte nada, como consecuencia de la prioridad establecida por\n    la Xunta de Galicia para impulsar la alta velocidad, Galicia en estos\n    momentos disfruta de un compromiso temporal y presupuestario que está\n    recogido en el convenio que firmamos el presidente de la Xunta, señor\n    Fraga, y yo mismo en Santiago de Compostela el 20 de diciembre de 2000,\n    en el que nos hemos comprometido hasta el año 2007 a ejecutar una\n    inversión de 962 millones de euros, 716 millones de euros en el\n    acondicionamiento del eje atlántico para alta velocidad con doble vía y\n    246 millones de euros para diversos tramos de la red convencional. ...\"", "\"... Señor diputado, quiero darle otra referencia, y es que toda la red\n    ferroviaria de alta velocidad de Galicia va a ajustarse a las previsiones\n    de la directiva europea de interoperabilidad en alta velocidad y al real\n    decreto de nuestro ordenamiento jurídico que la ha traspuesto. ...\"", "\"... -y aunque le anuncio que en\n    este momento distinguiré las actuaciones precisas para que no haya\n    equívocos sobre los objetivos que estamos procurando alcanzar-, cuando en\n    Galicia se parte de una red convencional existente de 1.050 kilómetros\n    entre los 900 de RENFE y los 150 de FEVE y se va a su modernización sin\n    levantar ni un solo kilómetro y a la construcción de 682 kilómetros\n    superpuestos de alta velocidad, es decir que se va a actuar sobre más de\n    1.700 kilómetros, la verdad es que me gustaría que S.S. ...\"", "\"... ha cogido un tramo concreto-, estamos hablando de un\n    proyecto de 682 kilómetros de alta velocidad para Galicia y de la\n    modernización de 1.000 kilómetros de la red convencional para que sigan\n    circulando las mercancías. ...\"", "\"... Para que no falte nada, como consecuencia de la prioridad establecida por\n    la Xunta de Galicia para impulsar la alta velocidad, Galicia en estos\n    momentos disfruta de un compromiso temporal y presupuestario que está\n    recogido en el convenio que firmamos el presidente de la Xunta, señor\n    Fraga, y yo mismo en Santiago de Compostela el 20 de diciembre de 2000,\n    en el que nos hemos comprometido hasta el año 2007 a ejecutar una\n    inversión de 962 millones de euros, 716 millones de euros en el\n    acondicionamiento del eje atlántico para alta velocidad con doble vía y\n    246 millones de euros para diversos tramos de la red convencional. ...\"", "\"... Si se añadiera todo el corredor hasta Madrid,\n    la conexión en territorio de Galicia y el resto del eje troncal\n    ascendería a 6.600 millones de euros. ...\"", "\"... Así está previsto en la directiva europea y en nuestro\n    ordenamiento jurídico y así ha ocurrido en Madrid-Sevilla. ...\"", "\"... Usted sabe que hoy estamos ya en el\n    umbral de las tres horas en el corredor Madrid-Santiago, y estamos en el\n    umbral de las tres horas a la baja, porque detrás de cada estudio\n    informativo y detrás de cada proyecto hay una optimización de los tiempos\n    de recorrido, y en ese debate nos vamos a seguir encontrando en las\n    próximas fechas. ...\"", "\"... En\n    primer lugar porque habla del proyecto ferroviario de alta velocidad en\n    Galicia, que es la comunidad que afortunadamente tiene los compromisos\n    temporales y presupuestarios más concretos de todos los que tiene el\n    Ministerio de Fomento en relación con la red de alta velocidad; y en\n    segundo lugar por comprobar la enorme transformación que ha sufrido S.S. ...\"", "\"... Cada vez que salga un estudio a información pública a mi\n    me gustaría que en ese debate, en el que participan los ciudadanos y las\n    instituciones, también participen los grupos parlamentarios, tengamos\n    ocasión de hacerlo en esta Cámara, y que cada uno explique esas fórmulas\n    que defiende en un sitio de Galicia pero no defiende en los demás, porque\n    yo le aseguro una cosa y es que el Partido Popular de Galicia, el\n    Gobierno de la Xunta de Galicia con su presidente, Manuel Fraga a la\n    cabeza, y el ministro de Fomento que les habla están dispuestos a\n    defender este plan en Coruña, en Lugo, en Ourense y en Pontevedra, y me\n    gustaría ver a otros hacer el mismo ejercicio democrático. ...\"", "\"... ha cogido un tramo concreto-, estamos hablando de un\n    proyecto de 682 kilómetros de alta velocidad para Galicia y de la\n    modernización de 1.000 kilómetros de la red convencional para que sigan\n    circulando las mercancías. ...\"", "\"... El tramo Lubián-Ourense está en fase de estudio informativo. ...\"", "\"... ya sabe que va a haber doble vía en todo el\n    eje atlántico; ahora tiene unos pequeños líos sobre la traviesa\n    polivalente, que primero se hace el ancho ibérico y luego se transforma\n    en ancho IC, pero con el tiempo lo iremos superando. ...\"", "\"... Para que no falte nada, como consecuencia de la prioridad establecida por\n    la Xunta de Galicia para impulsar la alta velocidad, Galicia en estos\n    momentos disfruta de un compromiso temporal y presupuestario que está\n    recogido en el convenio que firmamos el presidente de la Xunta, señor\n    Fraga, y yo mismo en Santiago de Compostela el 20 de diciembre de 2000,\n    en el que nos hemos comprometido hasta el año 2007 a ejecutar una\n    inversión de 962 millones de euros, 716 millones de euros en el\n    acondicionamiento del eje atlántico para alta velocidad con doble vía y\n    246 millones de euros para diversos tramos de la red convencional. ...\"", "\"... Por\n    eso le digo que hoy el eje atlántico es el único caso que tiene plazos y\n    presupuestos comprometidos, que ya no dependen de la voluntad del\n    ministro. ...\"", "\"... En el eje atlántico, comenzando de sur a norte, la conexión\n    con Portugal está siendo objeto de adjudicación del estudio de viabilidad\n    por la agrupación europea de interés económico y el concurso convocado se\n    adjudicará próximamente; en el acceso a Vigo se encuentra en redacción el\n    estudio informativo, próximamente saldrá a información pública y abarca\n    todo el trayecto Vigo-Pontevedra (no me pida que le decida el trazado\n    porque saldrá del debate cívico-institucional, entre otros, sobre las\n    distintas alternativas); en Pontevedra-Portela se encuentra en redacción\n    el estudio informativo porque también cambia el trazado, que es un\n    estudio complementario para adaptar los anteriores a alta velocidad; en\n    la variante de Portas-Portela-Vilagarcía están en supervisión los dos\n    proyectos constructivos en que se dividió; en Vilagarcía-Padrón está en\n    redacción el estudio informativo por la variante de trazado que\n    introduce; en Padrón-Oseve está en redacción; en Oseve-Santiago están en\n    ejecución las obras desde el 1 de abril; en Santiago-Berdía están en\n    ejecución las obras; en la variante de Berdía están en ejecución las\n    obras; en Oroso-Ordes están en ejecución las obras; en Ordes-Bregua está\n    aprobado el proyecto, próxima licitación; en Bregua-Uxes está aprobado el\n    proyecto, próxima licitación tras las autorizaciones pertinentes del\n    Consejo de Ministros del pasado 22 de febrero; en Uxes-A Coruña está en\n    redacción el estudio informativo; la estación de A Coruña-San Cristóbal\n    está en fase de obras y en Coruña-Ferrol está en redacción el estudio\n    informativo. ...\"", "\"... En resumen, la situación del eje atlántico es 30 kilómetros hoy en fase de\n    obras, 37 en fase de proyectos, 163 en estudio informativo y con ello en\n    marcha la totalidad de los 231 kilómetros desde Vigo hasta Ferrol. ...\"", "\"... Si se añadiera todo el corredor hasta Madrid,\n    la conexión en territorio de Galicia y el resto del eje troncal\n    ascendería a 6.600 millones de euros. ...\"", "\"... A partir de Ourense el\n    corredor se desagrega no en dos, como se ha venido diciendo últimamente,\n    sino en tres itinerarios: Ourense-Vigo, Ourense-Santiago y Ourense-Lugo,\n    cuyos estudios están todos en redacción. ...\"", "\"... Usted sabe que hoy estamos ya en el\n    umbral de las tres horas en el corredor Madrid-Santiago, y estamos en el\n    umbral de las tres horas a la baja, porque detrás de cada estudio\n    informativo y detrás de cada proyecto hay una optimización de los tiempos\n    de recorrido, y en ese debate nos vamos a seguir encontrando en las\n    próximas fechas. ...\"", "\"... Su señoría\n    sabe que por Puertollano se circula a 90 kilómetros por hora porque hay\n    problemas de trazado a la entrada y a la salida y hay un recorrido\n    netamente urbano que exige disminuir la velocidad de los trenes. ...\"", "\"... En el eje atlántico, comenzando de sur a norte, la conexión\n    con Portugal está siendo objeto de adjudicación del estudio de viabilidad\n    por la agrupación europea de interés económico y el concurso convocado se\n    adjudicará próximamente; en el acceso a Vigo se encuentra en redacción el\n    estudio informativo, próximamente saldrá a información pública y abarca\n    todo el trayecto Vigo-Pontevedra (no me pida que le decida el trazado\n    porque saldrá del debate cívico-institucional, entre otros, sobre las\n    distintas alternativas); en Pontevedra-Portela se encuentra en redacción\n    el estudio informativo porque también cambia el trazado, que es un\n    estudio complementario para adaptar los anteriores a alta velocidad; en\n    la variante de Portas-Portela-Vilagarcía están en supervisión los dos\n    proyectos constructivos en que se dividió; en Vilagarcía-Padrón está en\n    redacción el estudio informativo por la variante de trazado que\n    introduce; en Padrón-Oseve está en redacción; en Oseve-Santiago están en\n    ejecución las obras desde el 1 de abril; en Santiago-Berdía están en\n    ejecución las obras; en la variante de Berdía están en ejecución las\n    obras; en Oroso-Ordes están en ejecución las obras; en Ordes-Bregua está\n    aprobado el proyecto, próxima licitación; en Bregua-Uxes está aprobado el\n    proyecto, próxima licitación tras las autorizaciones pertinentes del\n    Consejo de Ministros del pasado 22 de febrero; en Uxes-A Coruña está en\n    redacción el estudio informativo; la estación de A Coruña-San Cristóbal\n    está en fase de obras y en Coruña-Ferrol está en redacción el estudio\n    informativo. ...\"", "\"... Si se añadiera todo el corredor hasta Madrid,\n    la conexión en territorio de Galicia y el resto del eje troncal\n    ascendería a 6.600 millones de euros. ...\"", "\"... Cuando el presidente del Gobierno en esta tribuna dijo que garantizaba la\n    conexión de todas las capitales españolas en el plan de infraestructuras\n    que poníamos en marcha en esta legislatura en menos de cuatro horas fue\n    el comienzo de nuestras referencias. ...\""]}, {"words": {"alta velocidad": [0, 1, 2], "eje atlántico": [12, 13], "tren": [8], "red ferroviaria": [11], "línea": [3], "conexión": [15], "tramo": [9, 10], "corredor": [14], "red": [4, 5, 6, 7]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Es el criterio de la alta velocidad plena,\n    técnicamente hablando. ...\"", "\"... En Galicia sólo es un criterio que sirve para\n    crear líneas que van a ser interoperativas pero que stricto sensu no van\n    a ser de alta velocidad, y usted no puede desmentir eso. ...\"", "\"... Le vuelvo a\n    repetir, yo miré las obras de Santiago-Berdia, que por cierto están\n    desbrozando toda la parte colateral a la vía y paralela, y ya se ve que\n    eso no es un tren de alta velocidad. ...\"", "\"... Yo quiero que me diga ¿le parece\n    normal que entre Ourense y Zamora la línea vaya a ser única para el\n    acceso a toda Galicia? ...\"", "\"... Además, en el resto de toda la red\n    interior no existe nada presupuestado; por tanto son castillos en el aire\n    que habrá que comprobar en la práctica. ...\"", "\"... No vamos a hacer la\n    electrificación -decía usted- en el resto de toda la red de Galicia,\n    excepto la entrada para llegar a Santiago y en el eje atlántico de\n    aquella manera, sencillamente porque las inversiones hay que dedicarlas a\n    otras cosas más importantes. ...\"", "\"... Usted, probablemente porque no conozca el\n    ferrocarril en el mundo, y no tiene por qué conocerlo, no sabe que por\n    ejemplo en Estados Unidos no hay un solo kilómetro electrificado,\n    ninguno, y en Europa... O sea, estaba justificando que no tuviésemos\n    electrificación en la red ferroviaria de Galicia. ...\"", "\"... En todo caso el problema no es tener razón, el problema es si estamos a\n    tiempo de rectificar, sobre todo en lo que a mí me interesa, el acceso a\n    Galicia, hacer lo mejor posible la conexión Ourense-Vigo por el Miño, si\n    estamos a tiempo acelerar todo lo posible los itinerarios internos a\n    Galicia y pensar si vale la pena tener algunos tramos interoperativos\n    porque, vuelvo a repetir, creo que van a crear más problemas que ventajas\n    en algún punto de la red. ...\"", "\"... Le vuelvo a\n    repetir, yo miré las obras de Santiago-Berdia, que por cierto están\n    desbrozando toda la parte colateral a la vía y paralela, y ya se ve que\n    eso no es un tren de alta velocidad. ...\"", "\"... Cuando le hablo de lentitud le hablo de un tramo  de 160 kilómetros que\n    está hoy colapsado y que además está presupuestado; teóricamente según\n    ustedes no hay problemas de carácter presupuestario. ...\"", "\"... Además en ninguno de los tramos, a excepción del tramo del eje atlántico,\n    va a haber doble vía acompañada de electrificación. ...\"", "\"... Usted, probablemente porque no conozca el\n    ferrocarril en el mundo, y no tiene por qué conocerlo, no sabe que por\n    ejemplo en Estados Unidos no hay un solo kilómetro electrificado,\n    ninguno, y en Europa... O sea, estaba justificando que no tuviésemos\n    electrificación en la red ferroviaria de Galicia. ...\"", "\"... Además en ninguno de los tramos, a excepción del tramo del eje atlántico,\n    va a haber doble vía acompañada de electrificación. ...\"", "\"... No vamos a hacer la\n    electrificación -decía usted- en el resto de toda la red de Galicia,\n    excepto la entrada para llegar a Santiago y en el eje atlántico de\n    aquella manera, sencillamente porque las inversiones hay que dedicarlas a\n    otras cosas más importantes. ...\"", "\"... Ustedes van a gastar en el corredor Córdoba-Málaga -y yo lo aplaudo-\n    317.000 millones de pesetas. ...\"", "\"... En todo caso el problema no es tener razón, el problema es si estamos a\n    tiempo de rectificar, sobre todo en lo que a mí me interesa, el acceso a\n    Galicia, hacer lo mejor posible la conexión Ourense-Vigo por el Miño, si\n    estamos a tiempo acelerar todo lo posible los itinerarios internos a\n    Galicia y pensar si vale la pena tener algunos tramos interoperativos\n    porque, vuelvo a repetir, creo que van a crear más problemas que ventajas\n    en algún punto de la red. ...\""]}, {"words": {"trenes": [5], "corredor": [3, 4], "alta velocidad": [0, 1], "tramo": [2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Habrá itinerarios de alta velocidad a lo largo y ancho de la\n    geografía española, pero donde por razones de demanda de tráfico se\n    requiera solamente una vía empezaremos construyendo la primera vía de\n    alta velocidad, porque al final lo importante es llegar pronto con la\n    alta velocidad a todas las capitales y acabar con la España hemipléjica,\n    acabar con la España que tiene alta velocidad de primera en media España\n    y la otra media que tarda medio siglo en tenerla. ...\"", "\"... Con este planteamiento\n    yo le aseguro que las cuatro capitales gallegas y la de la comunidad van\n    a tener la alta velocidad entre ellas al mismo tiempo, y en su conjunto a\n    la cabeza de España. ...\"", "\"... no ha aportado un solo tramo que falte o yo no se lo he escuchado. ...\"", "\"... En Asturias, señor diputado,\n    también tienen que seguir saliendo las mercancías, pero desgraciadamente\n    el túnel de Pajares es inservible y las mercancías van a salir por el\n    mismo corredor que los viajeros, a través de la variante de Pajares. ...\"", "\"... Los trenes de mercancías y los trenes de\n    viajeros van a circular por el mismo corredor, por la misma vía, como\n    entre Castellón y Tarragona, porque es lo que demanda el sentido común y\n    la optimización de los recursos, y es lo que estamos haciendo en todas\n    partes. ...\"", "\"... Los trenes de mercancías y los trenes de\n    viajeros van a circular por el mismo corredor, por la misma vía, como\n    entre Castellón y Tarragona, porque es lo que demanda el sentido común y\n    la optimización de los recursos, y es lo que estamos haciendo en todas\n    partes. ...\""]}, {"words": {"ejército": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... La situación actual donde la matanza\n    es a sangre fría, donde se asesina con francotiradores del ejército de\n    ocupación, es demasiado parecida a la que se vivió en el centro de\n    Sarajevo como para no hacer comparaciones sobre la pasividad de algunos,\n    que es ahora mucho más clamorosa que nunca. ...\"", "\"... En Belén, el ejército de\n    ocupación rodea la Basílica de la Natividad. ...\""]}, {"words": {"fuerzas": [4, 5], "ejército": [1, 2, 3], "militares": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... El Gobierno de Sharon\n    sólo ha puesto en estos momentos en marcha medidas militares de\n    represión, y está claro que a estas alturas no va a desarrollar ningún\n    plan político sino solamente propuestas militares encaminadas a mantener\n    el control de los territorios palestinos y de realizar una verdadera\n    masacre como la que está realizando en estos territorios ocupados. ...\"", "\"... Por tanto, desde Izquierda Unida no podemos\n    callar la realidad de que Palestina es hoy un verdadero gueto y de que\n    Sharon y el ejército de Israel están cometiendo crímenes de guerra y\n    crímenes que no pueden quedar impunes. ...\"", "\"... Es el momento de\n    actuar con contundencia y por ello pedimos que es hora de que se actúe\n    impulsando las acciones necesarias para que Israel ponga fin de una vez a\n    estas actuaciones que no solamente cubren de vergüenza al ejército\n    israelí, que no solamente cubren de vergüenza a su presidente, sino que\n    cubren de vergüenza a toda la humanidad. ...\"", "\"... Tenemos que exigir de forma inmediata al\n    Gobierno de Israel la retirada del ejército de ocupación y sobre todo que\n    permita que el presidente Arafat, elegido por los palestinos, ejerza sus\n    funciones que no son otras que las de dirección de su pueblo. ...\"", "\"... La disparidad de medios y de fuerzas con\n    el pueblo palestino es evidente y real, mucho más incluso que en otros\n    lugares del mundo donde la comunidad internacional ha ido rápidamente a\n    actuar. ...\"", "\"... Vamos a pedir que  se manden fuerzas de interposición, que se manden\n    fuerzas de Naciones Unidas que de verdad impongan la paz. ...\""]}, {"words": {"militar": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Sin embargo, hay una realidad, y es que el derecho\n    internacional permite una respuesta a la ocupación, y en Palestina hay\n    ocupación militar y es legítima la respuesta a esa ocupación según el\n    derecho internacional, que no es lo mismo que el terrorismo. ...\""]}, {"words": {"ejército": [3], "militar": [2], "fuerzas": [4], "militares": [0], "seguridad": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Sabe perfectamente nuestra\n    condena de la invasión militar, de la reocupación de los territorios;\n    sabe perfectamente nuestra condena de los asentamientos; sabe nuestra\n    condena de las reacciones militares desproporcinonadas; sabe\n    perfectamente que hemos condenado después las ejecuciones extrajudiciales\n    y sabe perfectamente que llevamos mucho tiempo defendiendo la necesidad\n    de proclamar un Estado palestino que sea viable desde el punto de vista\n    territorial sobre la base de los actuales territorios ocupados, y tantas\n    y tantas cosas más. ...\"", "\"... Desde luego, no descarto, en absoluto, que en un momento\n    determinado tengamos que decidir, a través de una resolución unánime del\n    Consejo de Seguridad de las Naciones Unidas, que haya unas fuerzas de\n    interposición; no sólo no lo descarto, sino que lo veo probable y ojalá\n    llegue la oportunidad de hacerlo, pero primero me aceptará usted que\n    tiene que haber un alto el fuego y una retirada del ejército israelí a\n    las posiciones previas. ...\"", "\"... Sabe perfectamente nuestra\n    condena de la invasión militar, de la reocupación de los territorios;\n    sabe perfectamente nuestra condena de los asentamientos; sabe nuestra\n    condena de las reacciones militares desproporcinonadas; sabe\n    perfectamente que hemos condenado después las ejecuciones extrajudiciales\n    y sabe perfectamente que llevamos mucho tiempo defendiendo la necesidad\n    de proclamar un Estado palestino que sea viable desde el punto de vista\n    territorial sobre la base de los actuales territorios ocupados, y tantas\n    y tantas cosas más. ...\"", "\"... Desde luego, no descarto, en absoluto, que en un momento\n    determinado tengamos que decidir, a través de una resolución unánime del\n    Consejo de Seguridad de las Naciones Unidas, que haya unas fuerzas de\n    interposición; no sólo no lo descarto, sino que lo veo probable y ojalá\n    llegue la oportunidad de hacerlo, pero primero me aceptará usted que\n    tiene que haber un alto el fuego y una retirada del ejército israelí a\n    las posiciones previas. ...\"", "\"... Desde luego, no descarto, en absoluto, que en un momento\n    determinado tengamos que decidir, a través de una resolución unánime del\n    Consejo de Seguridad de las Naciones Unidas, que haya unas fuerzas de\n    interposición; no sólo no lo descarto, sino que lo veo probable y ojalá\n    llegue la oportunidad de hacerlo, pero primero me aceptará usted que\n    tiene que haber un alto el fuego y una retirada del ejército israelí a\n    las posiciones previas. ...\""]}], "candidates": [{"block_indices": [0, 8, 9, 10, 11, 13, 19, 43, 44, 46, 47], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1, 2, 3, 4, 5, 6, 7, 12, 14, 15, 16, 17, 18, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 38, 39, 42, 45, 48, 51, 53, 57], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [37, 40], "party": "Benet Jané i Palau", "name": "Convergència i Unió"}, {"block_indices": [41], "party": "Joxe Joan González de Txabarri Miranda", "name": "PNV"}, {"block_indices": [49, 50, 52], "party": "<group>", "name": "Mixto"}, {"block_indices": [54, 55, 56], "party": "José Luis Centella Gómez", "name": "Izquierda Unida"}]}