{"blocks": [{"words": {"actividad": [1], "economía": [0], "actividad económica": [2]}, "issues": ["economía"], "sentences": ["\"... Entendemos que ha sido muy positivo para el turismo,\n    para la economía y para el empleo en Canarias, teniendo en cuenta además\n    que el turismo es la fuente principal de actividad económica de las\n    islas. ...\"", "\"... Entendemos que ha sido muy positivo para el turismo,\n    para la economía y para el empleo en Canarias, teniendo en cuenta además\n    que el turismo es la fuente principal de actividad económica de las\n    islas. ...\"", "\"... Entendemos que ha sido muy positivo para el turismo,\n    para la economía y para el empleo en Canarias, teniendo en cuenta además\n    que el turismo es la fuente principal de actividad económica de las\n    islas. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Señor presidente, ustedes en los presupuestos nos dijeron que la economía\n    iba a crecer el 1,3 este año y, en consecuencia, fijaron unas previsiones\n    de ingresos, pero ahora la Intervención General del Estado nos dice que\n    sus previsiones no se están cumpliendo y que, por tanto, la recaudación\n    está por debajo de esas previsiones. ...\"", "\"... Aquí nos jugamos solvencia, nos\n    jugamos credibilidad y nos jugamos buena parte del futuro de nuestra\n    economía. ...\""]}, {"words": {"actividad": [2, 3], "economía": [1], "economía española": [0], "actividad económica": [4, 5]}, "issues": ["economía"], "sentences": ["\"... Señor presidente, sin\n    actividad económica es imposible la recuperación y el empleo, y sin\n    confianza eso también es imposible y su Gobierno es una losa para la\n    economía española y el principal obstáculo para su recuperación, y por\n    eso no hay cumplimiento de previsiones de los ingresos del Estado. ...\"", "\"... Señor presidente, sin\n    actividad económica es imposible la recuperación y el empleo, y sin\n    confianza eso también es imposible y su Gobierno es una losa para la\n    economía española y el principal obstáculo para su recuperación, y por\n    eso no hay cumplimiento de previsiones de los ingresos del Estado. ...\"", "\"... Por\n    tanto, afirmo aquí que, según dice la Intervención General del Estado, no\n    se están cumpliendo las previsiones y no se están cumpliendo, señor\n    vicepresidente del Gobierno, porque en España no hay actividad económica,\n    y no hay actividad económica porque no hay inversión ni consumo, y no hay\n    inversión ni consumo por la falta de credibilidad de su Gobierno que es\n    incapaz de generar confianza y porque no resuelven el problema del\n    crédito. ...\"", "\"... Señor presidente, sin\n    actividad económica es imposible la recuperación y el empleo, y sin\n    confianza eso también es imposible y su Gobierno es una losa para la\n    economía española y el principal obstáculo para su recuperación, y por\n    eso no hay cumplimiento de previsiones de los ingresos del Estado. ...\"", "\"... Por\n    tanto, afirmo aquí que, según dice la Intervención General del Estado, no\n    se están cumpliendo las previsiones y no se están cumpliendo, señor\n    vicepresidente del Gobierno, porque en España no hay actividad económica,\n    y no hay actividad económica porque no hay inversión ni consumo, y no hay\n    inversión ni consumo por la falta de credibilidad de su Gobierno que es\n    incapaz de generar confianza y porque no resuelven el problema del\n    crédito. ...\"", "\"... Señor presidente, sin\n    actividad económica es imposible la recuperación y el empleo, y sin\n    confianza eso también es imposible y su Gobierno es una losa para la\n    economía española y el principal obstáculo para su recuperación, y por\n    eso no hay cumplimiento de previsiones de los ingresos del Estado. ...\""]}, {"words": {"político": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Cada promesa electoral de Alfredo es un fracaso político en el\n    Gobierno. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Es más, me encantaría que me dijera si existe algún país del\n    mundo en el que ese principio se aplica. ...\""]}, {"words": {"político": [0]}, "issues": ["terrorismo"], "sentences": ["\"... El chivatazo no se pudo actuar jamás a sus espaldas,\n    porque tuvo un móvil político enmarcado en el proceso de negociación con\n    la banda. ...\""]}, {"words": {"país": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Qué diferente sería la situación en el\n    euro si hoy España fuera un país líder en Europa y en el euro, y no\n    fuéramos esa carga, en definitiva, esa rémora que significa la España de\n    los 5 millones de parados, la España con el alto déficit público, la\n    España a la que vigilan e inspeccionan dentro y fuera porque\n    sencillamente tiene un gobierno que no acertó en el tratamiento de la\n    crisis, mucho menos cuando la negó, pero que sí tuvo enfrente a una\n    oposición que dijo la verdad a los españoles, señores miembros del\n    Gobierno de España, señores del Partido Socialista, y que presentó\n    propuestas que realmente hubieran evitado lo peor de esta crisis y, sobre\n    todo, la imagen de debilidad que tiene esta España en el resto de Europa. ...\"", "\"... España es un gran país que, haciendo las reformas que le\n    convienen, liderará pronto la Unión Europea y contribuirá a la\n    estabilidad del euro. ...\""]}, {"words": {"empresas": [0], "industria": [2], "economía española": [1], "economía": [3, 4]}, "issues": ["economía"], "sentences": ["\"... En el último año las administraciones públicas sí han\n    mejorado su financiación en 100.000 millones de euros, pero las empresas\n    han perdido 8.000, y las familias 13.000. ...\"", "\"... Este es el principal problema\n    de la economía española. ...\"", "\"... Las actividades productivas,\n    todas, salvo una escasa mejora en los servicios, han tenido unas caídas\n    muy sustanciales en el crédito a su financiación, especialmente\n    construcción, industria y agricultura, que supongo que ustedes pensarán\n    que todas ellas son actividades especulativas que se merecen tener un\n    menor grado de financiación. ...\"", "\"... Por lo menos es lo que dice\n    su secretario de Estado de Economía, que el crédito acude donde tiene que\n    ir, a la demanda solvente, y el resto, como no es solvente o es\n    especulativa, se tiene que fastidiar; qué le vamos a hacer, no tenemos en\n    España suficientes buenos demandantes de crédito. ...\"", "\"... Este es el principal problema\n    de la economía española. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... En todo caso le quiero decir\n    que el Gobierno de España está haciendo todo lo posible para esa vuelta\n    del crédito, para esa aportación del crédito suficiente que necesita\n    nuestra economía, y desde luego la actuación del ICO a ello va dirigida. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Está todo el mundo hablando qué entidades van a\n    poder salir a Bolsa, cuáles no, bajo qué condiciones sí, bajo qué\n    condiciones no, que es lo que le faltaba a la economía española, y esto\n    ha sido gratuito porque ustedes se han empeñado en ello. ...\"", "\"... Está todo el mundo hablando qué entidades van a\n    poder salir a Bolsa, cuáles no, bajo qué condiciones sí, bajo qué\n    condiciones no, que es lo que le faltaba a la economía española, y esto\n    ha sido gratuito porque ustedes se han empeñado en ello. ...\""]}, {"words": {"empresas": [0], "economía": [2], "economía española": [1]}, "issues": ["economía"], "sentences": ["\"... Se daría cuenta de que hay decenas de miles de empresas que han de cerrar\n    porque tienen problemas de financiación, porque tienen problemas de\n    cobro, incluso con las administraciones. ...\"", "\"... La economía española está en una\n    profundísima crisis y todos los analistas le dicen que hay tres problemas\n    fundamentales: un mercado laboral que no funciona, a pesar de las dos\n    reformas que han hecho ustedes, que no han valido para nada; un sistema\n    financiero que no funciona, a pesar de las siete, ocho o diez reformas\n    que han hecho, siguen haciendo reformas, cuando otros países ya lo han\n    arreglado; y unas cuentas públicas en desequilibrio porque ustedes cuando\n    llegaron aumentaron el gasto público al doble, y además se cargaron la\n    Ley de Estabilidad Presupuestaria. ...\"", "\"... La economía española está en una\n    profundísima crisis y todos los analistas le dicen que hay tres problemas\n    fundamentales: un mercado laboral que no funciona, a pesar de las dos\n    reformas que han hecho ustedes, que no han valido para nada; un sistema\n    financiero que no funciona, a pesar de las siete, ocho o diez reformas\n    que han hecho, siguen haciendo reformas, cuando otros países ya lo han\n    arreglado; y unas cuentas públicas en desequilibrio porque ustedes cuando\n    llegaron aumentaron el gasto público al doble, y además se cargaron la\n    Ley de Estabilidad Presupuestaria. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Señora vicepresidenta, los\n    culpables de la situación económica que hoy vivimos en España son\n    ustedes, que no han sabido gestionar la crisis económica internacional. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Me gustaría contar con su apoyo, soy poco\n    optimista a ese respecto, pero no tenga ninguna duda de que este Gobierno\n    está haciendo que nuestra economía salga de la crisis en la que estaba\n    sumida por muchas razones, entre otras la que le he dicho. ...\""]}, {"words": {"datos": [2], "seguridad social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Que\n    nosotros sepamos, en cuanto al primer punto, el sistema red de la\n    Tesorería de la Seguridad Social no se puede volcar en idiomas diferentes\n    al castellano, no se ha avanzado en este tema. ...\"", "\"... Sobre el asunto de los\n    impresos en el Instituto Nacional de Seguridad Social, etcétera, en la\n    misma página web, se puede ver que únicamente se encuentran en\n    castellano. ...\"", "\"... En cuanto a las comunicaciones electrónicas con diferentes\n    entidades seguimos en lo mismo, como ejemplo le podré la Agencia Española\n    de Protección de Datos, que únicamente tiene su página en castellano. ...\""]}, {"words": {"datos": [2], "seguridad social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Le puedo\n    decir que el 99,2 de las empresas del País Vasco se encuentran\n    incorporadas ya al sistema red de la Tesorería de la Seguridad Social, y\n    que la información sobre este sistema figura ya en una página web que se\n    puede consultar y está disponible en euskera. ...\"", "\"... Los contenidos de las\n    sedes electrónicas de la Tesorería y del Instituto Nacional de la\n    Seguridad Social ya están disponibles en lenguas cooficiales, y el\n    próximo mes de julio lo estarán los de la Agencia de Protección de Datos. ...\"", "\"... Los contenidos de las\n    sedes electrónicas de la Tesorería y del Instituto Nacional de la\n    Seguridad Social ya están disponibles en lenguas cooficiales, y el\n    próximo mes de julio lo estarán los de la Agencia de Protección de Datos. ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"... QUÉ VALORACIÓN HACE EL GOBIERNO EN RELACIÓN AL PLAN INTEGRAL\n    DE LUCHA CONTRA LA TRATA DE SERES HUMANOS CON FINES DE EXPLOTACIÓN\n    SEXUAL ...\""]}, {"words": {"lucha": [0, 1]}, "issues": ["corrupción"], "sentences": ["\"...  Ministra, una de las conclusiones de la\n    ponencia del estudio de la prostitución en España, que trabajó durante el\n    año 2006 en este Parlamento, dice: La lucha contra la esclavitud sexual y\n    laboral requiere de una respuesta global, además de ser necesario\n    empoderar a todas las mujeres del planeta para que no tengan que ser\n    prostitutas y, cómo no, formar a hombres y mujeres en el respeto a los\n    demás. ...\"", "\"... En cumplimiento de estas recomendaciones el Gobierno en\n    diciembre de 2008 aprobó el Plan integral de lucha contra la trata de\n    seres humanos con fines de explotación sexual, la primera estrategia\n    transversal y global que hace un gobierno de nuestro país. ...\""]}, {"words": {"lucha": [0, 1]}, "issues": ["corrupción"], "sentences": ["\"... El pasado viernes\n    efectivamente presenté en el Consejo de Ministros el segundo informe\n    sobre la ejecución del plan, es decir, rendir cuentas de lo que estamos\n    haciendo en materia de lucha contra la trata de seres humanos con fines\n    de explotación sexual;\n    un plan, señoría -como decía-, que sigue las recomendaciones que la\n    Comisión parlamentaria sobre Derechos de las Mujeres nos hizo al\n    Gobierno. ...\"", "\"... Esto es clave, fundamental para la lucha contra\n    este delito, y sobre todo para proteger a las víctimas. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... CONSIDERA EL MINISTRO DE INDUSTRIA QUE SU FALTA DE\n    INICIATIVA POLÍTICA PUEDE AYUDAR A LA RECUPERACIÓN DEL TEJIDO PRODUCTIVO\n    ESPAÑOL ...\""]}, {"words": {"industrial": [8], "empresas": [0, 1], "economía": [9], "industria": [2, 3, 4, 5, 6, 7]}, "issues": ["economía"], "sentences": ["\"... El\n    índice de producción industrial cayó un 4,1 por ciento en el mes de\n    abril; desde marzo de 2004 ha descendido un 28 por ciento, y 154.700\n    empresas han dejado de existir desde marzo de 2008. ...\"", "\"... Señor ministro, la recuperación de la industria es\n    vital para nuestra economía y para el empleo, porque aunque ha perdido\n    peso en el producto interior bruto todavía hay 149.000 empresas dedicadas\n    a la industria. ...\"", "\"... Señor ministro, usted empezó diciendo que el empleo destruido por la\n    construcción sería sustituido por la industria; deseo, señor ministro,\n    porque la realidad es bien distinta. ...\"", "\"... La situación de la industria\n    española es crítica en gran medida como consecuencia de su contumaz\n    negación de una crisis que arrasaba el tejido productivo español hasta\n    arrastrarlo a una sima social. ...\"", "\"... El peso de la industria ha caído en nuestro\n    producto interior bruto del 18 al 15 por ciento. ...\"", "\"... Con la contribución de\n    la industria al empleo ocurre algo similar, del 17 al 14 por ciento. ...\"", "\"... La industria iba a\n    ser la impulsora de un nuevo modelo productivo -eso fue lo que usted\n    dijo- que sacaría a España de la crisis, pero los datos certifican\n    desgraciadamente que está lejos de ser ese revulsivo que se anunció. ...\"", "\"... Señor ministro, la recuperación de la industria es\n    vital para nuestra economía y para el empleo, porque aunque ha perdido\n    peso en el producto interior bruto todavía hay 149.000 empresas dedicadas\n    a la industria. ...\"", "\"... El\n    índice de producción industrial cayó un 4,1 por ciento en el mes de\n    abril; desde marzo de 2004 ha descendido un 28 por ciento, y 154.700\n    empresas han dejado de existir desde marzo de 2008. ...\"", "\"... Señor ministro, la recuperación de la industria es\n    vital para nuestra economía y para el empleo, porque aunque ha perdido\n    peso en el producto interior bruto todavía hay 149.000 empresas dedicadas\n    a la industria. ...\""]}, {"words": {"industria": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... Señoría, ¿cómo puede ni atreverse a hablar del peso de la industria? ...\"", "\"... En su\n    última legislatura, cuando gobernaban con mayoría absoluta, la industria\n    creció un 5 por ciento acumulado en cuatro años, un uno por ciento al\n    año, mientras que el sector de la construcción creció un 27 por ciento. ...\"", "\"... Y\n    ahora le voy a hablar de la industria y del tejido productivo español,\n    como el sector del automóvil, que gracias al PlanE -¿se acuerda del PlanE\n    que tanto criticaron?- hemos salvado todas las plantas del automóvil en\n    España. ...\""]}, {"words": {"economía": [2], "industria": [0, 1]}, "issues": ["economía"], "sentences": ["\"... La industria perdió, desde que se aprobó en el mes de\n    diciembre el Plan de acción 2011-2015, 82.000 puestos de trabajo. ...\"", "\"... Se hacen extremadamente necesarias políticas que incentiven la\n    competitividad y la productividad en la industria, que despejen las\n    incertidumbres que han conducido a la situación que hoy padecemos: caída\n    del consumo, menos crédito, bajada de los beneficios y aumento del\n    desempleo, señor ministro. ...\"", "\"... Reconozca la situación y veamos entre todos si\n    somos capaces de sacar adelante estos retos que la economía nos está\n    presentando. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señoría, ya le he dicho lo que hemos hecho por el sector productivo, pero,\n    ¿ustedes qué hacen por la economía? ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Sin duda, ello, junto con el Plan Litoral, son las claves para\n    seguir apostando por un sector fundamental para nuestra economía. ...\""]}, {"words": {"empresa": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Mientras ustedes regalaron las\n    empresas públicas a sus amigos, pensando exclusivamente en el interés\n    personal y en el interés privado, nosotros seguiremos apostando por una\n    AENA pública, eficiente, saneada y competitiva. ...\"", "\"... AENA seguirá siendo una empresa pública y estamos siguiendo\n    para ello un calendario establecido. ...\""]}, {"words": {"presidencia": [0]}, "issues": ["internacional"], "sentences": ["\"... El\n    día 9 de marzo ya hice la pregunta, que me contestó en su nombre el\n    ministro de Presidencia. ...\""]}, {"words": {"agentes sociales": [0]}, "issues": ["empleo"], "sentences": ["\"... Señor ministro de Trabajo, sus políticas -las de usted y las de sus jefes,\n    el señor Rubalcaba y el señor Zapatero- no han tenido resultados sobre el\n    empleo, mejor dicho, los han tenido muy negativos, pero si hay un ámbito\n    donde los efectos han sido especialmente lacerantes ha sido en el de los\n    agentes sociales. ...\""]}, {"words": {"trabajadores": [0]}, "issues": ["empleo"], "sentences": ["\"... Señoría, nunca logrará que yo me arrepienta de haber puesto mi trabajo y\n    mis conocimientos a disposición de la defensa de los trabajadores de este\n    país. ...\""]}, {"words": {"reforma laboral": [0, 1], "paro": [3], "negociación colectiva": [2]}, "issues": ["empleo"], "sentences": ["\"... Señor ministro, permítame que le recuerde que desde que aprobaron la\n    reforma laboral han creado ustedes menos un millón de empleos en España y\n    que con la inflación los salarios están perdiendo capacidad adquisitiva,\n    lo que significa que se reduce el consumo y la recaudación, y que, por\n    tanto, no se puede cumplir con las políticas sociales. ...\"", "\"... Prometieron un modelo\n    austríaco en la Ley de reforma laboral para el 18 de junio de este año,\n    hace cuatro días, y tampoco lo han cumplido. ...\"", "\"... Culpa a los bancos del\n    paro, se inmiscuye en la CEOE, da tratos de favor a los sindicatos, saca\n    pecho con la estacionalidad del empleo temporal de sol y playa y trae un\n    decreto de negociación colectiva con 5.000.000 de parados, que es un\n    himno a la irresponsabilidad. ...\"", "\"... Culpa a los bancos del\n    paro, se inmiscuye en la CEOE, da tratos de favor a los sindicatos, saca\n    pecho con la estacionalidad del empleo temporal de sol y playa y trae un\n    decreto de negociación colectiva con 5.000.000 de parados, que es un\n    himno a la irresponsabilidad. ...\""]}, {"words": {"reforma laboral": [0, 1], "trabajadores": [4], "negociación colectiva": [2], "despido": [3]}, "issues": ["empleo"], "sentences": ["\"... Somos responsables de haber traído a\n    esta Cámara una reforma de la negociación colectiva, de haber hecho una\n    reforma laboral hace un año y de haber cambiado radicalmente las\n    políticas activas de empleo. ...\"", "\"... Le recuerdo\n    una vez más que somos culpables de haber hecho una reforma laboral\n    pensando en los trabajadores y en las empresas y no en el despido y\n    ustedes son culpables de haber hecho una reforma que entre 2002 y 2011 ha\n    mandado ya a más de 8.000.000 de trabajadores al despido, con una fórmula\n    que hoy todo el mundo conoce en la España de nuestro tiempo como despido\n    exprés. ...\"", "\"... Somos responsables de haber traído a\n    esta Cámara una reforma de la negociación colectiva, de haber hecho una\n    reforma laboral hace un año y de haber cambiado radicalmente las\n    políticas activas de empleo. ...\"", "\"... Le recuerdo\n    una vez más que somos culpables de haber hecho una reforma laboral\n    pensando en los trabajadores y en las empresas y no en el despido y\n    ustedes son culpables de haber hecho una reforma que entre 2002 y 2011 ha\n    mandado ya a más de 8.000.000 de trabajadores al despido, con una fórmula\n    que hoy todo el mundo conoce en la España de nuestro tiempo como despido\n    exprés. ...\"", "\"... Le recuerdo\n    una vez más que somos culpables de haber hecho una reforma laboral\n    pensando en los trabajadores y en las empresas y no en el despido y\n    ustedes son culpables de haber hecho una reforma que entre 2002 y 2011 ha\n    mandado ya a más de 8.000.000 de trabajadores al despido, con una fórmula\n    que hoy todo el mundo conoce en la España de nuestro tiempo como despido\n    exprés. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... CÓMO VALORA EL MINISTRO DE TRABAJO LA CAÍDA DE LA\n    COBERTURA SOCIAL FRENTE A LA CRISIS ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... Señor ministro, ¿cómo valora la caída de la cobertura social frente a la\n    crisis? ...\""]}, {"words": {"social": [0, 1, 2]}, "issues": ["social"], "sentences": ["\"... Señoría, en el conjunto del periodo afectado por la crisis económica la\n    cobertura social en términos globales no se ha reducido. ...\"", "\"... Esto ha sido\n    posible gracias a la voluntad política de este Gobierno de mantener el\n    nivel de cohesión social de nuestro país durante la crisis. ...\"", "\"... Por eso, a\n    pesar de las restricciones que ha impuesto la crisis, la protección\n    social se ha mantenido y en muchos aspectos fundamentales se ha mejorado. ...\""]}, {"words": {"familias": [1, 2], "social": [3], "política social": [0]}, "issues": ["social"], "sentences": ["\"... Señor ministro, sin empleo no hay política social y no hay\n    mejor política social que la creación de empleo. ...\"", "\"... Señor ministro, hay 1.700.000 parados sin ninguna cobertura y hay\n    1.386.000 familias que tienen a todos sus miembros en paro y alguno de\n    ellos sin cobrar ya ningún tipo de prestación. ...\"", "\"... El señor Zapatero\n    decía que nadie se iba a quedar en la cuneta y en este momento tenemos\n    5.000.000 de españoles que están en la cuneta, 1.700.000 que están en\n    cuneta y sin bocadillo y -lo que es peor, señor ministro- millones de\n    españoles y millones de familias pensando qué es lo que se les viene\n    encima con miedo por la posible pérdida de sus empleos. ...\"", "\"... Señor ministro, sin empleo no hay política social y no hay\n    mejor política social que la creación de empleo. ...\""]}, {"words": {"pobreza": [0, 1, 2]}, "issues": ["social"], "sentences": ["\"... Este Gobierno ha reducido la pobreza relativa de los mayores de\n    65 años en 5 puntos. ...\"", "\"... Cuando ustedes gobernaron en ocho años de\n    crecimiento económico aumentó la pobreza relativa en 15 puntos; la\n    duplicaron. ...\"", "\"... Ustedes duplicaron la pobreza en 15 puntos, ¿o es que ya no\n    se acuerdan? ...\""]}, {"words": {"ciencia": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... QUÉ NUEVAS ACTUACIONES ESTÁ IMPULSANDO EL EJECUTIVO PARA POTENCIAR LA\n    EXCELENCIA INVESTIGADORA EN NUESTRO SISTEMA DE CIENCIA E INNOVACIÓN ...\""]}, {"words": {"investigadores": [6, 7], "proyectos": [10], "recursos humanos": [4], "innovación": [8, 9], "tecnología": [5], "recursos": [11], "investigación": [0], "ciencia": [1, 2, 3]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señora ministra, estos días han sido tiempos de buenas noticias, al menos\n    en lo referido a los más de 1.300 millones de euros de retorno del VII\n    programa marco, con un incremento de captación de fondos del 41 por\n    ciento, que ha supuesto, en sus propias palabras, señora ministra, que\n    las empresas e investigadores españoles participan más y mejor y que\n    España está consolidando internacionalmente algunos liderazgos, como los\n    de investigación en proyectos de energía, tan solo por detrás de\n    Alemania. ...\"", "\"... El ministerio y el Gobierno de España han sido conscientes de\n    la necesidad de dotar al sistema de ciencia en su conjunto de un marco\n    actualizado y de referencia para afrontar los nuevos retos como país de\n    ciencia y, por ello, la Ley de la ciencia, la tecnología y la innovación\n    es hoy una realidad, donde la excelencia aparece como uno de los puntos\n    más destacados. ...\"", "\"... Si hasta\n    ahora el esfuerzo se concentraba en el investigador individual o en la\n    suma de investigadores más empresas con buenos resultados, hoy el reto\n    debe ser incorporar unidades, centros o departamentos que se encuentren\n    entre los mejores del mundo para crear modelos que puedan ser imitados\n    por el conjunto del sistema de ciencia. ...\"", "\"... Por eso, señora ministra, le pregunto\n    ¿qué nuevas actuaciones está impulsando el Ejecutivo para potenciar la\n    excelencia investigadora en nuestro sistema de ciencia e innovación? ...\"", "\"... Si debemos destacar un ámbito para 2011 este será el de los\n    recursos humanos, pero debemos fijar también nuevas apuestas. ...\"", "\"... El ministerio y el Gobierno de España han sido conscientes de\n    la necesidad de dotar al sistema de ciencia en su conjunto de un marco\n    actualizado y de referencia para afrontar los nuevos retos como país de\n    ciencia y, por ello, la Ley de la ciencia, la tecnología y la innovación\n    es hoy una realidad, donde la excelencia aparece como uno de los puntos\n    más destacados. ...\"", "\"... Señora ministra, estos días han sido tiempos de buenas noticias, al menos\n    en lo referido a los más de 1.300 millones de euros de retorno del VII\n    programa marco, con un incremento de captación de fondos del 41 por\n    ciento, que ha supuesto, en sus propias palabras, señora ministra, que\n    las empresas e investigadores españoles participan más y mejor y que\n    España está consolidando internacionalmente algunos liderazgos, como los\n    de investigación en proyectos de energía, tan solo por detrás de\n    Alemania. ...\"", "\"... Si hasta\n    ahora el esfuerzo se concentraba en el investigador individual o en la\n    suma de investigadores más empresas con buenos resultados, hoy el reto\n    debe ser incorporar unidades, centros o departamentos que se encuentren\n    entre los mejores del mundo para crear modelos que puedan ser imitados\n    por el conjunto del sistema de ciencia. ...\"", "\"... El ministerio y el Gobierno de España han sido conscientes de\n    la necesidad de dotar al sistema de ciencia en su conjunto de un marco\n    actualizado y de referencia para afrontar los nuevos retos como país de\n    ciencia y, por ello, la Ley de la ciencia, la tecnología y la innovación\n    es hoy una realidad, donde la excelencia aparece como uno de los puntos\n    más destacados. ...\"", "\"... Por eso, señora ministra, le pregunto\n    ¿qué nuevas actuaciones está impulsando el Ejecutivo para potenciar la\n    excelencia investigadora en nuestro sistema de ciencia e innovación? ...\"", "\"... Señora ministra, estos días han sido tiempos de buenas noticias, al menos\n    en lo referido a los más de 1.300 millones de euros de retorno del VII\n    programa marco, con un incremento de captación de fondos del 41 por\n    ciento, que ha supuesto, en sus propias palabras, señora ministra, que\n    las empresas e investigadores españoles participan más y mejor y que\n    España está consolidando internacionalmente algunos liderazgos, como los\n    de investigación en proyectos de energía, tan solo por detrás de\n    Alemania. ...\"", "\"... Si debemos destacar un ámbito para 2011 este será el de los\n    recursos humanos, pero debemos fijar también nuevas apuestas. ...\""]}, {"words": {"investigadores": [2, 3], "investigación": [0, 1], "proyectos": [4]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Cada centro\n    contará con una financiación de un millón de euros que, según su\n    criterio, podrá aplicar en captación de talento internacional o para la\n    financiación de proyectos de investigación. ...\"", "\"... Desde luego, seguiremos fomentando y potenciando todos los centros de\n    investigación, pero vamos a destacar e impulsar definitivamente a los\n    mejores. ...\"", "\"... Otros beneficios del programa\n    serán el uso preferente de las instalaciones científicas o una reserva de\n    plaza para investigadores en formación, de tal manera que garanticemos\n    que nuestros mejores talentos se forman junto a nuestras élites\n    científicas. ...\"", "\"... Las\n    candidaturas van a ser avaladas y evaluadas por tres paneles con\n    investigadores de reconocido prestigio internacional, entre los que\n    contaremos con tres premios Nobel: el profesor Samuel Ting, del CERN, en\n    el panel de ciencias experimentales e ingeniería; el profesor Robert\n    Huber, del Max Planck Institute, en el panel de ciencias de la vida y\n    biomedicina, y el profesor Roger Myerson, de la Universidad de Chicago,\n    en el panel de ciencias humanas y sociales. ...\"", "\"... Cada centro\n    contará con una financiación de un millón de euros que, según su\n    criterio, podrá aplicar en captación de talento internacional o para la\n    financiación de proyectos de investigación. ...\""]}, {"words": {"crisis económica": [4], "economía": [0, 1, 2, 3]}, "issues": ["economía"], "sentences": ["\"... Empezaré por el primero coincidiendo con usted, señor Llamazares, en la\n    idea de que es necesario decir que la génesis de la crisis no la ha\n    producido ni los trabajadores ni los pensionistas ni los ciudadanos, no;\n    la causa ha estado en una excesiva desregulación, en una serie de\n    productos financieros que han producido resultados absolutamente tóxicos\n    que han contagiado a toda la economía financiera y han impactado\n    brutalmente sobre la economía real como ninguna crisis económica en la\n    historia de la humanidad, mucho más que la depresión de los años treinta. ...\"", "\"... Como decía Jospin, sí\n    aceptamos la economía de mercado, no la sociedad de mercado. ...\"", "\"... Y hay una\n    reivindicación para que la política, en la función más noble de la\n    humanidad, regule, ordene, controle la economía de mercado al servicio de\n    la sociedad. ...\"", "\"... Y este Gobierno le dice al país:\n    hay que hacer esfuerzos, hay que ajustar el gasto para no pedir tanto\n    dinero a los mercados; hay que sanear las bancas; hay que hacer reformas\n    en el mercado laboral; hay que establecer una serie de reformas para que\n    la economía pueda volver a crecer y crear empleo. ...\"", "\"... Empezaré por el primero coincidiendo con usted, señor Llamazares, en la\n    idea de que es necesario decir que la génesis de la crisis no la ha\n    producido ni los trabajadores ni los pensionistas ni los ciudadanos, no;\n    la causa ha estado en una excesiva desregulación, en una serie de\n    productos financieros que han producido resultados absolutamente tóxicos\n    que han contagiado a toda la economía financiera y han impactado\n    brutalmente sobre la economía real como ninguna crisis económica en la\n    historia de la humanidad, mucho más que la depresión de los años treinta. ...\""]}, {"words": {"industrial": [0], "economía": [1, 2]}, "issues": ["economía"], "sentences": ["\"... Esto lo sabemos muy bien nosotros, que ya lo hicimos\n    en los ochenta, ya lo hicimos cuando España era una chatarrería y tuvimos\n    que crear el Estado del bienestar en gran parte por una política de\n    modernización, de reconversión industrial, de entrada en Europa, que\n    permitió que España creciera y que pudiera crear un Estado de bienestar. ...\"", "\"... Señoría, la posibilidad de que podamos construir efectivamente una\n    sociedad más igualitaria en este momento pasa por hacer lo\n    imprescindible, y este Gobierno le dice al país que hay que hacer\n    reformas, que fuera de ellas no es posible la alternativa, con la\n    perspectiva de que esas reformas nos permitan volver a tener una economía\n    próspera que compita en un mundo nuevo, en un mundo que compite con\n    nosotros, señoría. ...\"", "\"... Hay una\n    economía de mercado que no tiene alternativa como modelo económico. ...\""]}, {"words": {"actividad": [1], "industria": [0]}, "issues": ["economía"], "sentences": ["\"... La renovación de esta flota, que a nivel de capturas\n    no tiene grandes problemas, a diferencia del resto de flotas del marco\n    europeo, representa o representaría, como usted bien sabe, un motor para\n    la reactivación de la industria naval también, dado que todos los buques\n    atuneros se han construido y se construyen en astilleros del Estado\n    español, con lo que ello supone en términos de posible generación de\n    empleo en este sector tan necesitado hoy en día. ...\"", "\"... Cito textualmente cuando dice: Con el fin de\n    que los operadores comunitarios desistan de inscribir sus buques de pesca\n    en registros de terceros países -porque el riesgo es ese, que no\n    garanticen el debido control de la actividad de su flota pesquera,\n    especialmente en lo que se refiere a la pesca ilegal, incontrolada y no\n    regulada-, pueden considerarse compatibles con el mercado común las\n    medidas de desgravación fiscal aplicadas al impuesto sobre sociedades de\n    los buques de la comunidad que faenan fuera de las aguas de esta, así\n    como aquellas otras medidas por las que se reduzca el tipo de\n    cotizaciones sociales y del impuesto sobre la renta de los pescadores\n    empleados a bordo de estos buques. ...\""]}, {"words": {"actividad": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... La aplicación de estas medidas de apoyo, que en España sin duda\n    beneficiarían a las empresas atuneras o palangreras de superficie -124\n    buques en total: 91 palangreros y 33 atuneros-, tiene, es verdad, la\n    finalidad de evitar el riesgo real al que usted se refería de que los\n    buques soliciten su baja en el registro nacional y para eso las\n    directrices plantean que se pueden adoptar medidas que se aplicarían al\n    impuesto sobre sociedades, a las cotizaciones sociales y al impuesto\n    sobre la renta de los pescadores empleados a bordo de los buques. ...\"", "\"... Señoría, sabe que el Gobierno está plenamente implicado en mantener la\n    competitividad y la rentabilidad de la flota atunera y palangrera,\n    abordando con eficacia y prontitud los principales problemas que tiene\n    nuestra flota, facilitando las inversiones en innovación y modernización\n    y examinando las mejores opciones que permitan, por la vía de las ayudas\n    del Estado, por las que su señoría se interesa en esta interpelación, el\n    mantenimiento de la actividad y del empleo. ...\""]}, {"words": {"línea": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Le propondría, señora vicepresidenta, que\n    diseñemos una línea ICO nueva para apoyar el desbloqueo de ese embalse. ...\"", "\"... Y\n    una línea ICO a lo mejor con alguna de las ideas que usted aportó en el\n    anterior debate de vincular créditos a ingresos de la PIE, por qué no. ...\""]}, {"words": {"línea": [0, 1, 2, 3, 4]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... En relación con la línea ICO, quiero recordarle que ya pusimos en marcha\n    una línea ICO con las condiciones que usted ahora comenta y acepta. ...\"", "\"... Quiero decirle que esa línea ICO tuvo un éxito muy relativo. ...\"", "\"... Se\n    instrumentó una línea hasta un máximo de 3.000 millones de euros, pero\n    únicamente fue utilizada por 417 entidades locales y un importe total de\n    106 millones de euros. ...\"", "\"... Por tanto, señoría, la línea de crédito estaba\n    ahí, con esa condición que usted menciona, asociada a los ingresos\n    procedentes del Estado en el caso de los ayuntamientos, y sin embargo no\n    fue utilizada más que por un número muy pequeño de ellos. ...\"", "\"... Esto es lo que hicimos con la línea ICO que pusimos en marcha y el\n    resultado es el que le acabo de comentar. ...\""]}, {"words": {"línea": [0, 1, 2, 3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Se puso una línea de crédito con un importe de 3.000 millones de\n    euros cuando, como se ha dicho antes, el problema del embalse en los\n    ayuntamientos se estima que está alrededor de los 35.000 millones. ...\"", "\"... El\n    Gobierno puso una línea del ICO con solo 3.000 millones que, como muy\n    bien ha dicho usted, se utilizó de una manera casi ridícula porque no\n    alcanzó ni al 10 por ciento de la utilización. ...\"", "\"... Algún fallo tendría esa\n    línea, señora vicepresidenta, y por eso estudiemos una línea que corrija\n    los fallos de aquella pero que introduzca liquidez en las\n    administraciones públicas porque, de lo contrario, tengo la sensación de\n    que las administraciones públicas, en su esfera municipal, no van a poder\n    hacer frente al embalse de su deuda y ese es un problema que nos afecta a\n    todos. ...\"", "\"... Que no\n    dijéramos que aquello fue una línea fracasada, sino que estudiáramos por\n    qué fracasó la línea y qué nuevos diseños hay que hacer de la línea ICO\n    para que sea un éxito. ...\""]}], "candidates": [{"block_indices": [0, 4, 8, 12, 14, 15, 16, 17, 20, 22, 23, 24, 27, 29, 32, 34, 35, 36, 38, 39, 43], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1, 2, 3, 5, 6, 7, 9, 10, 11, 18, 19, 21, 26, 28, 30, 31, 33, 37, 42, 44], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [13, 40], "party": "Aitor Esteban Bravo", "name": "PNV"}, {"block_indices": [25], "party": "María Concepció Tarruella Tomàs", "name": "Convergència i Unió"}, {"block_indices": [41], "party": "Rosa Aguilar Rivero", "name": "Izquierda Unida"}]}