{"blocks": [{"words": {"político": [0]}, "issues": ["terrorismo"], "sentences": ["\"... ¿Qué opinión\n    tiene el Gobierno acerca de hechos como el del 29 de mayo, en el que el\n    Parlamento de Gasteiz, con el apoyo de EhBildu y PNV, las dos terceras\n    partes del Parlamento, proclamase que Euskal Herria tiene derecho a la\n    autodeterminación y que ese derecho reside en la potestad de esa\n    ciudadanía en decidir libre y democráticamente su estatus político? ...\""]}, {"words": {"parlamento vasco": [3], "vasco": [0], "país": [1, 2]}, "issues": ["terrorismo"], "sentences": ["\"...  En realidad usted me\n    pregunta por dos asuntos, una cadena humana que tuvo lugar el día al que\n    usted ha hecho referencia y una resolución del Parlamento vasco. ...\"", "\"... Mi\n    opinión es que España es un país democrático. ...\"", "\"... La Constitución española, como usted sabe, no\n    admite el derecho a la autodeterminación pero establece procedimientos\n    para reformarla, de suerte que quien quiera hacerlo tiene los\n    procedimientos legales, como ocurre en cualquier país democrático y\n    civilizado. ...\"", "\"...  En realidad usted me\n    pregunta por dos asuntos, una cadena humana que tuvo lugar el día al que\n    usted ha hecho referencia y una resolución del Parlamento vasco. ...\""]}, {"words": {"vasco": [0, 1, 2], "sociedad vasca": [3, 4, 5], "país": [6]}, "issues": ["terrorismo"], "sentences": ["\"... Sencillamente es una mentira, porque el Estado se negó y aún se sigue\n    negando a la ruptura democrática con el régimen; hasta tal punto que el\n    Estado padece un déficit democrático del tamaño de un elefante, porque\n    ustedes ni siquiera reconocen la propia existencia del pueblo vasco. ...\"", "\"... Por tanto, dígame\n    usted qué pasos va a dar para homologar el Estado español a un Estado\n    democrático que respete la voluntad del pueblo vasco; sencillamente, un\n    ejercicio democrático que se da en otros países de Europa. ...\"", "\"... Pues bien, desde Euskal\n    Herria le respondemos que el Estado español no es quién para\n    unilateralmente impedir el derecho a decidir su futuro a los hombres y a\n    las mujeres del pueblo vasco. ...\"", "\"... Ustedes nunca han respetado la voluntad de la sociedad vasca, pero la\n    sociedad vasca avanza con determinación hacia la construcción de un nuevo\n    país, de un nuevo futuro, y junto con sus instituciones en innumerables\n    ocasiones han pedido el derecho a decidir su propio futuro. ...\"", "\"... Por tanto, dígame usted qué va a hacer ante las\n    reivindicaciones de la mayoría de la sociedad vasca. ...\"", "\"... Por lo tanto haga\n    lo que le corresponde, que es respetar la voluntad mayoritaria de la\n    sociedad vasca. ...\"", "\"... Ustedes nunca han respetado la voluntad de la sociedad vasca, pero la\n    sociedad vasca avanza con determinación hacia la construcción de un nuevo\n    país, de un nuevo futuro, y junto con sus instituciones en innumerables\n    ocasiones han pedido el derecho a decidir su propio futuro. ...\""]}, {"words": {"organización terrorista": [2], "eta": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Usted todavía\n    tiene algunas asignaturas pendientes importantes: la primera, pedir\n    públicamente la disolución de la organización terrorista ETA y, la\n    segunda, disculparse por lo que han hecho a lo largo de estos últimos\n    años. ...\"", "\"... Me parece que ni\n    usted ni su grupo, mientras no pidan la disolución de la organización\n    terrorista ETA, están en condiciones de dar lecciones de nada a nadie. ...\"", "\"... Usted todavía\n    tiene algunas asignaturas pendientes importantes: la primera, pedir\n    públicamente la disolución de la organización terrorista ETA y, la\n    segunda, disculparse por lo que han hecho a lo largo de estos últimos\n    años. ...\""]}, {"words": {"empresas": [0], "industria": [1]}, "issues": ["economía"], "sentences": ["\"... A partir de\n    ahí, hemos tenido que distribuir el coste entre todos: las empresas\n    eléctricas, el presupuesto, un poquito también la tarifa y afecta a todo\n    tipo de empresas. ...\"", "\"... En este momento la\n    propuesta que ha hecho el Ministerio de Energía, Industria y Turismo está\n    en tramitación ante el organismo regulador competente, que es la Comisión\n    Nacional de los Mercados y la Competencia. ...\""]}, {"words": {"familias": [0]}, "issues": ["social"], "sentences": ["\"...  Los objetivos fundamentales\n    son impulsar la creación de empleo, reduciendo la fiscalidad para las\n    rentas del trabajo, especialmente las nóminas, reforzando la\n    competitividad; dinamizar el crecimiento, modernizando el sistema para\n    favorecer el ahorro y la inversión; un sistema tributario más equitativo,\n    con una rebaja mayor para las rentas medias y bajas, beneficios sociales\n    para las familias con hijos, personas con discapacidad o personas\n    mayores; y lucha contra el fraude. ...\""]}, {"words": {"políticas sociales": [0]}, "issues": ["social"], "sentences": ["\"... Nosotros creemos que los ingresos del Estado\n    tienen que aumentar en España para que haya más políticas sociales. ...\""]}, {"words": {"familias": [2], "políticas sociales": [1], "social": [3, 4], "política social": [0]}, "issues": ["social"], "sentences": ["\"... ¿Qué mayor política social puede hacerse\n    que los beneficios sociales que se recogen por primera vez en esta\n    reforma del impuesto sobre la renta que hemos hecho? ...\"", "\"... Habla usted de políticas sociales, pero ¿qué más social que el hecho de\n    que aquellos que ganen menos de 12.000 euros al año no tributen, o que\n    aquellos que ganen menos de 18.000 euros al año vean reducida su\n    tributación en un 31 %, o que aquellos que ganen menos de 24.000 euros al\n    año la vean reducida en un 23 %? ...\"", "\"... Se mantienen las\n    ayudas para las madres trabajadoras; se establecen ayudas para las\n    familias con hijos; se establecen ayudas para las familias con personas\n    con discapacidad, con mayores, para las familias numerosas; se aumentan\n    los mínimos exentos; se produce una rebaja sustancial de las rentas del\n    ahorro, especialmente del pequeño ahorrador; se rebaja el impuesto de\n    emprendedores para que se genere empleo y para mejorar la competitividad\n    de nuestras empresas, y además se hace por primera vez -ya le digo,\n    ustedes podían haberlo hecho- una reforma de la Ley tributaria para\n    actuar con mayor eficacia en la lucha contra el fraude. ...\"", "\"... Habla usted de políticas sociales, pero ¿qué más social que el hecho de\n    que aquellos que ganen menos de 12.000 euros al año no tributen, o que\n    aquellos que ganen menos de 18.000 euros al año vean reducida su\n    tributación en un 31 %, o que aquellos que ganen menos de 24.000 euros al\n    año la vean reducida en un 23 %? ...\"", "\"... ¿Qué mayor política social puede hacerse\n    que los beneficios sociales que se recogen por primera vez en esta\n    reforma del impuesto sobre la renta que hemos hecho? ...\""]}, {"words": {"incremento": [1], "guardia civil": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Se produce\n    el coste democrático para una sociedad que ve cómo no se puede ir a los\n    juzgados si no se puede pagar las tasas, señor ministro; que ve cómo se\n    pone en la calle a narcotraficantes por una ley de jurisdicción\n    universal, o cómo ustedes dejan en servicio a un guardia civil -que no\n    solamente ha cometido un delito de abuso sino que lo ha grabado- por ser\n    hijo de un dirigente del Partido Popular. ...\"", "\"... El incremento de matrículas y la\n    reducción de becas afectó a los estudiantes el curso pasado, pero les\n    afecta ya en la próxima matrícula. ...\""]}, {"words": {"exteriores": [0]}, "issues": ["internacional"], "sentences": ["\"... QUÉ GESTIONES HA REALIZADO EL MINISTERIO DE ASUNTOS\n    EXTERIORES Y DE COOPERACIÓN CON EL REINO DE MARRUECOS DE CARA A OBTENER\n    INFORMACIÓN DE SUS AUTORIDADES ACERCA DEL PROCEDIMIENTO SOBRE LAS MUERTES\n    POR AMETRALLAMIENTO DE LOS CIUDADANOS ESPAÑOLES ABDESLAM AHMED ALI Y\n    MOHAMED AMIN MOHAMED DRIS EL 27 DE OCTUBRE DE 2013 ...\""]}, {"words": {"visita": [8, 9], "asuntos exteriores": [0, 1, 2], "exteriores": [3, 4, 5], "españoles": [6, 7]}, "issues": ["internacional"], "sentences": ["\"... La labor del Ministerio de Asuntos Exteriores, como sabe, es la protección\n    y asistencia a los españoles en cualquier lugar del mundo, y eso es lo\n    que hemos hecho. ...\"", "\"... Ayer mismo, el embajador de España en Rabat fue convocado al\n    Ministerio de Asuntos Exteriores para seguir insistiendo en un tema sobre\n    el que no hemos cejado en ningún momento. ...\"", "\"... Le agradezco la preocupación\n    por estos ciudadanos españoles porque es la prioritaria del Ministerio de\n    Asuntos Exteriores. ...\"", "\"... La labor del Ministerio de Asuntos Exteriores, como sabe, es la protección\n    y asistencia a los españoles en cualquier lugar del mundo, y eso es lo\n    que hemos hecho. ...\"", "\"... Ayer mismo, el embajador de España en Rabat fue convocado al\n    Ministerio de Asuntos Exteriores para seguir insistiendo en un tema sobre\n    el que no hemos cejado en ningún momento. ...\"", "\"... Le agradezco la preocupación\n    por estos ciudadanos españoles porque es la prioritaria del Ministerio de\n    Asuntos Exteriores. ...\"", "\"... La labor del Ministerio de Asuntos Exteriores, como sabe, es la protección\n    y asistencia a los españoles en cualquier lugar del mundo, y eso es lo\n    que hemos hecho. ...\"", "\"... Le agradezco la preocupación\n    por estos ciudadanos españoles porque es la prioritaria del Ministerio de\n    Asuntos Exteriores. ...\"", "\"... En la última visita que hice\n    a Rabat, el lunes pasado, tuve ocasión de reiterar las peticiones de\n    información que se habían solicitado en fechas anteriores, y que usted\n    conoce. ...\"", "\"... El\n    Ministerio de Información -la última vez ayer, en mi visita anterior\n    antes, en la visita de su Majestad el Rey mucho antes todavía- se ha\n    comprometido a darnos una información sobre este tema. ...\""]}, {"words": {"guerra": [1], "guerra civil": [0]}, "issues": ["ideología"], "sentences": ["\"... QUÉ VALORACIÓN HACE EL GOBIERNO ANTE UN IRAQ EN GUERRA CIVIL EN TÉRMINOS\n    DE UNA NUEVA CRISIS HUMANITARIA ...\"", "\"... QUÉ VALORACIÓN HACE EL GOBIERNO ANTE UN IRAQ EN GUERRA CIVIL EN TÉRMINOS\n    DE UNA NUEVA CRISIS HUMANITARIA ...\""]}, {"words": {"guerra": [1], "guerra civil": [0]}, "issues": ["ideología"], "sentences": ["\"... ¿Qué valoración hace el Gobierno ante un Iraq en guerra civil y sus\n    consecuencias y términos de crisis humanitaria? ...\"", "\"... ¿Qué valoración hace el Gobierno ante un Iraq en guerra civil y sus\n    consecuencias y términos de crisis humanitaria? ...\""]}, {"words": {"guerra": [0, 1, 2], "víctimas": [3]}, "issues": ["ideología"], "sentences": ["\"... Señor ministro, se cumplen ahora once años desde que un gobierno del\n    Partido Popular decidió apoyar la guerra de Iraq; una decisión que\n    resultó ser inhumana, contraria a la legalidad internacional y basada en\n    falsedades; algo por lo que por cierto ningún gobierno del Partido\n    Popular ha pedido disculpas a los ciudadanos. ...\"", "\"... Aquel futuro que ustedes querían\n    construir en Iraq hoy es un presente precisamente de guerra y un presente\n    de problemas de ayuda humanitaria. ...\"", "\"... Los españoles no estuvieron nunca de acuerdo con\n    aquella guerra de Iraq -lo desaprobaron, como usted bien conoce-, y\n    desaprueban hoy la inacción del Gobierno en relación con la ayuda\n    humanitaria. ...\"", "\"... Hay\n    consecuencias, víctimas mortales -las hubo hace once años: Couso,\n    Anguita-, y por tanto España tiene una deuda con Iraq. ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"... MANTIENE EL\n    GOBIERNO SU INTENCIÓN DE CERCENAR LOS DERECHOS DE LAS MUJERES CON SU\n    REFORMA DE LA LEY DEL ABORTO ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"...  ¿Mantiene su intención de cercenar los derechos\n    de las mujeres en su reforma de penalización del aborto? ...\""]}, {"words": {"mujeres": [0, 1, 2, 3, 4, 5, 6]}, "issues": ["social"], "sentences": ["\"... Esto no denota inteligencia;\n    demuestra cobardía al no querer enfrentarse a la cuestión que le planteo,\n    que no es otra que la repercusión que la penalización del aborto tendrá\n    sobre la vida de las mujeres. ...\"", "\"... Usted, eliminando el derecho a decidir\n    sobre nuestra maternidad, ejecuta la mayor agresión a la libertad, los\n    derechos, la dignidad y la salud de las mujeres en nuestra democracia. ...\"", "\"... Empuja a cien mil mujeres al año al aborto clandestino e inseguro, y nos\n    considera mujeres irresponsables, incluso malvadas e incapaces de tomar\n    nuestras propias decisiones. ...\"", "\"... Usted está castigando a las mujeres. ...\"", "\"... le llevan a plantear una ley de odio hacia las mujeres\n    (Protestas) y de falta de respeto a su ciudadanía; un anteproyecto que le\n    pido que retire. ...\"", "\"... Aun teniendo la certeza de que los\n    socialistas lo cambiaremos debo decirle que mientras tanto sobre su\n    biografía, por no mentar su conciencia, pesará el sufrimiento de miles de\n    mujeres. ...\"", "\"... Por ellas vamos a dar la batalla, por la libertad, y, señor\n    ministro, no se olvide de que las mujeres somos las que decidimos. ...\""]}, {"words": {"mujeres": [0, 1]}, "issues": ["social"], "sentences": ["\"... (La\n    señora Montón Giménez: ¿Cuántas mujeres hay en el comité?). ...\"", "\"... Y yo le\n    pregunto, señoría: si durante prácticamente veinte años ustedes han\n    estado gobernando con esas leyes de supuestos, ¿eran ustedes los que\n    pensaban que las mujeres eran irresponsables y malvadas? ...\""]}, {"words": {"justicia": [0], "consejo general": [1]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro, mi pregunta no tiene como objetivo que se plantee el fondo\n    de una ley que creo injusta, y que no viene a mejorar la justicia\n    gratuita en nuestro país, sino más bien lo contrario, la va a empeorar. ...\"", "\"... ¿Qué inconveniente\n    tiene el Gobierno en que comparezca en esta Cámara el presidente del\n    Consejo General de la Abogacía o de los Procuradores? ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... En segundo lugar, señoría, una ley que por primera vez\n    en España amplía el derecho a la justicia gratuita a las mujeres\n    maltratadas, cosa que ustedes no hicieron durante los veinte años o más\n    que gobernaron España, a las víctimas de violencia de género, y a los\n    menores víctimas de maltrato, ¿a usted le parece una ley injusta? ...\""]}, {"words": {"justicia": [0, 1, 2, 3, 4]}, "issues": ["justicia"], "sentences": ["\"... No más mentiras, señor\n    ministro; usted nos prometió que la ley del tasazo judicial iba a venir a\n    garantizar la justicia gratuita, y aún no sabemos adónde están yendo esos\n    recursos. ...\"", "\"... Esta ley no ha venido a mejorar la justicia gratuita, sino todo\n    lo contrario. ...\"", "\"... Hay que garantizar\n    una\n    justicia igual para todos los ciudadanos, y ese es el empeño del Grupo\n    Socialista y ese debería también ser su empeño como ministro. ...\"", "\"... Venga usted\n    a garantizar los derechos a la justicia y a la tutela judicial efectiva. ...\"", "\"... Señor ministro, el único consenso que usted ha alcanzado como ministro es\n    el rechazo de toda la ciudadanía y de todos los operadores jurídicos a la\n    política de justicia de su Gobierno. ...\""]}, {"words": {"justicia": [0, 1, 2], "consejo general": [3], "servicio público": [4]}, "issues": ["justicia"], "sentences": ["\"... El único consenso que ustedes durante los años que han gobernado han\n    acreditado es su incapacidad absoluta de abordar las reformas que\n    necesita la justicia en España. ...\"", "\"... ¿Se puede entender que después de que el servicio público de la justicia\n    sea el peor valorado por todos los ciudadanos ustedes no hayan abordado\n    una reforma en profundidad, como la que exige España? ...\"", "\"... Ustedes no quieren\n    cambiar nada, ustedes quieren que todo siga como está, ustedes quieren\n    que la justicia siga siendo lenta, ustedes quieren que la justicia quede\n    ajena a la modernidad de los servicios públicos que se tienen en España,\n    y ustedes, eso sí, en cuanto hay un colectivo que defiende legítimamente\n    sus intereses, por supuesto, pero que son los suyos, se oponen\n    inmediatamente y dicen: ¡frenen! ...\"", "\"... Le podía hacer un relato de todos los\n    acuerdos que hemos alcanzado con el Consejo General de la Abogacía, pero\n    aprovecho su pregunta de verdad para hacer una reflexión un poco más\n    amplia. ...\"", "\"... ¿Se puede entender que después de que el servicio público de la justicia\n    sea el peor valorado por todos los ciudadanos ustedes no hayan abordado\n    una reforma en profundidad, como la que exige España? ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Cuando llegamos al\n    Gobierno las grandes empresas en España tenían un tipo efectivo de\n    gravamen de algo más del 3 %; nosotros lo hemos subido ya tres veces,\n    hasta el 9 %. ...\""]}, {"words": {"fraude": [0], "reforma fiscal": [1]}, "issues": ["corrupción"], "sentences": ["\"... QUÉ OBJETIVOS DE REDUCCIÓN DEL FRAUDE\n    INCORPORA EL ANTEPROYECTO DE LEY DE REFORMA FISCAL APROBADO POR EL\n    GOBIERNO ...\"", "\"... QUÉ OBJETIVOS DE REDUCCIÓN DEL FRAUDE\n    INCORPORA EL ANTEPROYECTO DE LEY DE REFORMA FISCAL APROBADO POR EL\n    GOBIERNO ...\""]}, {"words": {"fraude": [1], "administraciones públicas": [4], "reforma fiscal": [2], "fraude fiscal": [0], "hacienda": [3]}, "issues": ["corrupción"], "sentences": ["\"... Señor ministro de Hacienda y Administraciones Públicas, ¿qué medidas de\n    reducción de la economía sumergida y el fraude fiscal contempla el\n    anteproyecto de ley de la reforma fiscal? ...\"", "\"... Señor ministro de Hacienda y Administraciones Públicas, ¿qué medidas de\n    reducción de la economía sumergida y el fraude fiscal contempla el\n    anteproyecto de ley de la reforma fiscal? ...\"", "\"... Señor ministro de Hacienda y Administraciones Públicas, ¿qué medidas de\n    reducción de la economía sumergida y el fraude fiscal contempla el\n    anteproyecto de ley de la reforma fiscal? ...\"", "\"... Señor ministro de Hacienda y Administraciones Públicas, ¿qué medidas de\n    reducción de la economía sumergida y el fraude fiscal contempla el\n    anteproyecto de ley de la reforma fiscal? ...\"", "\"... Señor ministro de Hacienda y Administraciones Públicas, ¿qué medidas de\n    reducción de la economía sumergida y el fraude fiscal contempla el\n    anteproyecto de ley de la reforma fiscal? ...\""]}, {"words": {"fraude": [1, 2], "fraude fiscal": [0], "paraísos fiscales": [3]}, "issues": ["corrupción"], "sentences": ["\"... Y a\n    partir de ello el Gobierno va a publicar también anualmente la lista de\n    paraísos fiscales en función del efectivo intercambio de información\n    tributaria, y en el nuevo impuesto sobre sociedades se anticipan medidas\n    que tratan de luchar contra el fraude fiscal internacional, siguiendo las\n    recomendaciones de la OCDE. ...\"", "\"... Y a\n    partir de ello el Gobierno va a publicar también anualmente la lista de\n    paraísos fiscales en función del efectivo intercambio de información\n    tributaria, y en el nuevo impuesto sobre sociedades se anticipan medidas\n    que tratan de luchar contra el fraude fiscal internacional, siguiendo las\n    recomendaciones de la OCDE. ...\"", "\"... En el IVA también se introducen nuevos\n    supuestos de inversión para luchar contra el fraude, en operaciones con\n    teléfonos móviles, tabletas, consolas o metales preciosos. ...\"", "\"... Y a\n    partir de ello el Gobierno va a publicar también anualmente la lista de\n    paraísos fiscales en función del efectivo intercambio de información\n    tributaria, y en el nuevo impuesto sobre sociedades se anticipan medidas\n    que tratan de luchar contra el fraude fiscal internacional, siguiendo las\n    recomendaciones de la OCDE. ...\""]}, {"words": {"fraude": [1, 2], "lucha": [5, 6], "reforma fiscal": [3, 4], "fraude fiscal": [0]}, "issues": ["corrupción"], "sentences": ["\"... Sinceramente creemos que la reforma que hoy estamos discutiendo es muy\n    poco ambiciosa respecto a la lucha contra el fraude fiscal y a la\n    reducción de la economía sumergida. ...\"", "\"... Sinceramente creemos que la reforma que hoy estamos discutiendo es muy\n    poco ambiciosa respecto a la lucha contra el fraude fiscal y a la\n    reducción de la economía sumergida. ...\"", "\"... En segundo lugar, que también puedan\n    cuantificar la pérdida de recursos tributarios por causa del fraude\n    fiscal y de la economía sumergida. ...\"", "\"... Si no le\n    ponemos remedio a esta cuestión, señor ministro, perderemos también una\n    gran oportunidad para hacer una reforma fiscal más justa, más solidaria y\n    más equitativa. ...\"", "\"... Si\n    somos capaces de plantear en esta reforma estas cuestiones podremos\n    conseguir una reforma fiscal más justa, más solidaria y más equitativa. ...\"", "\"... Sinceramente creemos que la reforma que hoy estamos discutiendo es muy\n    poco ambiciosa respecto a la lucha contra el fraude fiscal y a la\n    reducción de la economía sumergida. ...\"", "\"... Concretamente 20.000 millones de euros -según los expertos- que pueden\n    aflorar en una lucha efectiva contra la economía sumergida. ...\""]}, {"words": {"reforma tributaria": [9, 10], "agencia": [7], "agencia tributaria": [0], "lucha": [11, 12], "fraude fiscal": [1, 2, 3], "fraude": [4, 5, 6], "reforma fiscal": [8]}, "issues": ["corrupción"], "sentences": ["\"... A ese respeto también el fortalecimiento de las instituciones que luchan\n    contra el fraude fiscal, empezando por la Agencia Tributaria, es una\n    prioridad del Gobierno, y en esa dirección traer a la Cámara un nuevo\n    estatuto de la Agencia Tributaria completará también la reforma fiscal\n    que estamos planteando. ...\"", "\"... Señor Sánchez i Llibre, la intención del Gobierno, que además se ha\n    quedado concretada en avances legislativos muy importantes en esta\n    legislatura en la lucha contra el fraude fiscal, puede y debe verse\n    completada, como bien señala su señoría, en la nueva reforma tributaria. ...\"", "\"... A ese respeto también el fortalecimiento de las instituciones que luchan\n    contra el fraude fiscal, empezando por la Agencia Tributaria, es una\n    prioridad del Gobierno, y en esa dirección traer a la Cámara un nuevo\n    estatuto de la Agencia Tributaria completará también la reforma fiscal\n    que estamos planteando. ...\"", "\"... Creo que\n    tenemos campo para entendernos, porque efectivamente en todo el conjunto\n    de la reforma tributaria, y en concreto en aquellos aspectos que\n    significarán la normalización de la vida económica de nuestro país, como\n    son los que se derivan de la lucha contra el fraude fiscal, creo que\n    debemos buscar zonas de entendimiento, zonas de coincidencia, con usted y\n    con los otros grupos de la Cámara, y no le quepa duda, señor Sánchez i\n    Llibre, que desde el Gobierno vamos a trabajar por lograr esos puntos de\n    encuentro y de entendimiento... ...\"", "\"... Señor Sánchez i Llibre, la intención del Gobierno, que además se ha\n    quedado concretada en avances legislativos muy importantes en esta\n    legislatura en la lucha contra el fraude fiscal, puede y debe verse\n    completada, como bien señala su señoría, en la nueva reforma tributaria. ...\"", "\"... A ese respeto también el fortalecimiento de las instituciones que luchan\n    contra el fraude fiscal, empezando por la Agencia Tributaria, es una\n    prioridad del Gobierno, y en esa dirección traer a la Cámara un nuevo\n    estatuto de la Agencia Tributaria completará también la reforma fiscal\n    que estamos planteando. ...\"", "\"... Creo que\n    tenemos campo para entendernos, porque efectivamente en todo el conjunto\n    de la reforma tributaria, y en concreto en aquellos aspectos que\n    significarán la normalización de la vida económica de nuestro país, como\n    son los que se derivan de la lucha contra el fraude fiscal, creo que\n    debemos buscar zonas de entendimiento, zonas de coincidencia, con usted y\n    con los otros grupos de la Cámara, y no le quepa duda, señor Sánchez i\n    Llibre, que desde el Gobierno vamos a trabajar por lograr esos puntos de\n    encuentro y de entendimiento... ...\"", "\"... A ese respeto también el fortalecimiento de las instituciones que luchan\n    contra el fraude fiscal, empezando por la Agencia Tributaria, es una\n    prioridad del Gobierno, y en esa dirección traer a la Cámara un nuevo\n    estatuto de la Agencia Tributaria completará también la reforma fiscal\n    que estamos planteando. ...\"", "\"... A ese respeto también el fortalecimiento de las instituciones que luchan\n    contra el fraude fiscal, empezando por la Agencia Tributaria, es una\n    prioridad del Gobierno, y en esa dirección traer a la Cámara un nuevo\n    estatuto de la Agencia Tributaria completará también la reforma fiscal\n    que estamos planteando. ...\"", "\"... Señor Sánchez i Llibre, la intención del Gobierno, que además se ha\n    quedado concretada en avances legislativos muy importantes en esta\n    legislatura en la lucha contra el fraude fiscal, puede y debe verse\n    completada, como bien señala su señoría, en la nueva reforma tributaria. ...\"", "\"... Creo que\n    tenemos campo para entendernos, porque efectivamente en todo el conjunto\n    de la reforma tributaria, y en concreto en aquellos aspectos que\n    significarán la normalización de la vida económica de nuestro país, como\n    son los que se derivan de la lucha contra el fraude fiscal, creo que\n    debemos buscar zonas de entendimiento, zonas de coincidencia, con usted y\n    con los otros grupos de la Cámara, y no le quepa duda, señor Sánchez i\n    Llibre, que desde el Gobierno vamos a trabajar por lograr esos puntos de\n    encuentro y de entendimiento... ...\"", "\"... Señor Sánchez i Llibre, la intención del Gobierno, que además se ha\n    quedado concretada en avances legislativos muy importantes en esta\n    legislatura en la lucha contra el fraude fiscal, puede y debe verse\n    completada, como bien señala su señoría, en la nueva reforma tributaria. ...\"", "\"... Creo que\n    tenemos campo para entendernos, porque efectivamente en todo el conjunto\n    de la reforma tributaria, y en concreto en aquellos aspectos que\n    significarán la normalización de la vida económica de nuestro país, como\n    son los que se derivan de la lucha contra el fraude fiscal, creo que\n    debemos buscar zonas de entendimiento, zonas de coincidencia, con usted y\n    con los otros grupos de la Cámara, y no le quepa duda, señor Sánchez i\n    Llibre, que desde el Gobierno vamos a trabajar por lograr esos puntos de\n    encuentro y de entendimiento... ...\""]}, {"words": {"autónomos": [0]}, "issues": ["economía"], "sentences": ["\"... Es decir,\n    3.400 millones de euros que han permitido que se hayan pagado 311.260\n    facturas a la gran bolsa de autónomos que se encontraba en Andalucía. ...\""]}, {"words": {"autónomos": [3], "empresas": [0, 1], "empresas españolas": [2]}, "issues": ["economía"], "sentences": ["\"... Tras dos años de enormes\n    sacrificios ahora España crece, ahora España crea empleo y ahora ha\n    llegado por fin el momento de poder cumplir nuestro compromisos en\n    materia fiscal y bajar los impuestos a todos los españoles para que haya\n    más dinero en los bolsillos de familias y empresas y puedan consumir más,\n    gastar más, ahorrar más y haya más crecimiento económico y más empleo. ...\"", "\"... El Partido Socialista pretende aguar la fiesta a los españoles,\n    pero la reforma fiscal ha llegado, está aquí, va a llegar a todas las\n    familias y empresas españolas y será como un soplo de aire fresco. ...\"", "\"... El Partido Socialista pretende aguar la fiesta a los españoles,\n    pero la reforma fiscal ha llegado, está aquí, va a llegar a todas las\n    familias y empresas españolas y será como un soplo de aire fresco. ...\"", "\"... Es una reforma que beneficia\n    también especialmente a nuestros empresarios, a nuestras pymes, a\n    nuestros autónomos, aumentando su competitividad y su capacidad de crear\n    empleo. ...\""]}, {"words": {"crisis económica": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Enfatizo también\n    las posibilidades que aporta la reforma tributaria a las empresas en\n    términos de capitalización de las mismas, desapalancamiento de nuestro\n    sector empresarial para fortalecer el crecimiento económico y por tanto\n    promover la igualdad de oportunidades que se deriva de la creación de\n    empleo. ...\"", "\"... El año 2015 será\n    ya un año decisivo en términos de consolidar la recuperación económica y\n    sobre todo la creación de empleo y en el que los españoles vamos a pagar\n    impuestos de manera justa y equitativa, facilitando que aquellos que más\n    han sufrido la crisis económica ahora no se queden atrás en la\n    recuperación económica de nuestro país. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... Una empresa privada\n    va a ganar cientos de millones de euros; Renfe va a perder viajeros e\n    ingresos, afrontará un nuevo ERE, pero los españoles no van a obtener\n    ningún beneficio. ...\""]}, {"words": {"política energética": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Es si su política energética,\n    si existe, está consiguiendo sus objetivos. ...\""]}, {"words": {"renovables": [3, 4], "central nuclear": [1], "energético": [5], "energía": [0], "política energética": [2]}, "issues": ["medio ambiente"], "sentences": ["\"... El intervencionismo que ustedes han practicado\n    constantemente, modificando desde el sistema de subastas hasta el sistema\n    de facturación, no ha dado ningún resultado, sobre todo porque ustedes no\n    han entrado en lo fundamental: que el mercado de la energía en España es\n    un mercado oligopólico, opaco, con una formación de precios en origen\n    desconocida. ...\"", "\"... Su propio partido, el Partido Popular, hace\n    poco ha pedido en el País Vasco el cierre de la central nuclear de Garoña\n    y simultáneamente en Burgos el mantenimiento de esa central nuclear. ...\"", "\"... Así\n    no se pueden hacer política energética ni política en general. ...\"", "\"... El sistema de facturación que han creado seguirá subiendo\n    para los consumidores porque además ustedes presentan como reducción de\n    precios lo que son cuestiones coyunturales por un momento climático\n    determinado que favorece a las renovables o por otras razones de otro\n    tipo, pero que no tienen nada que ver. ...\"", "\"... Han conseguido\n    que grandes fondos de inversión denuncien a España en tribunales\n    internacionales por el cambio constante de regulación de las primas a\n    renovables. ...\"", "\"... Esto es un\n    disparate y estamos esperando a que ustedes nos expliquen qué piensan\n    hacer para resolver el problema energético que tiene España, que es muy\n    grave y se va agravando con el paso del tiempo. ...\""]}, {"words": {"agencia": [1], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... CREE QUE PUEDE SEGUIR COMO MINISTRA DESPUÉS DEL\n    INFORME DE LA AGENCIA TRIBUTARIA SOBRE INGRESOS A SU FAMILIA PROCEDENTES\n    DE LA TRAMA GÜRTEL ...\"", "\"... CREE QUE PUEDE SEGUIR COMO MINISTRA DESPUÉS DEL\n    INFORME DE LA AGENCIA TRIBUTARIA SOBRE INGRESOS A SU FAMILIA PROCEDENTES\n    DE LA TRAMA GÜRTEL ...\""]}, {"words": {"fraude": [1], "agencia": [2], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... Señora Mato, o\n    usted miente o miente la Agencia Tributaria. ...\"", "\"... Ahora el informe definitivo elaborado por la\n    Oficina Nacional de Investigación del Fraude parece ser que establece que\n    hay claros indicios de que ustedes no pagaron los viajes. ...\"", "\"... Señora Mato, o\n    usted miente o miente la Agencia Tributaria. ...\""]}, {"words": {"crisis económica": [1], "economía": [0]}, "issues": ["economía"], "sentences": ["\"... Ahora bien, lo que sí parece preocuparle es la economía de las mutuas,\n    porque lo que están proponiendo es para asegurarles sus beneficios. ...\"", "\"... Señora ministra, resulta paradójico que promuevan una reforma legal sobre\n    bajas por enfermedad cuando los indicadores alcanzan reducciones\n    históricas motivadas en gran medida por la crisis económica y por los\n    cambios regulatorios laborales que las penalizan. ...\""]}, {"words": {"reforma fiscal": [0]}, "issues": ["corrupción"], "sentences": ["\"...  LA ORIENTACIÓN, OBJETIVOS Y\n    EFECTOS DE LA ANUNCIADA REFORMA FISCAL.  ...\""]}, {"words": {"reforma tributaria": [7, 8, 9, 10, 11, 12, 13, 14], "agencia tributaria": [0, 1, 2], "hacienda": [15, 16, 17, 18, 19, 20], "sistema tributario": [30, 31, 32], "hacienda pública": [3], "agencia": [4, 5, 6], "ley general tributaria": [21], "administraciones públicas": [27, 28, 29], "recaudación tributaria": [26], "personas físicas": [22, 23, 24, 25]}, "issues": ["corrupción"], "sentences": ["\"... Eso no se publica en la memoria de la\n    Agencia Tributaria. ...\"", "\"... Coja usted lo que es la recaudación\n    tributaria desde los años 2012, 2013 y lo que es caja publicada en la\n    Agencia Tributaria, y verá usted quién está contribuyendo más a las arcas\n    públicas: las grandes empresas de nuestro país. ...\"", "\"... Son datos\n    publicados por la Agencia Tributaria, grandes empresas. ...\"", "\"... Eso no se publica, pero estoy seguro de que lo\n    conocían en la casa de todos, que es la Hacienda pública, los\n    responsables de la Hacienda. ...\"", "\"... Eso no se publica en la memoria de la\n    Agencia Tributaria. ...\"", "\"... Coja usted lo que es la recaudación\n    tributaria desde los años 2012, 2013 y lo que es caja publicada en la\n    Agencia Tributaria, y verá usted quién está contribuyendo más a las arcas\n    públicas: las grandes empresas de nuestro país. ...\"", "\"... Son datos\n    publicados por la Agencia Tributaria, grandes empresas. ...\"", "\"... Señorías, señor Saura, esta mañana, como también era lógico y esperable,\n    la Cámara está abordando el primer contraste de posiciones políticas\n    sobre la reforma tributaria que el Gobierno tiene proyectada en términos\n    de anteproyecto de ley hoy sometido a consulta pública. ...\"", "\"... Excelente escenario 2007 para hacer una\n    reforma tributaria. ...\"", "\"... Lo\n    mismo que ahora vamos a hacer la reforma tributaria. ...\"", "\"... ¿Qué vamos a hacer\n    con la reforma tributaria ahora? ...\"", "\"... Señor Saura, ¿usted me puede decir con\n    cifras en la mano -porque ya no lo dice nadie- que los mayores\n    beneficiarios de esta reforma tributaria no van a ser las rentas hasta\n    24.000 euros? ...\"", "\"... No discute nadie en este\n    país que la reforma tributaria va a ser especialmente reductora de la\n    fiscalidad sobre las rentas que tienen esa capacidad económica. ...\"", "\"... Acabo con lo que le preocupa a usted pero que ayer se difundió en términos\n    de la evolución de los ingresos públicos que sirven como escenario a esta\n    reforma tributaria. ...\"", "\"... Pasado el efecto de la subida del IVA, de lo que\n    fue la subida nominal -obviamente se agotó en septiembre del año pasado-,\n    ahora es cuando estamos recaudando y estamos haciéndolo porque hay un\n    nuevo escenario económico y es a ese escenario económico al que tiene que\n    servir la reforma tributaria como palanca para crecer, para competir\n    mejor con el resto de Europa y con el resto del mundo y para sostener\n    financiera y presupuestariamente los servicios públicos de los\n    ciudadanos, los servicios del Estado del bienestar. ...\"", "\"... Ahora, si he entendido bien\n    la interpelación del portavoz de Hacienda del Grupo Socialista, la\n    conclusión del señor Saura sería la siguiente: lo que pide el Grupo\n    Socialista al Gobierno es que no baje los impuestos. ...\"", "\"... ¿Sabe cuánto recaudaba cuando llegó el Partido Popular, en mi modesta\n    persona, al Ministerio de Hacienda Administraciones Públicas? ...\"", "\"... ¿Sabe cuánto era el tipo efectivo de gravamen de las grandes\n    empresas cuando yo salí del Gobierno en el año 2004, que ya era ministro\n    de Hacienda? ...\"", "\"... Eso no se publica, pero estoy seguro de que lo\n    conocían en la casa de todos, que es la Hacienda pública, los\n    responsables de la Hacienda. ...\"", "\"... Pero usted comprenderá que cuando regresé al\n    Ministerio de Hacienda en una situación absolutamente comprometida, con\n    la crisis fiscal del Estado, de todas sus administraciones públicas, más\n    grave, había bancos que no pagaban impuestos. ...\"", "\"... Esos son los datos que ayer se publicaron por parte del Ministerio de\n    Hacienda y Administraciones Públicas, datos promovidos y realizados por\n    la Intervención General del Estado: IVA creciendo al 7,7 % en términos de\n    contabilidad nacional. ...\"", "\"... Vamos a dejarlo ahí\n    porque, entre otras cosas, la Ley General Tributaria establece -y va a\n    seguir haciéndolo y está muy bien- la confidencialidad sobre los\n    contribuyentes en España. ...\"", "\"... ¿Y qué ocurrió\n    con el impuesto sobre la renta de las personas físicas? ...\"", "\"... ¿Quiénes pagaron\n    más impuestos sobre la renta de las personas físicas? ...\"", "\"... Por\n    cierto, la inmensa mayoría de los declarantes del impuesto sobre la renta\n    de las personas físicas, prácticamente un 70 %, ganan, declarados en\n    rentas, hasta 30.000 euros. ...\"", "\"... Por tanto, vamos a hacer una cosa que es muy\n    operativa y de interés general: vamos a bajar equitativamente el impuesto\n    sobre la renta de las personas físicas, y lo vamos a hacer\n    proporcionalmente, mucho más a las personas que menos capacidad económica\n    tienen y a las personas que tienen más carga familiar. ...\"", "\"... Porque ustedes, cuando han tenido\n    responsabilidades de gobierno, han hecho cosas como una política\n    tributaria que promovió que España perdiera casi 70.000 millones de euros\n    en términos de recaudación tributaria, casi 70.000 millones de euros. ...\"", "\"... ¿Sabe cuánto recaudaba cuando llegó el Partido Popular, en mi modesta\n    persona, al Ministerio de Hacienda Administraciones Públicas? ...\"", "\"... Pero usted comprenderá que cuando regresé al\n    Ministerio de Hacienda en una situación absolutamente comprometida, con\n    la crisis fiscal del Estado, de todas sus administraciones públicas, más\n    grave, había bancos que no pagaban impuestos. ...\"", "\"... Esos son los datos que ayer se publicaron por parte del Ministerio de\n    Hacienda y Administraciones Públicas, datos promovidos y realizados por\n    la Intervención General del Estado: IVA creciendo al 7,7 % en términos de\n    contabilidad nacional. ...\"", "\"... Eso es la izquierda cuando\n    gobierna y la equidad del sistema tributario cuando está en el Gobierno. ...\"", "\"... Por\n    tanto, vamos restableciendo la equidad de nuestro sistema tributario, y\n    tengo que agradecer y valorar lo que están haciendo las grandes empresas\n    en España -lo quiero decir claramente- por la recuperación económica de\n    la crisis. ...\"", "\"... A ese respecto también, señor\n    Saura, las descalificaciones tajantes, contundentes, desde el minuto uno\n    de la presentación pública no ayudan en nada a buscar esas coincidencias,\n    que me parece que son fundamentales para que en España tengamos ese\n    sistema tributario más equitativo y también más eficiente para salir de\n    la crisis económica. ...\""]}, {"words": {"fraude": [0], "política fiscal": [2, 3, 4, 5, 6, 7], "rentas medias": [8], "reforma fiscal": [1]}, "issues": ["corrupción"], "sentences": ["\"... Lo que yo le digo a usted es que su política\n    redistributiva es injusta, porque lo que está haciendo es no recomponer\n    las bases, no luchar contra el fraude, no poner la riqueza para atraer... ...\"", "\"... La reforma fiscal es\n    la medida más necesaria y más importante de nuestro país, porque tenemos\n    un modelo de crecimiento -el que les gusta a ustedes- basado en salarios\n    bajos, en la devaluación permanente de los salarios, lo cual conlleva\n    muchísima desigualdad. ...\"", "\"... Vamos a ver, no se puede comparar la situación fiscal de ahora\n    con la de la etapa anterior, con la reforma de 2006, por ejemplo, porque\n    la imposición indirecta ahora es más importante que antes, porque el\n    Estado del bienestar ahora es mucho más pequeño que el de antes, luego,\n    en conjunto, la política fiscal que usted está llevando a cabo es mucho\n    más injusta que la de antes. ...\"", "\"... Señor Montoro, usted dice que hacen una política fiscal justa, y yo le\n    quiero hacer una pregunta. ...\"", "\"... Lo que no me vale es\n    que me hable de una parte de la política fiscal y de lo demás, no. ...\"", "\"... No, al final de la legislatura van a pagar\n    más impuestos, sí o sí, porque le insisto en que en la política fiscal\n    hay que incluir -le reconozco que usted de política fiscal sabe, aunque\n    sea, permítamelo, un trilero fiscal- el gasto público y también la\n    imposición indirecta. ...\"", "\"... Señor ministro, entienda que su política fiscal\n    es más regresiva y va a incrementar la desigualdad. ...\"", "\"... Por tanto, ante esa política de crecimiento que no\n    nos gusta, necesitamos una política fiscal que redistribuya, con todos\n    los elementos. ...\"", "\"... No me diga que las rentas medias y bajas van a pagar\n    en este país menos impuestos. ...\""]}, {"words": {"política fiscal": [0]}, "issues": ["corrupción"], "sentences": ["\"... Mire usted, el Informe Mirrlees, uno\n    de los informes más importantes del mundo en política fiscal... ...\""]}, {"words": {"reforma fiscal": [0]}, "issues": ["corrupción"], "sentences": ["\"... Ese informe lo que viene a decir, señor ministro, es que es favorable a la\n    imposición indirecta, pero dice a continuación: hay que compensar a los\n    perdedores de cualquier reforma, hay que incrementar el gasto público,\n    porque no podemos dejar a la gente que pierde en la reforma fiscal. ...\""]}, {"words": {"hacienda": [4], "reforma tributaria": [0, 1, 2, 3], "administraciones públicas": [7], "recaudación tributaria": [5, 6]}, "issues": ["corrupción"], "sentences": ["\"... Usted está\n    mezclando las cosas porque ¿estamos hablando de política tributaria, de\n    reforma tributaria, sí o no? ...\"", "\"... Ese es el debate de\n    presupuestos, y ahora hablamos de la reforma tributaria. ...\"", "\"... Ese es el\n    resultado de la propuesta de reforma tributaria que traemos a esta\n    Cámara. ...\"", "\"... Por supuesto estamos a su disposición, a disposición del Grupo\n    Socialista y del resto de los grupos de esta Cámara, para intentar buscar\n    los encuentros, los acuerdos, los consensos más amplios, porque, con\n    independencia de la posición política -que obviamente es positivo- que\n    tengamos cada uno, en el contenido de una reforma tributaria de este\n    calado estoy convencido de que la ciudadanía también espera que haya\n    puntos de encuentro que demuestren que es posible el diálogo político,\n    concretándolo en cambios legislativos, que tanto les afecta. ...\"", "\"... Esa\n    recuperación económica, señor Saura, es la que hace posible que a partir\n    del nuevo escenario podamos promover rebajas de impuestos que su señoría\n    no debe confundir con pérdida de recaudación neta para la Hacienda\n    pública. ...\"", "\"... Obviamente, si tuviéramos más recursos podríamos destinar más,\n    a través de la recaudación tributaria, a ese gasto social. ...\"", "\"... Ahora estamos empezando un nuevo ciclo, un ciclo\n    positivo; estamos entrando en un círculo virtuoso, y ese círculo virtuoso\n    es el que nos permite plantear reformas de este tipo, de este calado, una\n    reforma ambiciosa, importante, pero que no va a mermar en modo alguno la\n    recaudación tributaria y, por tanto, esos temores son los que hay que\n    desechar. ...\"", "\"... Estamos hablando ahora -esta es la interpelación- de la reforma\n    tributaria; después, si quiere, con muchísimo gusto, atiendo la evolución\n    del gasto social, no solo de la Administración General del Estado y de\n    los Presupuestos Generales del Estado que he tenido el honor de traer a\n    esta Cámara, sino de las administraciones públicas territoriales,\n    comunidades\n    autónomas y corporaciones locales. ...\""]}, {"words": {"juvenil": [0]}, "issues": ["jóvenes"], "sentences": ["\"...  EL PLAN DE IMPLANTACIÓN\n    DE LA GARANTÍA JUVENIL.  ...\""]}, {"words": {"juvenil": [3, 4, 5, 6, 7, 8, 9, 10, 11], "seguridad social": [18, 19, 20, 21], "desempleo juvenil": [12, 13, 14, 15, 16], "contratos": [22, 23, 24], "formación profesional": [33, 34, 35, 36, 37, 38, 39, 40], "reforma laboral": [25, 26], "desempleo": [27, 28, 29, 30, 31, 32], "garantía juvenil": [17], "jóvenes": [0, 1, 2]}, "issues": ["jóvenes"], "sentences": ["\"... No es legítimo convivir con porcentajes\n    de desempleo que superen el 56 % de los jóvenes en este momento,\n    particularmente en el ámbito juvenil, donde estas cifras no solo son tan\n    abultadas como se acredita por los guarismos que le estoy citando, sino\n    que a partir de ciertas edades se están cronificando. ...\"", "\"... De este círculo vicioso tenemos que salir haciendo\n    otras cosas, elaborando una buena formación profesional, en primer lugar,\n    y utilizando bien las subvenciones gestionadas, las subvenciones a la\n    creación del empleo cuando estas subvenciones sean una creación de empleo\n    de calidad, estable, una creación de empleo que posibilite a los\n    empleados tener unas expectativas de vida, sobre todo a los jóvenes que\n    les permitan incluso pensar en lo que es un sueño hoy en día para la\n    mayoría de los jóvenes: la emancipación familiar, por no decir la\n    adquisición de una vivienda o procrear para llegar a tasas de natalidad\n    que también permitan el sostenimiento del sistema público de pensiones y\n    una buena formación profesional. ...\"", "\"... No se llega a la fraudulenta legitimación acometida por la\n    última reforma laboral de permitir que un joven pueda, a través de lo que\n    se denomina eufemísticamente formación profesional dual, trabajar el 80 %\n    de la jornada en trabajos ordinarios de la empresa y dedicarse a\n    formación -formación que nadie vigila que se practique realmente- el\n    resto, el 20 % de la jornada, lo cual es otro mecanismo fraudulento para\n    contratar a jóvenes, teóricamente con contratos formativos y para\n    formarse pero que, de facto, en el 80 % de la jornada están realizando\n    trabajos ordinarios de la empresa. ...\"", "\"...  Señora presidenta, señora ministra, señorías, en\n    este ambiente casi familiar y relajado en el que nos encontramos, más\n    propio de la astenia del verano que de otros momentos más álgidos de la\n    actividad política, es quizá donde se pueda debatir con más profundidad y\n    con más rigor cuestiones tan importantes como la estructura del mercado\n    de trabajo, los problemas atinentes al desempleo juvenil, la mayor\n    patología del mercado de trabajo en el ámbito del empleo y las medidas\n    para enfrentarnos con un problema con el que honestamente, señora\n    ministra, no deberíamos convivir. ...\"", "\"... No es legítimo convivir con porcentajes\n    de desempleo que superen el 56 % de los jóvenes en este momento,\n    particularmente en el ámbito juvenil, donde estas cifras no solo son tan\n    abultadas como se acredita por los guarismos que le estoy citando, sino\n    que a partir de ciertas edades se están cronificando. ...\"", "\"... La cronificación del desempleo juvenil es una patología laboral que\n    debemos afrontar y que afortunadamente las autoridades de la Unión\n    Europea, las instituciones europeas, ya han decidido afrontar a través\n    del programa operativo de empleo juvenil. ...\"", "\"... A través de este programa\n    operativo, señora ministra, usted conoce perfectamente cómo se han\n    librado nada menos que 2 billones 360.617.818 euros para afrontar\n    específicamente la problemática del desempleo juvenil. ...\"", "\"... No solo es inferior al 6,24 %, sino incluso manifiestamente\n    inferior al porcentaje de desempleados que existe en Euskadi en relación\n    con el desempleo juvenil de todo el Estado español. ...\"", "\"... Pero lo mismo ocurre\n    con las demás comunidades autónomas, algunas de las cuales han sido casi,\n    si me permite la expresión, groseramente discriminadas en cuanto a la\n    redistribución de estos fondos para la atención al desempleo juvenil en\n    unas cantidades tan abultadas, porque de la mitad que usted no ha\n    retenido para su propio ministerio por razones evanescentes que\n    seguramente nos podrá explicar -porque aquí falta un elemento de\n    legitimidad para saber por qué se ha quedado con esa mitad-, de lo que ha\n    distribuido, estamos hablando de cantidades incluso inferiores a la que\n    corresponde a la Comunidad Autónoma vasca para comunidades autónomas que\n    poseen porcentajes de desempleo juvenil que superan el 60 % y que dentro\n    del porcentaje total del desempleo juvenil del Estado español superan\n    ampliamente el 15 %, el 16 % y hasta el 20 %, y les han transferido\n    cuantías similares -28 millones, 16 millones, 22 millones- de una cuantía\n    que usted dispone de 1.888 millones de euros, y voy a ser recurrente en\n    la mención de la cantidad. ...\"", "\"... Además, lo hace con una legitimidad constitucional o vinculada al bloque\n    de constitucionalidad dudosa, porque usted no tiene competencias en\n    materia de ejecución de medidas para el empleo juvenil, en tanto en\n    cuanto todas las competencias de ejecución de las políticas activas están\n    transferidas a las comunidades autónomas. ...\"", "\"... Por lo tanto, esta\n    minoración presupuestaria de este fondo operativo del empleo juvenil o\n    del fondo de garantía juvenil perturba gravemente las posibilidades o las\n    actuaciones de Lanbide en el ámbito de la formación profesional. ...\"", "\"... Si a usted\n    solo le queda una competencia de carácter integral de las ciudades\n    autónomas de Ceuta y Melilla y una competencia marginal de planes de\n    empleo basados solo y exclusivamente, si atendemos a los requerimientos\n    del bloque de constitucionalidad en materia de bonificaciones de cuotas,\n    ya sabemos a qué va a dedicar estas cantidades: a bonificar cuotas de\n    nuevo, con todos los peligros dimanantes de recurrir sistemáticamente a\n    este tipo de operación, para estimular en este caso el empleo juvenil. ...\"", "\"...  Señora presidenta, señora ministra, señorías, en\n    este ambiente casi familiar y relajado en el que nos encontramos, más\n    propio de la astenia del verano que de otros momentos más álgidos de la\n    actividad política, es quizá donde se pueda debatir con más profundidad y\n    con más rigor cuestiones tan importantes como la estructura del mercado\n    de trabajo, los problemas atinentes al desempleo juvenil, la mayor\n    patología del mercado de trabajo en el ámbito del empleo y las medidas\n    para enfrentarnos con un problema con el que honestamente, señora\n    ministra, no deberíamos convivir. ...\"", "\"... La cronificación del desempleo juvenil es una patología laboral que\n    debemos afrontar y que afortunadamente las autoridades de la Unión\n    Europea, las instituciones europeas, ya han decidido afrontar a través\n    del programa operativo de empleo juvenil. ...\"", "\"... A través de este programa\n    operativo, señora ministra, usted conoce perfectamente cómo se han\n    librado nada menos que 2 billones 360.617.818 euros para afrontar\n    específicamente la problemática del desempleo juvenil. ...\"", "\"... No solo es inferior al 6,24 %, sino incluso manifiestamente\n    inferior al porcentaje de desempleados que existe en Euskadi en relación\n    con el desempleo juvenil de todo el Estado español. ...\"", "\"... Pero lo mismo ocurre\n    con las demás comunidades autónomas, algunas de las cuales han sido casi,\n    si me permite la expresión, groseramente discriminadas en cuanto a la\n    redistribución de estos fondos para la atención al desempleo juvenil en\n    unas cantidades tan abultadas, porque de la mitad que usted no ha\n    retenido para su propio ministerio por razones evanescentes que\n    seguramente nos podrá explicar -porque aquí falta un elemento de\n    legitimidad para saber por qué se ha quedado con esa mitad-, de lo que ha\n    distribuido, estamos hablando de cantidades incluso inferiores a la que\n    corresponde a la Comunidad Autónoma vasca para comunidades autónomas que\n    poseen porcentajes de desempleo juvenil que superan el 60 % y que dentro\n    del porcentaje total del desempleo juvenil del Estado español superan\n    ampliamente el 15 %, el 16 % y hasta el 20 %, y les han transferido\n    cuantías similares -28 millones, 16 millones, 22 millones- de una cuantía\n    que usted dispone de 1.888 millones de euros, y voy a ser recurrente en\n    la mención de la cantidad. ...\"", "\"... Por lo tanto, esta\n    minoración presupuestaria de este fondo operativo del empleo juvenil o\n    del fondo de garantía juvenil perturba gravemente las posibilidades o las\n    actuaciones de Lanbide en el ámbito de la formación profesional. ...\"", "\"... Ese es el ámbito\n    competencial del Ministerio de Empleo y Seguridad Social en este momento,\n    las ciudades autónomas de Ceuta y Melilla. ...\"", "\"... Porque la tarifa plana no deja de ser un mecanismo de\n    bonificar las cuotas a la Seguridad Social. ...\"", "\"... No es el mejor sistema de\n    promoción del empleo recurrir sistemáticamente a las bonificaciones de\n    cuotas, en tanto en cuanto quebranta, o pone en peligro o de alguna forma\n    desestructura los sistemas o las previsiones presupuestarias, las\n    consignaciones presupuestarias y los trabajos de prospectiva económica\n    que hay que hacer para mantener, cada vez con más dificultad, un sistema\n    público de Seguridad Social, un sistema público de pensiones que se están\n    resquebrajando año tras año, entre otras cosas por el abuso de las\n    bonificaciones de cuotas como casi monocultivo en el ámbito de la\n    promoción del empleo. ...\"", "\"... Luego, ya se reintegrarán a la Tesorería de la Seguridad Social\n    por las instituciones que han provocado este quebranto, pero lo hacen las\n    instituciones vascas, porque se negoció así la competencia en materia de\n    políticas activas de cuotas entre Euskadi y el Estado español. ...\"", "\"... Nos encontramos en una suerte de círculo vicioso,\n    usted bonifica las cuotas para crear empleo, el empleo que se crea es de\n    baja calidad, los empleados a través de este mecanismo son empleados tan\n    precarios y con una duración temporal de sus contratos tan limitada, que\n    ninguno puede articular carreras de seguros suficientes para el\n    mantenimiento y sostenimiento presupuestario y financiero del sistema\n    público de pensiones. ...\"", "\"... No se llega a la fraudulenta legitimación acometida por la\n    última reforma laboral de permitir que un joven pueda, a través de lo que\n    se denomina eufemísticamente formación profesional dual, trabajar el 80 %\n    de la jornada en trabajos ordinarios de la empresa y dedicarse a\n    formación -formación que nadie vigila que se practique realmente- el\n    resto, el 20 % de la jornada, lo cual es otro mecanismo fraudulento para\n    contratar a jóvenes, teóricamente con contratos formativos y para\n    formarse pero que, de facto, en el 80 % de la jornada están realizando\n    trabajos ordinarios de la empresa. ...\"", "\"... El empresario de cara al\n    trabajador, el empresario trabajando con el trabajador empleado con este\n    tipo de contratos formativos, directamente, mediante una formación\n    profesional de naturaleza presencial. ...\"", "\"... No se llega a la fraudulenta legitimación acometida por la\n    última reforma laboral de permitir que un joven pueda, a través de lo que\n    se denomina eufemísticamente formación profesional dual, trabajar el 80 %\n    de la jornada en trabajos ordinarios de la empresa y dedicarse a\n    formación -formación que nadie vigila que se practique realmente- el\n    resto, el 20 % de la jornada, lo cual es otro mecanismo fraudulento para\n    contratar a jóvenes, teóricamente con contratos formativos y para\n    formarse pero que, de facto, en el 80 % de la jornada están realizando\n    trabajos ordinarios de la empresa. ...\"", "\"... Es uno de los fraudes que se ha\n    consagrado y se ha legitimado a través de la última reforma laboral. ...\"", "\"...  Señora presidenta, señora ministra, señorías, en\n    este ambiente casi familiar y relajado en el que nos encontramos, más\n    propio de la astenia del verano que de otros momentos más álgidos de la\n    actividad política, es quizá donde se pueda debatir con más profundidad y\n    con más rigor cuestiones tan importantes como la estructura del mercado\n    de trabajo, los problemas atinentes al desempleo juvenil, la mayor\n    patología del mercado de trabajo en el ámbito del empleo y las medidas\n    para enfrentarnos con un problema con el que honestamente, señora\n    ministra, no deberíamos convivir. ...\"", "\"... No es legítimo convivir con porcentajes\n    de desempleo que superen el 56 % de los jóvenes en este momento,\n    particularmente en el ámbito juvenil, donde estas cifras no solo son tan\n    abultadas como se acredita por los guarismos que le estoy citando, sino\n    que a partir de ciertas edades se están cronificando. ...\"", "\"... La cronificación del desempleo juvenil es una patología laboral que\n    debemos afrontar y que afortunadamente las autoridades de la Unión\n    Europea, las instituciones europeas, ya han decidido afrontar a través\n    del programa operativo de empleo juvenil. ...\"", "\"... A través de este programa\n    operativo, señora ministra, usted conoce perfectamente cómo se han\n    librado nada menos que 2 billones 360.617.818 euros para afrontar\n    específicamente la problemática del desempleo juvenil. ...\"", "\"... No solo es inferior al 6,24 %, sino incluso manifiestamente\n    inferior al porcentaje de desempleados que existe en Euskadi en relación\n    con el desempleo juvenil de todo el Estado español. ...\"", "\"... Pero lo mismo ocurre\n    con las demás comunidades autónomas, algunas de las cuales han sido casi,\n    si me permite la expresión, groseramente discriminadas en cuanto a la\n    redistribución de estos fondos para la atención al desempleo juvenil en\n    unas cantidades tan abultadas, porque de la mitad que usted no ha\n    retenido para su propio ministerio por razones evanescentes que\n    seguramente nos podrá explicar -porque aquí falta un elemento de\n    legitimidad para saber por qué se ha quedado con esa mitad-, de lo que ha\n    distribuido, estamos hablando de cantidades incluso inferiores a la que\n    corresponde a la Comunidad Autónoma vasca para comunidades autónomas que\n    poseen porcentajes de desempleo juvenil que superan el 60 % y que dentro\n    del porcentaje total del desempleo juvenil del Estado español superan\n    ampliamente el 15 %, el 16 % y hasta el 20 %, y les han transferido\n    cuantías similares -28 millones, 16 millones, 22 millones- de una cuantía\n    que usted dispone de 1.888 millones de euros, y voy a ser recurrente en\n    la mención de la cantidad. ...\"", "\"... Todas las demás comunidades\n    autónomas poseen competencias en materia de políticas activas, que se\n    desagregan habitualmente en la aplicación de las subvenciones gestionadas\n    que determinan las comunidades autónomas detentadoras de la competencia;\n    en la formación profesional, que también se configura por las comunidades\n    autónomas detentadoras de la competencia y,\n    en el caso de Euskadi -por eso nos llama la atención esta exigua cantidad\n    transferida a esta comunidad autónoma-, también las bonificaciones de\n    cuotas, porque en la transferencia de las políticas activas a Euskadi, en\n    la cuales participamos usted, yo y miembros del Partido Socialista en la\n    legislatura última del presidente del Gobierno Zapatero, se incorporaron\n    a las políticas activas de Euskadi como elemento competencial especifico\n    también las bonificaciones de cuotas. ...\"", "\"... De este círculo vicioso tenemos que salir haciendo\n    otras cosas, elaborando una buena formación profesional, en primer lugar,\n    y utilizando bien las subvenciones gestionadas, las subvenciones a la\n    creación del empleo cuando estas subvenciones sean una creación de empleo\n    de calidad, estable, una creación de empleo que posibilite a los\n    empleados tener unas expectativas de vida, sobre todo a los jóvenes que\n    les permitan incluso pensar en lo que es un sueño hoy en día para la\n    mayoría de los jóvenes: la emancipación familiar, por no decir la\n    adquisición de una vivienda o procrear para llegar a tasas de natalidad\n    que también permitan el sostenimiento del sistema público de pensiones y\n    una buena formación profesional. ...\"", "\"... En materia de formación profesional, a pesar de que usted no tiene\n    competencias, las está ejerciendo de forma desajustada o inconexa y\n    desatendiendo los requerimientos del bloque de constitucionalidad, porque\n    usted tampoco tiene en esta materia competencia alguna, en tanto en\n    cuanto la formación profesional se incardina en el ámbito de las\n    políticas activas de empleo. ...\"", "\"... Sin embargo, en Euskadi las cosas se están\n    haciendo bien en materia de formación profesional. ...\"", "\"... Por lo tanto, esta\n    minoración presupuestaria de este fondo operativo del empleo juvenil o\n    del fondo de garantía juvenil perturba gravemente las posibilidades o las\n    actuaciones de Lanbide en el ámbito de la formación profesional. ...\"", "\"... En\n    Euskadi, las empresas vascas hace tiempo que están practicando la\n    denominada formación profesional dual, aquella que compagina el trabajo\n    en una empresa con enseñanzas; el trabajo en una empresa suele durar la\n    mitad de la jornada y las enseñanzas teóricas la otra mitad de la\n    jornada. ...\"", "\"... No se llega a la fraudulenta legitimación acometida por la\n    última reforma laboral de permitir que un joven pueda, a través de lo que\n    se denomina eufemísticamente formación profesional dual, trabajar el 80 %\n    de la jornada en trabajos ordinarios de la empresa y dedicarse a\n    formación -formación que nadie vigila que se practique realmente- el\n    resto, el 20 % de la jornada, lo cual es otro mecanismo fraudulento para\n    contratar a jóvenes, teóricamente con contratos formativos y para\n    formarse pero que, de facto, en el 80 % de la jornada están realizando\n    trabajos ordinarios de la empresa. ...\"", "\"... Desde esa perspectiva, usted está\n    perjudicando las posibilidades de\n    Lanbide de articular una buena formación profesional dual, está\n    perjudicando y erosionando las posibilidades financieras de Lanbide de\n    articular una buena política de subvención de cuotas y está erosionando,\n    y prácticamente o de facto negando las posibilidades de Lanbide en el\n    departamento de Trabajo del Gobierno vasco y de las instituciones forales\n    vascas que en este ámbito trabajan también, porque también poseen\n    competencias para articular una buena política de bonificaciones de\n    cuotas. ...\""]}, {"words": {"jóvenes": [0]}, "issues": ["jóvenes"], "sentences": ["\"... Entre los veinticuatro y los\n    treinta años hay cientos de miles de jóvenes que van a quedar\n    desatendidos, y este es un lujo que tampoco nos podemos permitir. ...\""]}, {"words": {"juvenil": [17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29], "paro juvenil": [14], "seguridad social": [41], "paro": [15, 16], "interlocutores sociales": [36, 37, 38, 39, 40], "desempleo": [50], "garantía juvenil": [30, 31, 32, 33, 34, 35], "oportunidades": [42, 43, 44, 45, 46, 47, 48, 49], "jóvenes": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13]}, "issues": ["jóvenes"], "sentences": ["\"... Señor Olabarría, compartimos esa preocupación por el presente y el futuro\n    de nuestros jóvenes porque merecen oportunidades, hoy y mañana, y sabe\n    muy bien que el Gobierno, los interlocutores sociales, las comunidades\n    autónomas y también todos los grupos parlamentarios de esta Cámara\n    estamos trabajando desde el primer día para dar esas oportunidades que,\n    desgraciadamente, cuando nosotros llegamos al Gobierno, uno de cada dos\n    jóvenes que se encontraba en el desempleo no tenía. ...\"", "\"... Por tanto, una\n    iniciativa nacional, la estrategia de emprendimiento y empleo joven que\n    desde febrero del año pasado, como le decía, ha dado cada día en nuestro\n    país oportunidades a más de cuatrocientos jóvenes en forma de empleo por\n    cuenta propia o por cuenta ajena. ...\"", "\"... Pero el presidente Rajoy no quiso\n    quedarse ahí, porque el empleo de los jóvenes es una prioridad también de\n    todos los países de la Unión Europea. ...\"", "\"... Llevamos el debate del empleo\n    juvenil a la Unión Europea y dimos esa batalla, la batalla europea por\n    los jóvenes. ...\"", "\"... Una propuesta que cuenta con una financiación\n    adicional, como usted ha señalado en su intervención, de 6.000 millones\n    de euros, para dar oportunidades a los jóvenes. ...\"", "\"... Son dos grandes programas, el primero de ellos para los jóvenes\n    menores de treinta años -porque lo hicimos aquí con todas las\n    aportaciones, como le decía, de la sociedad, de interlocutores sociales,\n    grupos parlamentarios y comunidades autónomas- y la garantía juvenil para\n    los menores de veinticinco años que no tenían ni formación ni empleo en\n    ese momento, porque es una iniciativa europea y se hizo bajo ese prisma y\n    ese procedimiento. ...\"", "\"... Por eso, en el\n    marco del periodo de programación del Fondo social europeo para\n    2014/2020, se ha elaborado ese programa operativo de empleo juvenil; una\n    palanca de financiación que va a suponer multiplicar las oportunidades de\n    los jóvenes -que le quiero decir que en esto también España es vanguardia\n    con todos los países de la Unión Europea-, porque durante todo ese\n    periodo vamos a contar con un presupuesto de 2.800 millones de euros; es\n    decir, 2.360 serán ayuda europea, y 800 más -porque así lo quiere el\n    Gobierno de España- irán también a ese destino, a esos programas de\n    empleo juvenil durante toda la programación. ...\"", "\"... Quiero\n    agradecer el esfuerzo que están haciendo las comunidades autónomas, el\n    esfuerzo que están haciendo los interlocutores sociales por poner en\n    marcha este plan de implantación de la garantía juvenil en España que,\n    con la experiencia que hemos acumulado de todo el año anterior con la\n    estrategia de emprendimiento y empleo, estoy segura de que va a seguir\n    dando muchas oportunidades a nuestros jóvenes. ...\"", "\"... Como sabe usted muy bien, el 1 de julio de este año se pondrá en marcha\n    directamente esa garantía juvenil a la que tendrán acceso todos los\n    jóvenes en el portal de garantía juvenil. ...\"", "\"... Por primera vez en nuestro país en materia\n    de empleo juvenil va a haber un fichero telemático único de inscripción\n    de todos los susceptibles beneficiarios del Estado español, en el que\n    trabajaremos de forma on line y coordinada comunidades autónomas, agentes\n    o instituciones implicadas y la Administración General del Estado; todos\n    a favor del empleo juvenil y de las\n    oportunidades de nuestros jóvenes. ...\"", "\"... La formación dual en España es un elemento de oportunidad\n    para muchos jóvenes que se está demostrando así a través sobre todo del\n    contrato de formación y aprendizaje al que usted se refería. ...\"", "\"... Señor\n    Olabarría, ha habido un 70 % de incremento de las contrataciones de\n    jóvenes gracias a este contrato que permite a los jóvenes trabajar y a la\n    vez aprender recibiendo esa formación. ...\"", "\"... Está hecho para dar oportunidades a nuestros jóvenes; más\n    de 100.000 jóvenes en el último año han conseguido un empleo y una\n    formación gracias a esa herramienta tan potente en el marco de la\n    formación dual. ...\"", "\"... Espero que sigamos colaborando de\n    forma estrecha, sumando oportunidades a favor de nuestros jóvenes porque\n    esa es la batalla que nos queda por dar: persona a persona, joven a\n    joven, empleo a empleo. ...\"", "\"... El último dato conocido de paro juvenil de mayo de 2014 lo dice\n    con claridad: el paro juvenil disminuyó en 50.000 personas, un 11 % menos\n    de parados que el año anterior. ...\"", "\"... Por tanto, como usted ha\n    dicho muy bien, teniendo en cuenta los últimos datos EPA, en el caso del\n    País Vasco la población menor de veinticinco años que no está ocupada ni\n    recibe formación es un 2,3 % y la población joven menor de veinticinco\n    años que se encuentra en paro es de un 2,5 %. ...\"", "\"... El último dato conocido de paro juvenil de mayo de 2014 lo dice\n    con claridad: el paro juvenil disminuyó en 50.000 personas, un 11 % menos\n    de parados que el año anterior. ...\"", "\"... Llevamos el debate del empleo\n    juvenil a la Unión Europea y dimos esa batalla, la batalla europea por\n    los jóvenes. ...\"", "\"... Por eso se aprobó a finales del año pasado la iniciativa de\n    Garantía juvenil europea, que se suma a las iniciativas nacionales en el\n    ámbito del empleo juvenil. ...\"", "\"... Son dos grandes programas, el primero de ellos para los jóvenes\n    menores de treinta años -porque lo hicimos aquí con todas las\n    aportaciones, como le decía, de la sociedad, de interlocutores sociales,\n    grupos parlamentarios y comunidades autónomas- y la garantía juvenil para\n    los menores de veinticinco años que no tenían ni formación ni empleo en\n    ese momento, porque es una iniciativa europea y se hizo bajo ese prisma y\n    ese procedimiento. ...\"", "\"... Hemos trabajado siguiendo las indicaciones del Consejo\n    Europeo, y en diciembre del año pasado se envió a la Comisión Europea el\n    Plan nacional de implantación de la garantía juvenil, en coherencia\n    -también se lo quiero decir, señor Olabarría- con la estrategia española\n    de emprendimiento y empleo, porque era ya un ámbito de acuerdo donde\n    estábamos los interlocutores sociales y también las comunidades\n    autónomas. ...\"", "\"... Se consultó para hacer ese programa a las organizaciones\n    empresariales y sindicales, a las cámaras de comercio, a las asociaciones\n    de autónomos, a la economía social, a las asociaciones juveniles; todos,\n    todos trabajando en ese programa de implantación de la garantía juvenil\n    en España. ...\"", "\"... Por tanto, hemos trabajado todos por el empleo juvenil. ...\"", "\"... Por eso, en el\n    marco del periodo de programación del Fondo social europeo para\n    2014/2020, se ha elaborado ese programa operativo de empleo juvenil; una\n    palanca de financiación que va a suponer multiplicar las oportunidades de\n    los jóvenes -que le quiero decir que en esto también España es vanguardia\n    con todos los países de la Unión Europea-, porque durante todo ese\n    periodo vamos a contar con un presupuesto de 2.800 millones de euros; es\n    decir, 2.360 serán ayuda europea, y 800 más -porque así lo quiere el\n    Gobierno de España- irán también a ese destino, a esos programas de\n    empleo juvenil durante toda la programación. ...\"", "\"... Quiero\n    agradecer el esfuerzo que están haciendo las comunidades autónomas, el\n    esfuerzo que están haciendo los interlocutores sociales por poner en\n    marcha este plan de implantación de la garantía juvenil en España que,\n    con la experiencia que hemos acumulado de todo el año anterior con la\n    estrategia de emprendimiento y empleo, estoy segura de que va a seguir\n    dando muchas oportunidades a nuestros jóvenes. ...\"", "\"... El último dato conocido de paro juvenil de mayo de 2014 lo dice\n    con claridad: el paro juvenil disminuyó en 50.000 personas, un 11 % menos\n    de parados que el año anterior. ...\"", "\"... También, pero sepamos que llevamos un camino recorrido gracias a\n    la responsabilidad y la generosidad de todos en materia de empleo\n    juvenil. ...\"", "\"... Como sabe usted muy bien, el 1 de julio de este año se pondrá en marcha\n    directamente esa garantía juvenil a la que tendrán acceso todos los\n    jóvenes en el portal de garantía juvenil. ...\"", "\"... Por primera vez en nuestro país en materia\n    de empleo juvenil va a haber un fichero telemático único de inscripción\n    de todos los susceptibles beneficiarios del Estado español, en el que\n    trabajaremos de forma on line y coordinada comunidades autónomas, agentes\n    o instituciones implicadas y la Administración General del Estado; todos\n    a favor del empleo juvenil y de las\n    oportunidades de nuestros jóvenes. ...\"", "\"... Así pues, todas las iniciativas son válidas, todas, para\n    luchar juntos por el empleo juvenil. ...\"", "\"... Por eso se aprobó a finales del año pasado la iniciativa de\n    Garantía juvenil europea, que se suma a las iniciativas nacionales en el\n    ámbito del empleo juvenil. ...\"", "\"... Son dos grandes programas, el primero de ellos para los jóvenes\n    menores de treinta años -porque lo hicimos aquí con todas las\n    aportaciones, como le decía, de la sociedad, de interlocutores sociales,\n    grupos parlamentarios y comunidades autónomas- y la garantía juvenil para\n    los menores de veinticinco años que no tenían ni formación ni empleo en\n    ese momento, porque es una iniciativa europea y se hizo bajo ese prisma y\n    ese procedimiento. ...\"", "\"... Hemos trabajado siguiendo las indicaciones del Consejo\n    Europeo, y en diciembre del año pasado se envió a la Comisión Europea el\n    Plan nacional de implantación de la garantía juvenil, en coherencia\n    -también se lo quiero decir, señor Olabarría- con la estrategia española\n    de emprendimiento y empleo, porque era ya un ámbito de acuerdo donde\n    estábamos los interlocutores sociales y también las comunidades\n    autónomas. ...\"", "\"... Se consultó para hacer ese programa a las organizaciones\n    empresariales y sindicales, a las cámaras de comercio, a las asociaciones\n    de autónomos, a la economía social, a las asociaciones juveniles; todos,\n    todos trabajando en ese programa de implantación de la garantía juvenil\n    en España. ...\"", "\"... Quiero\n    agradecer el esfuerzo que están haciendo las comunidades autónomas, el\n    esfuerzo que están haciendo los interlocutores sociales por poner en\n    marcha este plan de implantación de la garantía juvenil en España que,\n    con la experiencia que hemos acumulado de todo el año anterior con la\n    estrategia de emprendimiento y empleo, estoy segura de que va a seguir\n    dando muchas oportunidades a nuestros jóvenes. ...\"", "\"... Como sabe usted muy bien, el 1 de julio de este año se pondrá en marcha\n    directamente esa garantía juvenil a la que tendrán acceso todos los\n    jóvenes en el portal de garantía juvenil. ...\"", "\"... Señor Olabarría, compartimos esa preocupación por el presente y el futuro\n    de nuestros jóvenes porque merecen oportunidades, hoy y mañana, y sabe\n    muy bien que el Gobierno, los interlocutores sociales, las comunidades\n    autónomas y también todos los grupos parlamentarios de esta Cámara\n    estamos trabajando desde el primer día para dar esas oportunidades que,\n    desgraciadamente, cuando nosotros llegamos al Gobierno, uno de cada dos\n    jóvenes que se encontraba en el desempleo no tenía. ...\"", "\"... Por eso, desde España y a iniciativa\n    del Ministerio de Empleo y Seguridad Social, reunimos a los\n    interlocutores sociales y a las comunidades autónomas, en febrero del año\n    pasado, después de trabajar muchos meses con muchas propuestas de todos\n    los sectores sociales y pusimos en marcha cien medidas: la estrategia de\n    emprendimiento y empleo joven que usted conoce bien. ...\"", "\"... Son dos grandes programas, el primero de ellos para los jóvenes\n    menores de treinta años -porque lo hicimos aquí con todas las\n    aportaciones, como le decía, de la sociedad, de interlocutores sociales,\n    grupos parlamentarios y comunidades autónomas- y la garantía juvenil para\n    los menores de veinticinco años que no tenían ni formación ni empleo en\n    ese momento, porque es una iniciativa europea y se hizo bajo ese prisma y\n    ese procedimiento. ...\"", "\"... Hemos trabajado siguiendo las indicaciones del Consejo\n    Europeo, y en diciembre del año pasado se envió a la Comisión Europea el\n    Plan nacional de implantación de la garantía juvenil, en coherencia\n    -también se lo quiero decir, señor Olabarría- con la estrategia española\n    de emprendimiento y empleo, porque era ya un ámbito de acuerdo donde\n    estábamos los interlocutores sociales y también las comunidades\n    autónomas. ...\"", "\"... Quiero\n    agradecer el esfuerzo que están haciendo las comunidades autónomas, el\n    esfuerzo que están haciendo los interlocutores sociales por poner en\n    marcha este plan de implantación de la garantía juvenil en España que,\n    con la experiencia que hemos acumulado de todo el año anterior con la\n    estrategia de emprendimiento y empleo, estoy segura de que va a seguir\n    dando muchas oportunidades a nuestros jóvenes. ...\"", "\"... Por eso, desde España y a iniciativa\n    del Ministerio de Empleo y Seguridad Social, reunimos a los\n    interlocutores sociales y a las comunidades autónomas, en febrero del año\n    pasado, después de trabajar muchos meses con muchas propuestas de todos\n    los sectores sociales y pusimos en marcha cien medidas: la estrategia de\n    emprendimiento y empleo joven que usted conoce bien. ...\"", "\"... Señor Olabarría, compartimos esa preocupación por el presente y el futuro\n    de nuestros jóvenes porque merecen oportunidades, hoy y mañana, y sabe\n    muy bien que el Gobierno, los interlocutores sociales, las comunidades\n    autónomas y también todos los grupos parlamentarios de esta Cámara\n    estamos trabajando desde el primer día para dar esas oportunidades que,\n    desgraciadamente, cuando nosotros llegamos al Gobierno, uno de cada dos\n    jóvenes que se encontraba en el desempleo no tenía. ...\"", "\"... Por tanto, una\n    iniciativa nacional, la estrategia de emprendimiento y empleo joven que\n    desde febrero del año pasado, como le decía, ha dado cada día en nuestro\n    país oportunidades a más de cuatrocientos jóvenes en forma de empleo por\n    cuenta propia o por cuenta ajena. ...\"", "\"... Una propuesta que cuenta con una financiación\n    adicional, como usted ha señalado en su intervención, de 6.000 millones\n    de euros, para dar oportunidades a los jóvenes. ...\"", "\"... Por eso, en el\n    marco del periodo de programación del Fondo social europeo para\n    2014/2020, se ha elaborado ese programa operativo de empleo juvenil; una\n    palanca de financiación que va a suponer multiplicar las oportunidades de\n    los jóvenes -que le quiero decir que en esto también España es vanguardia\n    con todos los países de la Unión Europea-, porque durante todo ese\n    periodo vamos a contar con un presupuesto de 2.800 millones de euros; es\n    decir, 2.360 serán ayuda europea, y 800 más -porque así lo quiere el\n    Gobierno de España- irán también a ese destino, a esos programas de\n    empleo juvenil durante toda la programación. ...\"", "\"... Quiero\n    agradecer el esfuerzo que están haciendo las comunidades autónomas, el\n    esfuerzo que están haciendo los interlocutores sociales por poner en\n    marcha este plan de implantación de la garantía juvenil en España que,\n    con la experiencia que hemos acumulado de todo el año anterior con la\n    estrategia de emprendimiento y empleo, estoy segura de que va a seguir\n    dando muchas oportunidades a nuestros jóvenes. ...\"", "\"... Por primera vez en nuestro país en materia\n    de empleo juvenil va a haber un fichero telemático único de inscripción\n    de todos los susceptibles beneficiarios del Estado español, en el que\n    trabajaremos de forma on line y coordinada comunidades autónomas, agentes\n    o instituciones implicadas y la Administración General del Estado; todos\n    a favor del empleo juvenil y de las\n    oportunidades de nuestros jóvenes. ...\"", "\"... Está hecho para dar oportunidades a nuestros jóvenes; más\n    de 100.000 jóvenes en el último año han conseguido un empleo y una\n    formación gracias a esa herramienta tan potente en el marco de la\n    formación dual. ...\"", "\"... Espero que sigamos colaborando de\n    forma estrecha, sumando oportunidades a favor de nuestros jóvenes porque\n    esa es la batalla que nos queda por dar: persona a persona, joven a\n    joven, empleo a empleo. ...\"", "\"... Señor Olabarría, compartimos esa preocupación por el presente y el futuro\n    de nuestros jóvenes porque merecen oportunidades, hoy y mañana, y sabe\n    muy bien que el Gobierno, los interlocutores sociales, las comunidades\n    autónomas y también todos los grupos parlamentarios de esta Cámara\n    estamos trabajando desde el primer día para dar esas oportunidades que,\n    desgraciadamente, cuando nosotros llegamos al Gobierno, uno de cada dos\n    jóvenes que se encontraba en el desempleo no tenía. ...\""]}, {"words": {"juvenil": [0, 1, 2], "desempleo": [4], "desempleo juvenil": [3]}, "issues": ["jóvenes"], "sentences": ["\"... Usted hace una invocación a la\n    generosidad de su Gobierno diciendo que en este momento la distribución\n    de la financiación de los planes de actuación contra el desempleo juvenil\n    incardinados en las políticas activas es de un 50 % para la\n    Administración General del Estado y un 50 % para las comunidades\n    autónomas. ...\"", "\"... Yo he leído el programa operativo de\n    empleo juvenil, como lo ha leído usted -y en algún caso hasta lo hemos\n    leído juntos-, y en materia de empleo juvenil lo incardina en el\n    ejercicio de las denominadas políticas activas de empleo, que son las\n    únicas políticas activas de promoción del empleo juvenil. ...\"", "\"... Claro, es que usted dice que esto está vinculado\n    con las políticas ya configuradas por mi Gobierno en relación con la\n    promoción del empleo juvenil, pero es que estas políticas tenían un vicio\n    de raíz, que es la falta de legitimidad competencial del Gobierno que\n    usted representa para articular políticas estatales en el ámbito donde\n    solo las comunidades autónomas pueden actuar, con una única excepción que\n    le reconozco, menos en Euskadi, donde las políticas activas de empleo\n    llevan incorporadas las bonificaciones de cuotas. ...\"", "\"... Usted hace una invocación a la\n    generosidad de su Gobierno diciendo que en este momento la distribución\n    de la financiación de los planes de actuación contra el desempleo juvenil\n    incardinados en las políticas activas es de un 50 % para la\n    Administración General del Estado y un 50 % para las comunidades\n    autónomas. ...\"", "\"... Usted hace una invocación a la\n    generosidad de su Gobierno diciendo que en este momento la distribución\n    de la financiación de los planes de actuación contra el desempleo juvenil\n    incardinados en las políticas activas es de un 50 % para la\n    Administración General del Estado y un 50 % para las comunidades\n    autónomas. ...\""]}, {"words": {"oportunidades": [12, 13, 14], "juvenil": [6, 7, 8, 9], "garantía juvenil": [10, 11], "jóvenes españoles": [5], "jóvenes": [0, 1, 2, 3, 4]}, "issues": ["jóvenes"], "sentences": ["\"... El Estado español pone 800 millones\n    adicionales por la necesidad y la prioridad que es para nuestro país\n    atender las necesidades de los jóvenes y de sus oportunidades. ...\"", "\"... Si, en comparación, el\n    País Vasco recibe menos recursos que otras de similar tamaño o PIB, es\n    gracias a que tiene menos desempleados jóvenes, lo cual también es algo\n    bueno para su comunidad autónoma. ...\"", "\"... Además, desde julio de este año, cuando\n    empiecen efectivamente a darse de alta los beneficiarios en ese registro\n    telemático y podamos empezar a ofrecerles oportunidades de formación, de\n    prácticas o de empleo, muchos jóvenes van a poder tener en forma de\n    formación o de prácticas o de empleo esas oportunidades que hoy no\n    tienen. ...\"", "\"... Le animo a que seamos capaces de seguir trabajando juntos, a que\n    seamos capaces de poner en valor esa gran oportunidad que se abre para\n    los jóvenes de veinticinco años en España, que pueden tener una palanca\n    adicional de oportunidades gracias a la iniciativa juvenil por la que\n    dimos batalla como país desde el Gobierno de España y lo hizo además\n    personalmente el presidente Rajoy. ...\"", "\"... Pero créame que lo hemos hecho respetando el\n    marco competencial, respetando también las sentencias del Constitucional\n    y por eso conferencia sectorial tras conferencia sectorial ha sido todo\n    colaboración y coordinación por los jóvenes españoles. ...\"", "\"... Pero créame que lo hemos hecho respetando el\n    marco competencial, respetando también las sentencias del Constitucional\n    y por eso conferencia sectorial tras conferencia sectorial ha sido todo\n    colaboración y coordinación por los jóvenes españoles. ...\"", "\"... Lo primero es que la\n    financiación de la garantía juvenil que tiene España para todo el periodo\n    de programación 2014-2020 ha supuesto un esfuerzo adicional del Gobierno\n    español por encima de lo que señalaban los reglamentos europeos. ...\"", "\"... En segundo lugar, la distribución se ha hecho conforme, por una parte, a\n    la población menor de veinticinco años que tiene cada comunidad autónoma\n    y, por otra parte, a la población menor de veinticinco años nini, que ni\n    tiene formación o no la recibe en ese momento ni tiene empleo, como\n    señalan las recomendaciones comunitarias, los reglamentos comunitarios\n    para este programa concreto de garantía juvenil. ...\"", "\"... También le quiero\n    decir que esto lo hemos negociado con las comunidades autónomas en la\n    conferencia sectorial y además en conferencia sectorial hemos hecho un\n    grupo de trabajo específico que se ha reunido en más de tres ocasiones\n    para poner en marcha y materializar ese plan de implantación de garantía\n    juvenil, y todas están de acuerdo en el reparto que se ha hecho, en la\n    forma en que lo estamos haciendo. ...\"", "\"... Le animo a que seamos capaces de seguir trabajando juntos, a que\n    seamos capaces de poner en valor esa gran oportunidad que se abre para\n    los jóvenes de veinticinco años en España, que pueden tener una palanca\n    adicional de oportunidades gracias a la iniciativa juvenil por la que\n    dimos batalla como país desde el Gobierno de España y lo hizo además\n    personalmente el presidente Rajoy. ...\"", "\"... Lo primero es que la\n    financiación de la garantía juvenil que tiene España para todo el periodo\n    de programación 2014-2020 ha supuesto un esfuerzo adicional del Gobierno\n    español por encima de lo que señalaban los reglamentos europeos. ...\"", "\"... En segundo lugar, la distribución se ha hecho conforme, por una parte, a\n    la población menor de veinticinco años que tiene cada comunidad autónoma\n    y, por otra parte, a la población menor de veinticinco años nini, que ni\n    tiene formación o no la recibe en ese momento ni tiene empleo, como\n    señalan las recomendaciones comunitarias, los reglamentos comunitarios\n    para este programa concreto de garantía juvenil. ...\"", "\"... El Estado español pone 800 millones\n    adicionales por la necesidad y la prioridad que es para nuestro país\n    atender las necesidades de los jóvenes y de sus oportunidades. ...\"", "\"... Además, desde julio de este año, cuando\n    empiecen efectivamente a darse de alta los beneficiarios en ese registro\n    telemático y podamos empezar a ofrecerles oportunidades de formación, de\n    prácticas o de empleo, muchos jóvenes van a poder tener en forma de\n    formación o de prácticas o de empleo esas oportunidades que hoy no\n    tienen. ...\"", "\"... Le animo a que seamos capaces de seguir trabajando juntos, a que\n    seamos capaces de poner en valor esa gran oportunidad que se abre para\n    los jóvenes de veinticinco años en España, que pueden tener una palanca\n    adicional de oportunidades gracias a la iniciativa juvenil por la que\n    dimos batalla como país desde el Gobierno de España y lo hizo además\n    personalmente el presidente Rajoy. ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"... Como ya lo provocó en su\n    día el indulto a un kamikaze de mi tierra, hoy en prisión gracias a la\n    digna lucha de los familiares de la víctima; un kamikaze que estaba\n    representado por un despacho donde trabaja un familiar suyo. ...\""]}, {"words": {"fraude": [0, 1]}, "issues": ["corrupción"], "sentences": ["\"... Durante los dieciocho años en los que ha estado vigente la jurisdicción\n    universal en España un caso llegó a buen puerto, y no porque fuera\n    aprehendido como consecuencia de las órdenes de detención sino porque, en\n    fraude de ley, un ciudadano argentino, sabiendo que tenía menor pena en\n    España de la que le iba a corresponder en su país, se presentó aquí y\n    dijo: que me juzgue este país, porque la pena es inferior. ...\"", "\"... Es decir, que\n    fue un auténtico fraude de ley. ...\""]}], "candidates": [{"block_indices": [0, 2, 49], "party": "Xabier Mikel Errekondo Saltsamendi", "name": "Mixto"}, {"block_indices": [1, 3, 4, 5, 7, 10, 17, 19, 21, 22, 25, 27, 28, 29, 30, 38, 42, 46, 48, 50], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [6, 8, 9, 11, 12, 13, 14, 15, 16, 18, 20, 31, 34, 35, 36, 37, 39, 40, 41], "party": "Alfredo Pérez Rubalcaba", "name": "Socialista (PSOE)"}, {"block_indices": [23, 24, 26], "party": "JOSEP SÁNCHEZ I LLIBRE", "name": "Convergència i Unió"}, {"block_indices": [32, 33], "party": "Carlos Martínez Gorriarán", "name": "UPyD"}, {"block_indices": [43, 44, 45, 47], "party": "<group>", "name": "PNV"}]}