{"blocks": [{"words": {"fiscal": [1], "proceso": [2], "fiscal general": [0]}, "issues": ["justicia"], "sentences": ["\"... La lástima es que el\n    fiscal general del Estado le riñera al fiscal de Cataluña por pretender\n    simplemente que se investigaran los hechos, y el fiscal general del\n    Estado depende del Gobierno. ...\"", "\"... La lástima es que el\n    fiscal general del Estado le riñera al fiscal de Cataluña por pretender\n    simplemente que se investigaran los hechos, y el fiscal general del\n    Estado depende del Gobierno. ...\"", "\"... Nos parece que si una información se basa en un documento\n    elaborado supuestamente por unos funcionarios del Gobierno y por tanto\n    del Estado, el Gobierno y el Estado no deben permanecer -más allá de la\n    diligencia encargada por el ministro del Interior- al margen de la\n    necesaria información a la opinión pública, y más teniendo en cuenta el\n    proceso electoral. ...\""]}, {"words": {"sanidad": [0, 1], "sanidad pública": [2]}, "issues": ["salud"], "sentences": ["\"... Nuestra sanidad era universal y gratuita, pero\n    cada vez es menos universal y, por supuesto, es muchísimo menos gratuita. ...\"", "\"... Ustedes han puesto precio a los derechos, los han puesto en el mercado y\n    lo que es peor están ustedes recortando pero están ustedes cambiando\n    nuestro modelo social; ya lo hicieron con el modelo de relaciones\n    laborales, ahora están haciéndolo con el modelo social, sustituyendo\n    nuestro modelo social por uno que dice: derechos para el que pueda\n    pagárselos, sanidad pública de calidad para quien pueda pagársela,\n    educación universitaria para quien pueda pagársela, justicia para quien\n    pueda pagársela. ...\"", "\"... Ustedes han puesto precio a los derechos, los han puesto en el mercado y\n    lo que es peor están ustedes recortando pero están ustedes cambiando\n    nuestro modelo social; ya lo hicieron con el modelo de relaciones\n    laborales, ahora están haciéndolo con el modelo social, sustituyendo\n    nuestro modelo social por uno que dice: derechos para el que pueda\n    pagárselos, sanidad pública de calidad para quien pueda pagársela,\n    educación universitaria para quien pueda pagársela, justicia para quien\n    pueda pagársela. ...\""]}, {"words": {"sanidad": [0, 1], "sanidad pública": [2]}, "issues": ["salud"], "sentences": ["\"... La sanidad en España sigue siendo\n    universal y gratuita. ...\"", "\"... Le he escuchado a usted hablar con simpatía de una huelga que está\n    teniendo lugar ahora en la sanidad pública, pero esa misma huelga está\n    anunciada por ejemplo en una comunidad donde está gobernando su partido. ...\"", "\"... Le he escuchado a usted hablar con simpatía de una huelga que está\n    teniendo lugar ahora en la sanidad pública, pero esa misma huelga está\n    anunciada por ejemplo en una comunidad donde está gobernando su partido. ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"... Esa es, quizá, la mejor lucha\n    contra la corrupción, porque ya no habrá filtraciones, serán filtraciones\n    oficiales de publicidad activa de las administraciones. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... Siempre hay un interés privado, por ejemplo, el desahucio que\n    quieren plantear de muchos ciudadanos de las viviendas sociales de La\n    Latina, donde su compañera de partido, Ana Botella, ha vendido esos\n    terrenos a una empresa donde parece ser que hay un consultor externo que\n    es marido de su compañera Dolores de Cospedal. ...\""]}, {"words": {"autónomos": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Queda muchísimo por trabajar y hay que hacer muchísimas reformas,\n    por ejemplo, la de las administraciones públicas -nada de duplicidades,\n    menos organismos públicos, menos burocracia-; la reforma de la educación,\n    incluso de aquellos que abandonaron prematuramente sus estudios; la ayuda\n    a los emprendedores, a los empresarios que, a pesar de todas las\n    dificultades, siguen creando empresas, 60.000, o de los autónomos que se\n    lanzan a montar un negocio, 100.000. ...\"", "\"... Queda muchísimo por trabajar y hay que hacer muchísimas reformas,\n    por ejemplo, la de las administraciones públicas -nada de duplicidades,\n    menos organismos públicos, menos burocracia-; la reforma de la educación,\n    incluso de aquellos que abandonaron prematuramente sus estudios; la ayuda\n    a los emprendedores, a los empresarios que, a pesar de todas las\n    dificultades, siguen creando empresas, 60.000, o de los autónomos que se\n    lanzan a montar un negocio, 100.000. ...\""]}, {"words": {"apoyo": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Los palestinos esperan desde hace generaciones el derecho a su tierra, y\n    los israelíes tienen derecho, desde luego, a su seguridad, que vendrá\n    dada a partir de un Estado palestino democrático y viable. ...\"", "\"... Porque es\n    el sentir mayoritario de la sociedad española, porque es justo y será\n    útil a la causa de la paz tanto para los israelíes como para los\n    palestinos, porque España ha estado y está llamada a jugar un papel\n    protagonista en esta cuestión como lo ha hecho en el pasado, porque el\n    voto favorable en Naciones Unidas es en sí mismo un apoyo al presidente\n    Abbas, un presidente que pelea desde hace mucho tiempo para conseguir un\n    acuerdo pacífico entre todos. ...\""]}, {"words": {"españoles": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Además, las reformas económicas impulsadas y\n    emprendidas por este Gobierno favorecen notablemente la inversión en\n    nuestro país, elemento sustancial en el desarrollo económico porque, como\n    bien decía el presidente Rajoy el pasado 17 de noviembre en Cádiz, la\n    inversión es crecimiento y empleo, la seguridad jurídica es su nutriente\n    y el incremento de la renta es su fruto. ...\"", "\"... Señorías, los españoles empiezan a percibir los resultados de una política\n    exterior renovada, centrada en aquellas áreas que sitúan a España como\n    una potencia regional de ámbito global, una política exterior\n    comprometida con la generación de actividad que, impulsando la diplomacia\n    parlamentaria y económica, nos proporciona ya un saldo positivo en\n    nuestra balanza comercial. ...\""]}, {"words": {"apoyo": [2, 3, 4], "seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Han valorado\n    sustancialmente -y repito palabras textuales- lo que se refiere a los\n    contenidos, el apoyo a España en la salida de la crisis, el apoyo a la\n    petición de España de ser miembro del Consejo de Seguridad, la reflexión\n    sobre el futuro de la cumbre y la aprobación por unanimidad de la\n    Declaración de Cádiz. ...\"", "\"... En el segundo aspecto, España ha conseguido el apoyo y la fraternidad de\n    los países americanos en un momento de dificultades económicas y se nos\n    ha asegurado el apoyo unánime, por primera vez en la historia de las\n    cumbres, a nuestra petición para ser miembros del Consejo de Seguridad. ...\"", "\"... Han valorado\n    sustancialmente -y repito palabras textuales- lo que se refiere a los\n    contenidos, el apoyo a España en la salida de la crisis, el apoyo a la\n    petición de España de ser miembro del Consejo de Seguridad, la reflexión\n    sobre el futuro de la cumbre y la aprobación por unanimidad de la\n    Declaración de Cádiz. ...\"", "\"... En ese sentido, hemos\n    firmado un acuerdo marco de colaboración para la conformación de un\n    centro americano de arbitraje y mediación que aliviará los contenciosos\n    que en esa región se producen; hemos aprobado la Carta iberoamericana de\n    transparencia; hemos puesto las bases para establecer un consejo\n    iberoamericano de competitividad; hemos decidido crear un comisionado\n    especial para el apoyo a las culturas iberoamericanas; hemos aprobado la\n    Carta iberoamericana a las pymes y hemos conseguido financiación concreta\n    de las organizaciones financieras que trabajan en la zona. ...\"", "\"... En el segundo aspecto, España ha conseguido el apoyo y la fraternidad de\n    los países americanos en un momento de dificultades económicas y se nos\n    ha asegurado el apoyo unánime, por primera vez en la historia de las\n    cumbres, a nuestra petición para ser miembros del Consejo de Seguridad. ...\""]}, {"words": {"industrial": [0], "economía": [1]}, "issues": ["economía"], "sentences": ["\"... Tanto medidas duras\n    como medidas menos duras, todas ellas garantía de futuro, una apuesta\n    clara cuyo máximo exponente ha sido el plan industrial aprobado la semana\n    pasada y la apuesta de Renault por España, el plan industrial que ustedes\n    presentaron en Palencia y que supone más de 1.300 puestos de trabajo. ...\"", "\"...  El sector de automoción es un sector, como\n    todos sabemos, estratégico, con más de un 10 % de nuestra riqueza\n    nacional y, por tanto, un pilar fundamental en nuestra\n    economía. ...\""]}, {"words": {"actividad": [5, 6, 7, 8], "actividad económica": [9], "industria": [1, 2], "economía española": [0], "economía": [3, 4]}, "issues": ["economía"], "sentences": ["\"... Efectivamente, tal como usted ha relatado, el sector del automóvil es\n    ciertamente importante en el conjunto de la economía española y,\n    singularmente, en la industria. ...\"", "\"... Efectivamente, tal como usted ha relatado, el sector del automóvil es\n    ciertamente importante en el conjunto de la economía española y,\n    singularmente, en la industria. ...\"", "\"... Todo\n    esto hay que insertarlo además dentro de lo que es una política global de\n    apoyo a la industria y de apoyo al sector de la automoción\n    particularmente, donde con programas de competitividad estamos\n    consiguiendo que en España vuelvan a relocalizarse determinadas\n    actividades por parte de las multinacionales del automóvil, que en vez de\n    poner en cadenas de otros países sus nuevos productos los ponen en\n    fábricas españolas. ...\"", "\"... Efectivamente, tal como usted ha relatado, el sector del automóvil es\n    ciertamente importante en el conjunto de la economía española y,\n    singularmente, en la industria. ...\"", "\"... Es verdad que el sector, como\n    consecuencia de la situación de la economía en general, como consecuencia\n    de la caída de la actividad económica y la caída en la demanda y en el\n    consumo, ha venido experimentando a lo largo de los últimos años un\n    retroceso en cuanto al volumen de ventas, lo cual lógicamente se ha\n    traducido en una crisis del sector. ...\"", "\"... Es verdad que el sector, como\n    consecuencia de la situación de la economía en general, como consecuencia\n    de la caída de la actividad económica y la caída en la demanda y en el\n    consumo, ha venido experimentando a lo largo de los últimos años un\n    retroceso en cuanto al volumen de ventas, lo cual lógicamente se ha\n    traducido en una crisis del sector. ...\"", "\"... En el Gobierno planteamos distintas\n    medidas con el fin de impulsar nuevamente la actividad del mismo y\n    planteamos, entre otras, este programa de incentivación al vehículo\n    eficiente consistente en incentivar, mediante la dación de una cuantía de\n    dinero, la retirada del mercado de coches ineficientes de una determinada\n    duración, por encima de los diez años, a cambio de comprar un coche más\n    eficiente. ...\"", "\"... Con ello estamos, en primer lugar, renovando el parque de los\n    automóviles; en segundo lugar, estamos contribuyendo a disminuir el\n    volumen de emisiones de CO2, puesto que cambiamos vehículos menos\n    eficientes por más eficientes, y en tercer lugar pero no menos\n    importante, estamos contribuyendo a la actividad del sector por cuanto\n    supone dinamizar la actividad de las ventas, la actividad de los\n    fabricantes, la actividad de los concesionarios, la actividad en el\n    mercado publicitario y también, cuestión no menor en los tiempos en que\n    estamos, reactivar el volumen de ingresos públicos a través de una mayor\n    recaudación. ...\"", "\"... Es verdad que podría pensarse desde un punto de vista de la\n    ortodoxia económica si realmente es una medida ortodoxa o no, sin\n    embargo, cuando uno ve los efectos positivos que esto tiene desde el\n    punto de vista de las ventas y de la actividad, ciertamente lo es. ...\"", "\"... Es verdad que el sector, como\n    consecuencia de la situación de la economía en general, como consecuencia\n    de la caída de la actividad económica y la caída en la demanda y en el\n    consumo, ha venido experimentando a lo largo de los últimos años un\n    retroceso en cuanto al volumen de ventas, lo cual lógicamente se ha\n    traducido en una crisis del sector. ...\""]}, {"words": {"justicia": [0, 1]}, "issues": ["justicia"], "sentences": ["\"... Conoce nuestra posición, es una ley que rompe el principio de igualdad en\n    el acceso a la justicia y que además impide a muchos ciudadanos que\n    puedan tener la tutela judicial efectiva. ...\"", "\"... Además, es una ley que viene precedida de una\n    notable falta de diálogo con los operadores jurídicos, con los grupos\n    parlamentarios, que nos vimos la mayoría obligados a darle un plante en\n    la Comisión de Justicia ante la falta de diálogo con los grupos. ...\""]}, {"words": {"justicia": [0, 1]}, "issues": ["justicia"], "sentences": ["\"... A lo que existe un rechazo social en España es al mal\n    funcionamiento de la justicia, que según la última encuesta del CIS,\n    realizada cuando todavía ustedes estaban en el Gobierno, es el servicio\n    público peor valorado de todos los que se prestan en España. ...\"", "\"... La Ley de\n    Tasas, como un instrumento más que va a hacer posible la extensión de la\n    justicia gratuita es, sin duda ninguna, un instrumento para resolver esa\n    situación. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... ¿No es esta una barrera de acceso a la\n    justicia, señor ministro? ...\""]}, {"words": {"justicia": [0, 1]}, "issues": ["justicia"], "sentences": ["\"... Señor diputado, ¿es esta la justicia que usted quiere? ...\"", "\"... ¿Usted pretende un instrumento que lo\n    que haga es que no se pueda de verdad administrar justicia? ...\""]}, {"words": {"mujeres": [0, 1, 2, 3, 4, 5, 6, 7, 8]}, "issues": ["social"], "sentences": ["\"... Es cierto que las tasas no afectan a lo penal, pero en los juzgados de\n    violencia de género también se tramitan procedimientos civiles, es decir,\n    que las mujeres víctimas de violencia de género pagarán tasas. ...\"", "\"... Para que\n    las mujeres puedan salir del círculo de la violencia machista y rehacer\n    su vida lo principal es romper el vínculo con el maltratador, y si usted\n    les pone la carga de la tasa en procesos de separación y divorcio, ¿puede\n    explicarme cómo lo van a hacer? ...\"", "\"... Su obligación es ayudar y no perjudicar a\n    las mujeres. ...\"", "\"... Puede decir que les asiste\n    la justicia gratuita, pero a no ser que cambie la ley, las mujeres\n    víctimas de violencia de género pagarán tasas. ...\"", "\"... La sociedad civil, las organizaciones de mujeres y Amnistía\n    Internacional lo están denunciando. ...\"", "\"... En la tramitación de la ley rechazaron la enmienda socialista,\n    ayer tuvieron la oportunidad de rectificar y votaron en contra, persisten\n    en poner trabas a las mujeres y nos obligan a recurrir al Constitucional. ...\"", "\"... Señor ministro, desde que gobiernan, las mujeres están perdiendo la\n    confianza en el sistema. ...\"", "\"... Este año las denuncias están disminuyendo, está\n    aumentando el porcentaje de asesinadas que no habían denunciado, las\n    llamadas al 016 se han reducido y es mayor el número de mujeres que se\n    retracta de sus denuncias. ...\"", "\"... Usted remata la situación estableciendo tasas\n    judiciales, que no son un ataque puntual a las mujeres, es el carácter\n    general del Gobierno, el carácter en particular de su ministerio. ...\""]}, {"words": {"mujeres": [0, 1, 2, 3]}, "issues": ["social"], "sentences": ["\"... Usted viene a decir que las mujeres que sean víctimas\n    de violencia de género no paguen tasas judiciales, esa ha sido su\n    petición, ¿es cierto? ...\"", "\"... ¿Por qué no pide usted que las mujeres que sean\n    víctimas de violencia de género en los procedimientos civiles -porque,\n    como ha recordado muy bien, en los procedimientos penales están exentas-\n    no paguen tampoco abogado y procurador? ...\"", "\"... Su petición es\n    profundamente insolidaria con las mujeres que son víctimas de violencia\n    de género y está en contra de la Directiva del Parlamento Europeo de 25\n    de octubre de 2012, por la que se establecen las normas mínimas sobre los\n    derechos, el apoyo y la protección a las víctimas del delito. ...\"", "\"... Le anuncio que no solamente las\n    mujeres que sean víctimas de violencia de género sino los menores de edad\n    víctimas de abusos o maltrato, los discapacitados físicos, las víctimas\n    de trata y tráfico de seres humanos y las víctimas del terrorismo, junto\n    con las víctimas de violencia de género, estarán exentos por la ley de\n    justicia gratuita, que en dos semanas aprobará este Gobierno, no\n    solamente de las tasas sino de todo el coste judicial, por lo tanto\n    tampoco pagarán abogado y procurador. ...\""]}, {"words": {"reforma laboral": [0], "paro": [2, 3, 4], "trabajadores": [5], "despido": [1]}, "issues": ["empleo"], "sentences": ["\"... Cuando estaban en la oposición crearon grandes\n    expectativas a millones de personas heridas por una economía desbocada;\n    llegaron a hablar de crear 3 millones de empleos, pero cuando llegaron al\n    Gobierno hicieron una reforma laboral que facilita el despido, y a las\n    heridas de la economía han añadido las que produce su Gobierno. ...\"", "\"... Cuando estaban en la oposición crearon grandes\n    expectativas a millones de personas heridas por una economía desbocada;\n    llegaron a hablar de crear 3 millones de empleos, pero cuando llegaron al\n    Gobierno hicieron una reforma laboral que facilita el despido, y a las\n    heridas de la economía han añadido las que produce su Gobierno. ...\"", "\"... ¿Qué clase de política es la suya, señora\n    ministra, que cuando más sube el paro elimina políticas activas de\n    empleo? ...\"", "\"... Por qué se niegan a aprobar un plan de empleo para Andalucía\n    si fruto de sus políticas de austeridad cada día hay más familias en\n    Andalucía con todos sus miembros en paro? ...\"", "\"... Cada día hay más familias en\n    paro sin ningún tipo de protección por desempleo, cada día hay más\n    recortes en políticas sociales y cada día hay más familias que no tienen\n    nada que darle de cenar a sus hijos. ...\"", "\"... Han recortado los programas de\n    empleo de Andalucía, escuelas-taller, casas de oficios, y con ello han\n    facilitado poner en la calle a más de mil trabajadores, promotores y\n    agentes locales de empleo. ...\""]}, {"words": {"paro": [1], "gobiernos socialistas": [0]}, "issues": ["empleo"], "sentences": ["\"... Pues\n    bien, con Gobiernos socialistas en Andalucía y en España, para que no le\n    eche usted la culpa al empedrao, el paro en Andalucía en esos años ha\n    crecido un 90 %, con lo cual no es un problema de más recursos públicos. ...\"", "\"... Pues\n    bien, con Gobiernos socialistas en Andalucía y en España, para que no le\n    eche usted la culpa al empedrao, el paro en Andalucía en esos años ha\n    crecido un 90 %, con lo cual no es un problema de más recursos públicos. ...\""]}, {"words": {"desarrollo": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... CONOCE LAS CONSECUENCIAS DE LA APLICACIÓN DEL REAL DECRETO 20/2012, DE\n    13 DE JULIO, DE MEDIDAS PARA GARANTIZAR LA ESTABILIDAD PRESUPUESTARIA Y\n    DE FOMENTO DE LA COMPETITIVIDAD EN EL DESARROLLO DE LA ACTIVIDAD DE I+D+i\n    EN LOS CENTROS TECNOLÓGICOS DEL PAÍS VASCO ...\""]}, {"words": {"desarrollo": [2, 3], "investigación": [0, 1]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Hemos trabajado profundamente y se constituyeron hace\n    tiempo los centros tecnológicos, centros de investigación de carácter\n    privado que han sido pioneros en el Estado y que han demostrado su buen\n    hacer y su contribución al sector económico y social de nuestro país. ...\"", "\"... Dado que la mayoría de los centros de investigación en el Estado, los\n    institutos, las universidades y toda la investigación es de carácter\n    mayoritariamente público, el capítulo de personal en ellos no se ve\n    afectado por el Real Decreto-ley 10/2012, de 13 de julio, de las medidas\n    para garantizar la estabilidad presupuestaria y competitividad. ...\"", "\"... Señor ministro, coincidiremos en que la política de I+D+i es uno de los\n    pilares sobre los que se sustenta la política y el desarrollo económico e\n    industrial de cualquier país. ...\"", "\"... ¿Conoce\n    usted la afección que el desarrollo de este real decreto tiene sobre la\n    actividad de los centros tecnológicos en el País Vasco? ...\""]}, {"words": {"personal investigador": [0, 1]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... En una disposición derogatoria, como usted conoce, se\n    eliminaban varias disposiciones en materia de empleo y Seguridad Social,\n    entre ellas las bonificaciones de la cuota a la Seguridad Social del\n    personal investigador, lo cual podría llegar a afectar a los centros\n    tecnológicos. ...\"", "\"... El pasado\n    30 de octubre se aprobó la enmienda, presentada por el Grupo Popular a\n    los Presupuestos Generales del Estado del año próximo, sobre\n    bonificaciones a las cotizaciones a la Seguridad Social a favor del\n    personal investigador. ...\""]}, {"words": {"investigación": [0], "personal investigador": [1]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Así, la investigación en el país\n    no se verá afectada, al menos en este caso por una medida que iba a\n    suponer unos costes muy importantes para nuestros centros tecnológicos. ...\"", "\"... Además, la norma que se había derogado suponía en el caso de una\n    de las corporaciones\n    tecnológicas del país un incremento de alrededor de 3 millones de euros al\n    año en gastos de Seguridad Social e incrementaba los gastos salariales en\n    futuras contrataciones de personal investigador. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... Esta ocurrencia -si es así malo, si no lo es todavía peor-\n    define una política de inmigración mercantilista, utilitarista, inmoral y\n    discriminatoria que profundiza en la ruptura social y es un desprecio y\n    una falta de respecto para aquellos inmigrantes que comparten su vida con\n    nosotros y que hoy, debido a la crisis y a sus políticas, se encuentran\n    abocados al desahucio y a la exclusión. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Fundamentalmente, les anuncio también que inmediatamente se produzca esta\n    inyección compareceré por séptima vez en la Comisión de Economía y\n    Competitividad del Congreso. ...\""]}, {"words": {"recursos": [4], "proyectos": [2, 3], "investigación": [0], "innovación": [1]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... En ese sentido, crearemos la agencia estatal para la\n    investigación sin coste presupuestario adicional, lo que nos permitirá\n    asignar los recursos públicos de una forma más eficiente y competitiva y\n    seleccionar únicamente proyectos que acaben siendo rentables para el\n    conjunto de la sociedad. ...\"", "\"... Ocupamos el puesto 18 en el índice de\n    innovación de la Unión. ...\"", "\"... En ese sentido, crearemos la agencia estatal para la\n    investigación sin coste presupuestario adicional, lo que nos permitirá\n    asignar los recursos públicos de una forma más eficiente y competitiva y\n    seleccionar únicamente proyectos que acaben siendo rentables para el\n    conjunto de la sociedad. ...\"", "\"... Por ultimo, hemos generado una mayor colaboración público-privada a\n    través de la reorganización del CDTI para mejorar el control de los\n    resultados de los proyectos financiados. ...\"", "\"... En ese sentido, crearemos la agencia estatal para la\n    investigación sin coste presupuestario adicional, lo que nos permitirá\n    asignar los recursos públicos de una forma más eficiente y competitiva y\n    seleccionar únicamente proyectos que acaben siendo rentables para el\n    conjunto de la sociedad. ...\""]}, {"words": {"investigadores": [5, 6], "recursos humanos": [4], "innovación": [7], "comunidad científica": [8], "recursos": [9], "ciencia": [0, 1, 2, 3]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Lo que están haciendo con la\n    ciencia y la innovación es simplemente dramático, ciencia solo para unos\n    pocos. ...\"", "\"... Los recortes y su política de recursos humanos conducen a la\n    ciencia a una situación que este país no merece ni se puede permitir. ...\"", "\"... La inversión en ciencia es\n    parte de la solución, hará a España más competitiva, es invertir en\n    futuro; o cambian de rumbo, señor ministro, o todos los avances\n    desaparecerán poco a poco. ...\"", "\"... Les ofrecimos un pacto por la ciencia en el\n    que no hemos podido avanzar nada porque desde que ustedes gobiernan son\n    inasumibles los peores recortes que ha sufrido este país en materia de\n    ciencia en los últimos treinta años. ...\"", "\"... Los recortes y su política de recursos humanos conducen a la\n    ciencia a una situación que este país no merece ni se puede permitir. ...\"", "\"... En las FPI de su ministerio, que se convocaron en febrero, a día de hoy,\n    después de nueve meses, no se sabe nada de nada; nueve meses de\n    desesperación e incertidumbre para futuros investigadores que no saben ni\n    cuándo van a poder empezar a trabajar; más de 1.000 jóvenes que tienen\n    cara y también tienen sueños que ustedes están truncando. ...\"", "\"... Es la mejor inversión que hemos hecho, nuestros\n    investigadores. ...\"", "\"... Lo que están haciendo con la\n    ciencia y la innovación es simplemente dramático, ciencia solo para unos\n    pocos. ...\"", "\"... El\n    Gobierno no parece entender ni atender a lo que es un clamor en la\n    comunidad científica y también en la sociedad. ...\"", "\"... Los recortes y su política de recursos humanos conducen a la\n    ciencia a una situación que este país no merece ni se puede permitir. ...\""]}, {"words": {"recursos": [5], "proyectos": [4], "ciencia": [0, 1], "personal investigador": [3], "tecnología": [2]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Hay que buscar una ciencia que sea rentable, porque la subvención por la\n    subvención, como usted sabe perfectamente, en estos tiempos de\n    restricciones presupuestarias no es sostenible. ...\"", "\"... En resumidas cuentas, resolveremos también la falta de\n    ejecución de muchos proyectos, que era uno de los problemas estructurales\n    del Ministerio de Ciencia y Tecnología y, actualmente, de la Secretaría\n    de Estado. ...\"", "\"... En resumidas cuentas, resolveremos también la falta de\n    ejecución de muchos proyectos, que era uno de los problemas estructurales\n    del Ministerio de Ciencia y Tecnología y, actualmente, de la Secretaría\n    de Estado. ...\"", "\"... Señoría, le comunico que en brevísimo plazo -incluso puede que hoy mismo-\n    aparecerá en el BOE la convocatoria de becas que comentaba usted\n    anteriormente de formación del personal investigador. ...\"", "\"... En resumidas cuentas, resolveremos también la falta de\n    ejecución de muchos proyectos, que era uno de los problemas estructurales\n    del Ministerio de Ciencia y Tecnología y, actualmente, de la Secretaría\n    de Estado. ...\"", "\"... Ahí es donde tenemos que\n    optimizar el modelo, incrementar la eficiencia de los recursos públicos. ...\""]}, {"words": {"industrial": [3], "empresas": [0, 1], "economía": [4, 5, 6, 7], "economía española": [2]}, "issues": ["economía"], "sentences": ["\"... Ocupamos los primeros\n    puestos a nivel mundial en el sector turístico e igualmente tenemos un\n    gran número de empresas con un reconocimiento y un gran prestigio\n    internacional. ...\"", "\"... En relación con el comercio exterior, las cifras actuales del primer\n    semestre hicieron que nos convirtiéramos en exportadores netos de bienes\n    de equipo, lo que demuestra que nuestra economía no solamente depende del\n    ladrillo o del sector turístico, sino que somos capaces de competir con\n    empresas a nivel mundial, con líderes mundiales en muchos otros sectores,\n    como puede ser el sector industrial o el sector de la alimentación, donde\n    los resultados también podemos catalogarlos de exitosos. ...\"", "\"... Con todo ello, señor ministro, en este camino de reconstrucción de nuestra\n    economía, me gustaría saber qué valoración hace el Gobierno de la\n    evolución del sector exterior de la economía española. ...\"", "\"... En relación con el comercio exterior, las cifras actuales del primer\n    semestre hicieron que nos convirtiéramos en exportadores netos de bienes\n    de equipo, lo que demuestra que nuestra economía no solamente depende del\n    ladrillo o del sector turístico, sino que somos capaces de competir con\n    empresas a nivel mundial, con líderes mundiales en muchos otros sectores,\n    como puede ser el sector industrial o el sector de la alimentación, donde\n    los resultados también podemos catalogarlos de exitosos. ...\"", "\"... Señor ministro, en política y en economía la confianza hace que nos\n    apoyemos hoy en la expectativa de un futuro mejor. ...\"", "\"... Además del duro proceso de consolidación fiscal, que estamos haciendo\n    para recuperar la confianza en nuestra economía, y de la reforma del\n    sistema financiero para hacer fluir el crédito, se están tomando unas\n    reformas de gran calado: una mayor flexibilización en el mercado laboral,\n    una mayor liberalización de determinados sectores de nuestra economía y\n    la reforma del sector público que persigue hacer nuestra economía mucho\n    más competitiva. ...\"", "\"... En relación con el comercio exterior, las cifras actuales del primer\n    semestre hicieron que nos convirtiéramos en exportadores netos de bienes\n    de equipo, lo que demuestra que nuestra economía no solamente depende del\n    ladrillo o del sector turístico, sino que somos capaces de competir con\n    empresas a nivel mundial, con líderes mundiales en muchos otros sectores,\n    como puede ser el sector industrial o el sector de la alimentación, donde\n    los resultados también podemos catalogarlos de exitosos. ...\"", "\"... Con todo ello, señor ministro, en este camino de reconstrucción de nuestra\n    economía, me gustaría saber qué valoración hace el Gobierno de la\n    evolución del sector exterior de la economía española. ...\""]}, {"words": {"empresas": [0, 1, 2], "economía": [5, 6, 7, 8, 9, 10], "economía española": [3, 4], "pequeñas": [11]}, "issues": ["economía"], "sentences": ["\"... Es decir, las empresas estaban\n    ganando competitividad a través de expulsar empleo. ...\"", "\"... En estos momentos, el\n    sistema va por otro lado y, en vez de ajustes vía cantidades de empleo,\n    lo estamos haciendo de otra forma, mucho más razonable, mediante la\n    flexibilidad interna en las empresas. ...\"", "\"... Tiene un tejido\n    empresarial no solamente de grandes empresas sino de pequeñas y medianas\n    empresas que son competitivas y que son capaces de ganar cuota de mercado\n    en el exterior. ...\"", "\"... En el pasado, a través de una\n    devaluación\n    del tipo de cambio nominal y ahora a través del esfuerzo de mejora de\n    competitividad que está llevando a cabo la economía española. ...\"", "\"... Ninguna otra economía de Europa, incluso comparable a la\n    alemana, se está comportando en el sector exterior como lo está haciendo\n    la economía española. ...\"", "\"... En el pasado, fundamentalmente a través de la devaluación de la moneda, y\n    ahí le puedo decir que siempre que España alcanzaba una situación de\n    equilibrio de su cuenta corriente en la balanza de pagos, inmediatamente\n    se daba el punto o la señal que indicaba que efectivamente la economía\n    española empezaba a recuperarse. ...\"", "\"... En el pasado, a través de una\n    devaluación\n    del tipo de cambio nominal y ahora a través del esfuerzo de mejora de\n    competitividad que está llevando a cabo la economía española. ...\"", "\"... Ahí está la\n    plataforma a partir de la cual se va a empezar a recuperar la economía\n    española. ...\"", "\"... Por desgracia,\n    hasta muy recientemente, esa mejora de los costes laborales unitarios se\n    derivaba de un incremento de la productividad derivado de lo que es una\n    expulsión enorme de empleo en nuestra economía en el sector privado. ...\"", "\"... Esa es la principal esperanza de España desde el\n    punto de vista económico porque indica que, a diferencia de otras\n    economías, España es una economía competitiva. ...\"", "\"... Ninguna otra economía de Europa, incluso comparable a la\n    alemana, se está comportando en el sector exterior como lo está haciendo\n    la economía española. ...\"", "\"... Tiene un tejido\n    empresarial no solamente de grandes empresas sino de pequeñas y medianas\n    empresas que son competitivas y que son capaces de ganar cuota de mercado\n    en el exterior. ...\""]}, {"words": {"organización terrorista": [1], "eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Señor diputado, tiene usted todavía casi dos minutos para exigir\n    públicamente, en sede parlamentaria y por primera vez, la disolución\n    incondicional de ETA. ...\"", "\"... El Gobierno no ha reconocido ni va a reconocer jamás como sujeto de\n    interlocución política a una organización terrorista. ...\""]}, {"words": {"país": [7, 8], "eta": [3, 4], "vasco": [1, 2], "sociedad vasca": [5, 6], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Un\n    dato del CIS: el 78 % de las personas del País Vasco se lo piden; o la\n    sociedad, porque todas las personas realmente desean una paz justa para\n    todos y para siempre. ...\"", "\"... Y me dirá que el conflicto vasco no es lo mismo. ...\"", "\"... Un\n    dato del CIS: el 78 % de las personas del País Vasco se lo piden; o la\n    sociedad, porque todas las personas realmente desean una paz justa para\n    todos y para siempre. ...\"", "\"... ETA, por su parte, ha dado respuesta\n    positiva y propone al Gobierno español avanzar sobre una agenda con\n    fórmulas y plazos sobre presos, desarme y desmilitarización, sobre\n    víctimas. ...\"", "\"... Por responsabilidad del Gobierno, Aznar\n    mantuvo con ETA conversaciones oficiales. ...\"", "\"...  Señor ministro, me da la impresión de que\n    le tienen ustedes miedo a la paz y de que por ese camino se están\n    erigiendo en los enemigos de la voluntad de la sociedad vasca. ...\"", "\"... Luego, como para el presidente\n    Santos, es su obligación conseguir la paz justa basada en el respeto a\n    todos los derechos civiles, políticos y humanos de la sociedad vasca. ...\"", "\"... Pues sí que es lo mismo porque ustedes tienen un conflicto de Estado y si\n    su país tiene un problema debe tener su solución, y eso, ¿acaso no es\n    responsabilidad del Gobierno? ...\"", "\"... Un\n    dato del CIS: el 78 % de las personas del País Vasco se lo piden; o la\n    sociedad, porque todas las personas realmente desean una paz justa para\n    todos y para siempre. ...\""]}, {"words": {"organización terrorista": [5], "político": [6], "eta": [0, 1, 2, 3, 4]}, "issues": ["terrorismo"], "sentences": ["\"... El diagnóstico nuestro es que lo que ha habido es una\n    organización terrorista, ETA, que ha pretendido imponer por la vía del\n    terror, del asesinato, de la extorsión, del secuestro, de la violencia\n    sus objetivos fanáticos y totalitarios dejando un reguero de sangre y de\n    dolor que se ha concretado en 829 muertos, entre ellos 24 niños, y miles\n    de heridos. ...\"", "\"... Todo eso ha derrotado policialmente a\n    ETA y tenga usted la certeza de que va a conseguir también que ETA se\n    disuelva. ...\"", "\"... No hemos necesitado de mediadores internacionales, de\n    verificadores ni de grupos de contacto para derrotar a ETA ni los\n    necesitamos tampoco para conseguir que ETA se disuelva. ...\"", "\"... Ni vamos a\n    negociar ni le vamos a dar las gracias a ETA por que deje de matar. ...\"", "\"... Cuando ese\n    momento llegue, el de la disolución incondicional de ETA, el Gobierno\n    sabrá gestionar el día después. ...\"", "\"... El diagnóstico nuestro es que lo que ha habido es una\n    organización terrorista, ETA, que ha pretendido imponer por la vía del\n    terror, del asesinato, de la extorsión, del secuestro, de la violencia\n    sus objetivos fanáticos y totalitarios dejando un reguero de sangre y de\n    dolor que se ha concretado en 829 muertos, entre ellos 24 niños, y miles\n    de heridos. ...\"", "\"... Ustedes dicen: la causa es un conflicto político y las\n    consecuencias, pues, de un conflicto, en este caso han sido que haya\n    presos, que haya refugiados, que haya huidos. ...\""]}, {"words": {"salud": [0], "servicios sanitarios": [1]}, "issues": ["salud"], "sentences": ["\"...  LAS MEDIDAS QUE PIENSA ADOPTAR\n    EL GOBIERNO ANTE LA PRIVATIZACIÓN DE LOS SERVICIOS PÚBLICOS DE SALUD Y\n    LAS CRECIENTES DESIGUALDADES TERRITORIALES EN EL ACCESO A LA PRESTACIÓN\n    DE LOS SERVICIOS SANITARIOS.  ...\"", "\"...  LAS MEDIDAS QUE PIENSA ADOPTAR\n    EL GOBIERNO ANTE LA PRIVATIZACIÓN DE LOS SERVICIOS PÚBLICOS DE SALUD Y\n    LAS CRECIENTES DESIGUALDADES TERRITORIALES EN EL ACCESO A LA PRESTACIÓN\n    DE LOS SERVICIOS SANITARIOS.  ...\""]}, {"words": {"profesionales sanitarios": [27, 28], "sistema nacional": [0], "salud": [29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40], "profesionales": [41, 42, 43, 44, 45, 46, 47, 48, 49], "sistema sanitario": [25, 26], "sanidad": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21], "sanidad pública": [22, 23, 24], "medicamentos": [50, 51], "copago": [52, 53, 54, 55, 56]}, "issues": ["salud"], "sentences": ["\"... El planteamiento que he hecho aquí\n    durante todo este tiempo, siempre lo he manifestado, es que creo que\n    usted va a pasar a la historia de la sanidad española por ser la ministra\n    que se carga el Sistema Nacional de Salud. ...\"", "\"... Señora Mato, el Grupo Parlamentario Socialista presenta esta interpelación\n    urgente recogiendo una preocupación generalizada de la sociedad española\n    y del conjunto de los profesionales sanitarios porque en apenas once\n    meses la sanidad pública española sufre un ataque y un deterioro sin\n    precedentes: menos derechos, más copago, menos calidad asistencial, más\n    privatización, menos igualdad en la salud entre los españoles, más\n    negocio; menos derechos, menos calidad, menos igualdad, más copago, más\n    privatización y más negocio con la sanidad pública. ...\"", "\"... Si nos atenemos a la\n    situación que nos describen los profesionales sanitarios, los sindicatos,\n    las sociedades científicas de médicos, de enfermería, de farmacéuticos,\n    las asociaciones de pacientes o de ciudadanos, puede afirmarse que el\n    Gobierno del señor Rajoy, y usted como ministra de Sanidad, junto a las\n    comunidades autónomas gobernadas por el Partido Popular, están\n    desmantelando la sanidad pública de una manera clara y premeditada y lo\n    hacen -digámoslo alto y claro- para favorecer el negocio al sector de\n    seguros privados a costa de la sanidad pública y, lo que es peor, con un\n    coste relevante para la salud de los ciudadanos y con un coste para la\n    sociedad que se traducirá en mayor desigualdad en salud. ...\"", "\"... Señora Mato, usted ha cambiado el modelo de sanidad pública,\n    fundamentado en un pacto social y político entre todas las fuerzas\n    políticas, que usted ha roto unilateralmente al eliminar la universalidad\n    por razón de ciudadanía. ...\"", "\"... La comisión ejecutiva de la Asociación de\n    Estudiantes de Medicina llega a la misma conclusión y plantea que\n    introducir el concepto de asegurado elimina la universalidad que siempre\n    ha caracterizado a la sanidad. ...\"", "\"... Usted ha\n    introducido el copago farmacéutico a pensionistas y ha creado nuevos\n    copagos en diversas prestaciones -transporte sanitario, prótesis,\n    dietoterapia-, contradiciendo lo que acaba de decir el presidente Rajoy\n    que ha afirmado que la sanidad es universal y gratuita. ...\"", "\"... Hablemos\n    con los profesionales de la sanidad. ...\"", "\"... FEDER recuerda a Sanidad que es\n    necesario quitar el copago farmacéutico y de la dietoterapia y del\n    transporte sanitario a los pacientes de enfermedades raras. ...\"", "\"... Usted ha excluido de la cobertura de la sanidad, en una decisión que\n    demuestra una política sin alma, a personas inmigrantes sin papeles,\n    perjudicando su salud y perjudicando también la salud del resto de los\n    españoles. ...\"", "\"... Fíjense, hay multitud de\n    comunicados de organizaciones profesionales de primaria, de enfermería,\n    de especialistas, diciéndole que es un enorme error y una gran\n    inmoralidad excluir de la sanidad a los inmigrantes sin papeles. ...\"", "\"... Hoy tiene usted a toda la sanidad y a la\n    ciudadanía madrileña en contra de esta indecencia política, una\n    indecencia política que también los colegios profesionales y las\n    sociedades científicas señalan que afectará a la calidad asistencial. ...\"", "\"... Una responsable de sanidad de España no puede desoír los\n    problemas de desabastecimiento de medicamentos que tienen los ciudadanos\n    de la Comunidad Valenciana. ...\"", "\"... La Consejería de Sanidad de la\n    Comunidad de Valenciana alerta a los ambulatorios ante el\n    desabastecimiento de fármacos; los farmacéuticos de Valencia y los\n    pacientes de diabetes alertan sobre la falta de insulina en farmacias\n    después de la situación de impagos que hay en la comunidad autónoma. ...\"", "\"... Usted como responsable de la\n    sanidad española no puede quedar al margen de esta situación y\n    despacharla con un mitin político como acaba de hacer en la respuesta que\n    le ha dado a mi compañero Francisco Puig. ...\"", "\"... Finalmente, ministra, ustedes han generado en solo diez meses un déficit\n    de 7.000 millones de euros en la sanidad, a pesar del recorte brutal. ...\"", "\"... Hoy la sanidad\n    es desgraciadamente un monstruo de diecisiete cabezas. ...\"", "\"... Usted no está\n    liderando el cambio, la reforma y el fortalecimiento que necesita la\n    sanidad. ...\"", "\"... Usted no comparece en la Comisión de Sanidad. ...\"", "\"... No comparece ni\n    cuando usted misma pide a petición propia la comparecencia en la Comisión\n    de Sanidad. ...\"", "\"... En el mes de abril usted pide la comparecencia y no comparece\n    ante los diputados para explicar, a petición propia, los problemas de la\n    sanidad y la sostenibilidad de la sanidad. ...\"", "\"... La organización AON, que es una\n    consultora de servicios de gestión, en un informe de septiembre de 2012,\n    perspectivas para 2013 de los seguros de salud y otro informe sobre las\n    reformas sanitarias, impacto y repercusiones, señala: Podemos entender\n    que tras la publicación de los reales decretos sobre medidas urgentes\n    para garantizar la sostenibilidad de la sanidad española, se dan las\n    circunstancias favorables para el crecimiento de los seguros de salud. ...\"", "\"... El planteamiento que he hecho aquí\n    durante todo este tiempo, siempre lo he manifestado, es que creo que\n    usted va a pasar a la historia de la sanidad española por ser la ministra\n    que se carga el Sistema Nacional de Salud. ...\"", "\"... Señora Mato, el Grupo Parlamentario Socialista presenta esta interpelación\n    urgente recogiendo una preocupación generalizada de la sociedad española\n    y del conjunto de los profesionales sanitarios porque en apenas once\n    meses la sanidad pública española sufre un ataque y un deterioro sin\n    precedentes: menos derechos, más copago, menos calidad asistencial, más\n    privatización, menos igualdad en la salud entre los españoles, más\n    negocio; menos derechos, menos calidad, menos igualdad, más copago, más\n    privatización y más negocio con la sanidad pública. ...\"", "\"... Si nos atenemos a la\n    situación que nos describen los profesionales sanitarios, los sindicatos,\n    las sociedades científicas de médicos, de enfermería, de farmacéuticos,\n    las asociaciones de pacientes o de ciudadanos, puede afirmarse que el\n    Gobierno del señor Rajoy, y usted como ministra de Sanidad, junto a las\n    comunidades autónomas gobernadas por el Partido Popular, están\n    desmantelando la sanidad pública de una manera clara y premeditada y lo\n    hacen -digámoslo alto y claro- para favorecer el negocio al sector de\n    seguros privados a costa de la sanidad pública y, lo que es peor, con un\n    coste relevante para la salud de los ciudadanos y con un coste para la\n    sociedad que se traducirá en mayor desigualdad en salud. ...\"", "\"... Señora Mato, usted ha cambiado el modelo de sanidad pública,\n    fundamentado en un pacto social y político entre todas las fuerzas\n    políticas, que usted ha roto unilateralmente al eliminar la universalidad\n    por razón de ciudadanía. ...\"", "\"... Ha generado así usted un verdadero\n    requisamiento de una parte de su escaso salario y nos ha dado una nueva\n    prueba de la incapacidad del ministerio para generar un procedimiento\n    ágil y común en todo el territorio para que los pensionistas no sufraguen\n    con sus recursos el sistema sanitario, que se les devuelva el dinero que\n    han adelantado de más excediendo los topes establecidos. ...\"", "\"... Por fin usted va a venir a la\n    tribuna a explicar su política, que dé cuenta de esta interpelación\n    urgente y nos diga qué medidas va a adoptar para resolver estos problemas\n    que yo le he señalado y que también señala el conjunto de profesionales y\n    de pacientes que son ya mal atendidos en el sistema sanitario. ...\"", "\"... Señora Mato, el Grupo Parlamentario Socialista presenta esta interpelación\n    urgente recogiendo una preocupación generalizada de la sociedad española\n    y del conjunto de los profesionales sanitarios porque en apenas once\n    meses la sanidad pública española sufre un ataque y un deterioro sin\n    precedentes: menos derechos, más copago, menos calidad asistencial, más\n    privatización, menos igualdad en la salud entre los españoles, más\n    negocio; menos derechos, menos calidad, menos igualdad, más copago, más\n    privatización y más negocio con la sanidad pública. ...\"", "\"... Si nos atenemos a la\n    situación que nos describen los profesionales sanitarios, los sindicatos,\n    las sociedades científicas de médicos, de enfermería, de farmacéuticos,\n    las asociaciones de pacientes o de ciudadanos, puede afirmarse que el\n    Gobierno del señor Rajoy, y usted como ministra de Sanidad, junto a las\n    comunidades autónomas gobernadas por el Partido Popular, están\n    desmantelando la sanidad pública de una manera clara y premeditada y lo\n    hacen -digámoslo alto y claro- para favorecer el negocio al sector de\n    seguros privados a costa de la sanidad pública y, lo que es peor, con un\n    coste relevante para la salud de los ciudadanos y con un coste para la\n    sociedad que se traducirá en mayor desigualdad en salud. ...\"", "\"... Señora Mato, el Grupo Parlamentario Socialista presenta esta interpelación\n    urgente recogiendo una preocupación generalizada de la sociedad española\n    y del conjunto de los profesionales sanitarios porque en apenas once\n    meses la sanidad pública española sufre un ataque y un deterioro sin\n    precedentes: menos derechos, más copago, menos calidad asistencial, más\n    privatización, menos igualdad en la salud entre los españoles, más\n    negocio; menos derechos, menos calidad, menos igualdad, más copago, más\n    privatización y más negocio con la sanidad pública. ...\"", "\"... Si nos atenemos a la\n    situación que nos describen los profesionales sanitarios, los sindicatos,\n    las sociedades científicas de médicos, de enfermería, de farmacéuticos,\n    las asociaciones de pacientes o de ciudadanos, puede afirmarse que el\n    Gobierno del señor Rajoy, y usted como ministra de Sanidad, junto a las\n    comunidades autónomas gobernadas por el Partido Popular, están\n    desmantelando la sanidad pública de una manera clara y premeditada y lo\n    hacen -digámoslo alto y claro- para favorecer el negocio al sector de\n    seguros privados a costa de la sanidad pública y, lo que es peor, con un\n    coste relevante para la salud de los ciudadanos y con un coste para la\n    sociedad que se traducirá en mayor desigualdad en salud. ...\"", "\"... Se han roto elementos clave que caracterizaban nuestro antiguo Sistema\n    Nacional de Salud: la universalidad, la equidad, la calidad y la\n    cohesión. ...\"", "\"... Le invito a que\n    venga conmigo a los servicios de salud y lo podremos comprobar. ...\"", "\"... Ustedes también\n    han permitido la introducción de la tasa del euro por receta, cuyo coste\n    en salud lo están señalando todos los agentes. ...\"", "\"... Usted ha excluido de la cobertura de la sanidad, en una decisión que\n    demuestra una política sin alma, a personas inmigrantes sin papeles,\n    perjudicando su salud y perjudicando también la salud del resto de los\n    españoles. ...\"", "\"... La reacción de rechazo del conjunto de los profesionales\n    sanitarios a esta medida -no hay una sola organización de profesionales\n    sanitarios que haya avalado esta decisión- la desalinea a usted de los\n    profesionales de salud de nuestro país. ...\"", "\"... El\n    Partido Popular, su Gobierno y los gobiernos regionales que ostenta su\n    partido están entregando los servicios públicos de salud al sector\n    privado, especialmente en comunidades muy significativas: Valencia,\n    Castilla-La Mancha y Madrid. ...\"", "\"... Fíjese, señora Mato, señores del Partido Popular, es más que probable que\n    esta entrega al sector privado del aseguramiento y de la gestión de los\n    servicios públicos modifique sustancialmente el papel que la Constitución\n    asigna a los poderes públicos, todo para favorecer expectativas de\n    negocio con la salud. ...\"", "\"... Usted toma decisiones desacertadas, desgraciadamente algunas de ellas\n    perjudican, en opinión de los agentes del sector, de los profesionales y\n    de los pacientes, la salud de las personas, decisiones que cuentan con el\n    rechazo de todos. ...\"", "\"... La organización AON, que es una\n    consultora de servicios de gestión, en un informe de septiembre de 2012,\n    perspectivas para 2013 de los seguros de salud y otro informe sobre las\n    reformas sanitarias, impacto y repercusiones, señala: Podemos entender\n    que tras la publicación de los reales decretos sobre medidas urgentes\n    para garantizar la sostenibilidad de la sanidad española, se dan las\n    circunstancias favorables para el crecimiento de los seguros de salud. ...\"", "\"... El planteamiento que he hecho aquí\n    durante todo este tiempo, siempre lo he manifestado, es que creo que\n    usted va a pasar a la historia de la sanidad española por ser la ministra\n    que se carga el Sistema Nacional de Salud. ...\"", "\"... Señora Mato, el Grupo Parlamentario Socialista presenta esta interpelación\n    urgente recogiendo una preocupación generalizada de la sociedad española\n    y del conjunto de los profesionales sanitarios porque en apenas once\n    meses la sanidad pública española sufre un ataque y un deterioro sin\n    precedentes: menos derechos, más copago, menos calidad asistencial, más\n    privatización, menos igualdad en la salud entre los españoles, más\n    negocio; menos derechos, menos calidad, menos igualdad, más copago, más\n    privatización y más negocio con la sanidad pública. ...\"", "\"... Si nos atenemos a la\n    situación que nos describen los profesionales sanitarios, los sindicatos,\n    las sociedades científicas de médicos, de enfermería, de farmacéuticos,\n    las asociaciones de pacientes o de ciudadanos, puede afirmarse que el\n    Gobierno del señor Rajoy, y usted como ministra de Sanidad, junto a las\n    comunidades autónomas gobernadas por el Partido Popular, están\n    desmantelando la sanidad pública de una manera clara y premeditada y lo\n    hacen -digámoslo alto y claro- para favorecer el negocio al sector de\n    seguros privados a costa de la sanidad pública y, lo que es peor, con un\n    coste relevante para la salud de los ciudadanos y con un coste para la\n    sociedad que se traducirá en mayor desigualdad en salud. ...\"", "\"... Le cito\n    planteamientos de agentes del sector, de los profesionales. ...\"", "\"... Hablemos\n    con los profesionales de la sanidad. ...\"", "\"... La reacción de rechazo del conjunto de los profesionales\n    sanitarios a esta medida -no hay una sola organización de profesionales\n    sanitarios que haya avalado esta decisión- la desalinea a usted de los\n    profesionales de salud de nuestro país. ...\"", "\"... Fíjense, hay multitud de\n    comunicados de organizaciones profesionales de primaria, de enfermería,\n    de especialistas, diciéndole que es un enorme error y una gran\n    inmoralidad excluir de la sanidad a los inmigrantes sin papeles. ...\"", "\"... Hoy tiene usted a toda la sanidad y a la\n    ciudadanía madrileña en contra de esta indecencia política, una\n    indecencia política que también los colegios profesionales y las\n    sociedades científicas señalan que afectará a la calidad asistencial. ...\"", "\"... Usted toma decisiones desacertadas, desgraciadamente algunas de ellas\n    perjudican, en opinión de los agentes del sector, de los profesionales y\n    de los pacientes, la salud de las personas, decisiones que cuentan con el\n    rechazo de todos. ...\"", "\"... Por fin usted va a venir a la\n    tribuna a explicar su política, que dé cuenta de esta interpelación\n    urgente y nos diga qué medidas va a adoptar para resolver estos problemas\n    que yo le he señalado y que también señala el conjunto de profesionales y\n    de pacientes que son ya mal atendidos en el sistema sanitario. ...\"", "\"... Una responsable de sanidad de España no puede desoír los\n    problemas de desabastecimiento de medicamentos que tienen los ciudadanos\n    de la Comunidad Valenciana. ...\"", "\"... La presidenta de\n    los colegios farmacéuticos de Valencia en el diario El Mundo, en un\n    artículo titulado La farmacia valenciana se muere, señala ya la enorme\n    dificultad de acceso a los medicamentos. ...\"", "\"... Señora Mato, el Grupo Parlamentario Socialista presenta esta interpelación\n    urgente recogiendo una preocupación generalizada de la sociedad española\n    y del conjunto de los profesionales sanitarios porque en apenas once\n    meses la sanidad pública española sufre un ataque y un deterioro sin\n    precedentes: menos derechos, más copago, menos calidad asistencial, más\n    privatización, menos igualdad en la salud entre los españoles, más\n    negocio; menos derechos, menos calidad, menos igualdad, más copago, más\n    privatización y más negocio con la sanidad pública. ...\"", "\"... Usted ha\n    introducido el copago farmacéutico a pensionistas y ha creado nuevos\n    copagos en diversas prestaciones -transporte sanitario, prótesis,\n    dietoterapia-, contradiciendo lo que acaba de decir el presidente Rajoy\n    que ha afirmado que la sanidad es universal y gratuita. ...\"", "\"... Fíjese, el Foro Español de Pacientes\n    plantea que el copago va a hacer un perjuicio a la población más\n    vulnerable, que no va a acudir a recoger su medicación en los servicios\n    sanitarios cuando llegan a final de mes. ...\"", "\"... FEDER recuerda a Sanidad que es\n    necesario quitar el copago farmacéutico y de la dietoterapia y del\n    transporte sanitario a los pacientes de enfermedades raras. ...\"", "\"... En relación con el copago farmacéutico, señora Mato, usted ha dado lugar a\n    una situación en la cual los pensionistas españoles adelantan recursos\n    con el copago, recursos que aún no han visto reintegrados cuando se\n    exceden los topes establecidos. ...\""]}, {"words": {"sanidad": [0], "sanidad pública": [1]}, "issues": ["salud"], "sentences": ["\"... Si usted está\n    dispuesta a asegurar la universalidad por derecho de ciudadanía, a poner\n    coto a la entrega al sector privado de la sanidad pública, cuente con el\n    Partido Socialista para encontrar un acuerdo que garantice el actual\n    presupuesto de la sanidad, no más gasto, con medidas alternativas. ...\"", "\"... Si usted está\n    dispuesta a asegurar la universalidad por derecho de ciudadanía, a poner\n    coto a la entrega al sector privado de la sanidad pública, cuente con el\n    Partido Socialista para encontrar un acuerdo que garantice el actual\n    presupuesto de la sanidad, no más gasto, con medidas alternativas. ...\""]}, {"words": {"sanidad": [0, 1], "salud": [2, 3], "servicios sanitarios": [4]}, "issues": ["salud"], "sentences": ["\"... Señorías, a nadie que haya seguido sus pasos como\n    director general de Farmacia o como secretario general de Sanidad le\n    puede sorprender su intervención del día de hoy. ...\"", "\"... Su\n    gestión al frente de altas responsabilidades en la sanidad española le\n    desautoriza por sí misma y además resta toda credibilidad a las\n    intervenciones que ha hecho. ...\"", "\"... Señorías, el Grupo Socialista trae hoy al Pleno una interpelación sobre\n    privatizaciones de servicios públicos de salud y sobre desigualdades\n    territoriales en el acceso a la prestación de los servicios sanitarios. ...\"", "\"... Es evidente que esta interpelación, señoría, responde a un planteamiento\n    absolutamente alejado de la realidad y fruto, si me lo permiten, de un\n    cinismo político que rebasa con creces los límites de lo razonable y de\n    lo esperable de aquellos que han gestionado durante ocho años el Sistema\n    Nacional de Salud. ...\"", "\"... Señorías, el Grupo Socialista trae hoy al Pleno una interpelación sobre\n    privatizaciones de servicios públicos de salud y sobre desigualdades\n    territoriales en el acceso a la prestación de los servicios sanitarios. ...\""]}, {"words": {"asistencia sanitaria": [29], "política farmacéutica": [45], "sistema nacional": [0, 1, 2, 3, 4, 5, 6], "atención": [44], "salud": [30, 31, 32, 33, 34, 35, 36, 37, 38], "profesionales": [39], "sistema sanitario": [27, 28], "ley general": [41, 42], "sanidad": [7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18], "servicios sanitarios": [40], "sanidad pública": [19, 20, 21, 22, 23, 24, 25, 26], "copago": [43]}, "issues": ["salud"], "sentences": ["\"... Es inútil que intenten echar\n    balones fuera, es imposible ocultar el estado en que ustedes dejaron el\n    Sistema Nacional de Salud; dejaron a la sanidad pública en quiebra. ...\"", "\"... Ustedes bloquearon durante ocho años la puesta en marcha de la Ley de\n    cohesión y calidad del Sistema Nacional de Salud, ustedes desconocieron\n    los mandatos de la Ley de ordenación de las profesiones sanitarias,\n    ustedes cambiaron una y mil veces la política farmacéutica\n    desestabilizando a tan importante sector; ustedes miraron para otro lado\n    cuando la Junta de Andalucía, la de Castilla-La Mancha o la de\n    Extremadura tomaban decisiones de todo tipo, rompiendo la cohesión del\n    sistema y dinamitando la igualdad de trato de los ciudadanos. ...\"", "\"... Usted sabe\n    perfectamente que el Tribunal de Cuentas detectó cómo el Sistema Nacional\n    de Salud estaba asumiendo la asistencia sanitaria de personas de otros\n    países que ya la tenían cubierta. ...\"", "\"... Ustedes,\n    por el contrario, con su pasividad durante ocho años permitieron que la\n    gestión del Sistema Nacional de Salud se convirtiera\n    en un problema permanente. ...\"", "\"... En su Gobierno faltó liderazgo y sobraron\n    decisiones tardías y sin visión estratégica para la cohesión y para el\n    futuro del Sistema Nacional de Salud. ...\"", "\"... ¿Esa es la privatización que está poniendo en riesgo el Sistema Nacional\n    de Salud? ...\"", "\"... Señorías, les reitero que nuestro único objetivo es garantizar\n    el mantenimiento del Sistema Nacional de Salud, que está formado por el\n    Estado y también por los servicios de salud autonómicos. ...\"", "\"...  Señorías, señor Martínez Olmos, usted y el Gobierno del que\n    formaba parte vivieron de espaldas a las demandas de las comunidades\n    autónomas y asistieron con los brazos cruzados a la más grave erosión que\n    jamás haya experimentado la sanidad pública española (El señor Puig\n    Ferrer: ¿Pero cómo puede decir eso?). ...\"", "\"... Es inútil que intenten echar\n    balones fuera, es imposible ocultar el estado en que ustedes dejaron el\n    Sistema Nacional de Salud; dejaron a la sanidad pública en quiebra. ...\"", "\"... Su política\n    sanitaria, señor Martínez Olmos, se resume en autoproclamarse los grandes\n    valedores de la sanidad pública pero, eso sí, sin pagarle absolutamente a\n    nadie, son ustedes líderes de la morosidad en toda Europa. ...\"", "\"... Su señoría\n    quería mantener nuestra sanidad pública sin pagar las facturas y\n    engañando a Bruselas escondiendo el déficit. ...\"", "\"... A ustedes, señorías, se les\n    llena la boca de denuncias contra la desigualdad y contra las\n    privatizaciones, mientras quiebran las pensiones y la sanidad pública y,\n    además, son los campeones en la financiación público-privada del sistema\n    sanitario o, por ejemplo, de las obras públicas en España. ...\"", "\"... Sobre el aseguramiento, que la\n    mayoría de esta Cámara comparte y que usted tanto critica, permítame\n    recordarle que no sirve de nada que quieran contraponerlo con la\n    universalidad, que está implantada en la Ley General de Sanidad y\n    nosotros hemos garantizado y además hemos ampliado en el Real Decreto-ley\n    16/2012. ...\"", "\"... Nosotros\n    trabajamos para garantizar una misma sanidad pública para todos. ...\"", "\"... Señorías, se lo he dicho, vamos a\n    garantizar el acceso a la sanidad pública a todos los españoles en\n    igualdad de condiciones, independientemente de su situación o del lugar\n    de residencia, aplicando medidas que contribuyan a garantizarlo. ...\"", "\"... ¿O es que eso solo es malo para la sanidad pública cuando son\n    otras comunidades autónomas las que aplican la legislación, por cierto\n    vigente, sobre colaboración con el sector privado? ...\"", "\"... Se le ha olvidado a\n    usted que la Ley General de Sanidad fue promovida por un gobierno\n    socialista. ...\"", "\"... En estos planteamientos hay más deseo de\n    agitar que de arrimar el hombro para ayudar a resolver los problemas\n    pendientes de nuestra sanidad. ...\"", "\"... Una vez más, quiero tenderle la mano a los grupos parlamentarios\n    para que en el marco del Estado de las autonomías sigamos mejorando la\n    sanidad de todos los españoles. ...\"", "\"...  Señorías, señor Martínez Olmos, usted y el Gobierno del que\n    formaba parte vivieron de espaldas a las demandas de las comunidades\n    autónomas y asistieron con los brazos cruzados a la más grave erosión que\n    jamás haya experimentado la sanidad pública española (El señor Puig\n    Ferrer: ¿Pero cómo puede decir eso?). ...\"", "\"... Es inútil que intenten echar\n    balones fuera, es imposible ocultar el estado en que ustedes dejaron el\n    Sistema Nacional de Salud; dejaron a la sanidad pública en quiebra. ...\"", "\"... Su política\n    sanitaria, señor Martínez Olmos, se resume en autoproclamarse los grandes\n    valedores de la sanidad pública pero, eso sí, sin pagarle absolutamente a\n    nadie, son ustedes líderes de la morosidad en toda Europa. ...\"", "\"... Su señoría\n    quería mantener nuestra sanidad pública sin pagar las facturas y\n    engañando a Bruselas escondiendo el déficit. ...\"", "\"... A ustedes, señorías, se les\n    llena la boca de denuncias contra la desigualdad y contra las\n    privatizaciones, mientras quiebran las pensiones y la sanidad pública y,\n    además, son los campeones en la financiación público-privada del sistema\n    sanitario o, por ejemplo, de las obras públicas en España. ...\"", "\"... Nosotros\n    trabajamos para garantizar una misma sanidad pública para todos. ...\"", "\"... Señorías, se lo he dicho, vamos a\n    garantizar el acceso a la sanidad pública a todos los españoles en\n    igualdad de condiciones, independientemente de su situación o del lugar\n    de residencia, aplicando medidas que contribuyan a garantizarlo. ...\"", "\"... ¿O es que eso solo es malo para la sanidad pública cuando son\n    otras comunidades autónomas las que aplican la legislación, por cierto\n    vigente, sobre colaboración con el sector privado? ...\"", "\"... Y, señorías, ustedes\n    han perjudicado a nuestro sistema sanitario y además lo han hecho a\n    sabiendas, nunca abordaron el problema de la financiación sanitaria,\n    nunca, decidieron que eso fuera parte de la herencia terrible que han\n    dejado a los españoles. ...\"", "\"... Con esta norma se ha incluido por primera vez en la asistencia\n    sanitaria a los profesionales colegiados que, como usted sabe, no tenían\n    cobertura hasta la reforma de este Gobierno, y también se ha puesto fin a\n    situaciones de abuso a las que ustedes jamás dieron respuesta en\n    perjuicio de la sostenibilidad del sistema sanitario público. ...\"", "\"... Usted sabe\n    perfectamente que el Tribunal de Cuentas detectó cómo el Sistema Nacional\n    de Salud estaba asumiendo la asistencia sanitaria de personas de otros\n    países que ya la tenían cubierta. ...\"", "\"... Es inútil que intenten echar\n    balones fuera, es imposible ocultar el estado en que ustedes dejaron el\n    Sistema Nacional de Salud; dejaron a la sanidad pública en quiebra. ...\"", "\"... Ustedes bloquearon durante ocho años la puesta en marcha de la Ley de\n    cohesión y calidad del Sistema Nacional de Salud, ustedes desconocieron\n    los mandatos de la Ley de ordenación de las profesiones sanitarias,\n    ustedes cambiaron una y mil veces la política farmacéutica\n    desestabilizando a tan importante sector; ustedes miraron para otro lado\n    cuando la Junta de Andalucía, la de Castilla-La Mancha o la de\n    Extremadura tomaban decisiones de todo tipo, rompiendo la cohesión del\n    sistema y dinamitando la igualdad de trato de los ciudadanos. ...\"", "\"... Además, usted sabe\n    perfectamente que dejaron diecisiete sistemas de salud descoordinados,\n    donde los españoles convivían, por ejemplo, con diecisiete modelos\n    distintos de tarjeta sanitaria y con diecisiete calendarios vacunales\n    infantiles distintos, con fronteras sanitarias incluso cuando una\n    comunidad autónoma atendía pacientes de otra. ...\"", "\"... Usted sabe\n    perfectamente que el Tribunal de Cuentas detectó cómo el Sistema Nacional\n    de Salud estaba asumiendo la asistencia sanitaria de personas de otros\n    países que ya la tenían cubierta. ...\"", "\"... Ustedes,\n    por el contrario, con su pasividad durante ocho años permitieron que la\n    gestión del Sistema Nacional de Salud se convirtiera\n    en un problema permanente. ...\"", "\"... En su Gobierno faltó liderazgo y sobraron\n    decisiones tardías y sin visión estratégica para la cohesión y para el\n    futuro del Sistema Nacional de Salud. ...\"", "\"... ¿Esa es la privatización que está poniendo en riesgo el Sistema Nacional\n    de Salud? ...\"", "\"... Hemos avanzado\n    en el programa de salud, estableciendo una tarjeta única, común,\n    interoperable por primera vez en España para todos los ciudadanos, y\n    estamos avanzando en la receta electrónica y en el historial clínico. ...\"", "\"... Señorías, les reitero que nuestro único objetivo es garantizar\n    el mantenimiento del Sistema Nacional de Salud, que está formado por el\n    Estado y también por los servicios de salud autonómicos. ...\"", "\"... Con esta norma se ha incluido por primera vez en la asistencia\n    sanitaria a los profesionales colegiados que, como usted sabe, no tenían\n    cobertura hasta la reforma de este Gobierno, y también se ha puesto fin a\n    situaciones de abuso a las que ustedes jamás dieron respuesta en\n    perjuicio de la sostenibilidad del sistema sanitario público. ...\"", "\"... Por\n    supuesto, en el ejercicio de sus competencias, la Junta de Andalucía\n    concierta la prestación de servicios sanitarios con 18 hospitales\n    privados. ...\"", "\"... Sobre el aseguramiento, que la\n    mayoría de esta Cámara comparte y que usted tanto critica, permítame\n    recordarle que no sirve de nada que quieran contraponerlo con la\n    universalidad, que está implantada en la Ley General de Sanidad y\n    nosotros hemos garantizado y además hemos ampliado en el Real Decreto-ley\n    16/2012. ...\"", "\"... Se le ha olvidado a\n    usted que la Ley General de Sanidad fue promovida por un gobierno\n    socialista. ...\"", "\"... Señorías, ustedes defendieron en innumerables ocasiones el copago\n    sanitario y más concretamente el euro por visita. ...\"", "\"... En ese\n    sentido, ha de entenderse la creación del Fondo de garantía asistencial,\n    el FOGA, que cubre la atención a pacientes de otras comunidades\n    autónomas. ...\"", "\"... Ustedes bloquearon durante ocho años la puesta en marcha de la Ley de\n    cohesión y calidad del Sistema Nacional de Salud, ustedes desconocieron\n    los mandatos de la Ley de ordenación de las profesiones sanitarias,\n    ustedes cambiaron una y mil veces la política farmacéutica\n    desestabilizando a tan importante sector; ustedes miraron para otro lado\n    cuando la Junta de Andalucía, la de Castilla-La Mancha o la de\n    Extremadura tomaban decisiones de todo tipo, rompiendo la cohesión del\n    sistema y dinamitando la igualdad de trato de los ciudadanos. ...\""]}, {"words": {"profesionales": [18], "salud": [15, 16], "ley general": [19], "sanidad": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13], "gasto farmacéutico": [17], "sanidad pública": [14], "medicamentos": [20], "copago": [21, 22]}, "issues": ["salud"], "sentences": ["\"... Pero, sinceramente, no he venido aquí a hablar de lo\n    que hicimos nosotros; he venido a hablar de los problemas que tiene la\n    sanidad española según dicen todos los agentes. ...\"", "\"... Hay problemas en la sanidad\n    española. ...\"", "\"... Si quiere usted toda la culpa la tuvo Zapatero, pero hay\n    problemas en la sanidad española a los que usted no ha dado respuesta en\n    su intervención, que es lo que le pedimos desde el Grupo Socialista. ...\"", "\"... Hoy\n    hay españoles que no tienen derecho a la sanidad. ...\"", "\"... Los españoles que ganan\n    más de 100.000 euros y no cotizan a la Seguridad Social no tienen derecho\n    a la sanidad. ...\"", "\"... Por lo tanto, no es una sanidad universal, señora ministra. ...\"", "\"... Y si hoy hay más pacientes y más personas que tienen derecho a la sanidad\n    que hace un año es porque cumplen ustedes el mandato de este Parlamento\n    cuando en la Ley General de Salud Pública, de 4 de octubre de 2011, se\n    universalizó la sanidad con plazos concretos a lo largo de 2012. ...\"", "\"... Usted ha cambiado el modelo de sanidad, lo decimos todos los grupos\n    parlamentarios menos el suyo. ...\"", "\"... ¿Por qué el señor Arenas, en campaña electoral de\n    las elecciones autonómicas, invita en una convención de sanidad del\n    Partido Popular al señor Rosado, consejero de sanidad de Valencia, para\n    decir que va a implantar el modelo valenciano en Andalucía? ...\"", "\"... El presupuesto de sanidad de Andalucía dedicado a los\n    conciertos es del 3,5 %, el más bajo de España, pero es que además no\n    habíamos venido aquí a hablar de eso, lo que pasa es que no se pueden\n    tolerar las mentiras, es falso el planteamiento que hacen. ...\"", "\"... Si se está\n    privatizando la sanidad, es en Valencia, en Madrid, en Castilla-La\n    Mancha, en Extremadura y en Castilla y León. ...\"", "\"... Y\n    fíjense, en el caso de Madrid, la presidenta del Colegio de Madrid\n    plantea que hay un riesgo claro para la calidad asistencial de las\n    personas por la externalización de la sanidad pública. ...\"", "\"... ¿Usted va a hacer algo ante las\n    alertas que hacen los profesionales de que ese expolio de la sanidad\n    pública puede perjudicar a la ciudadanía, a la calidad de la asistencia? ...\"", "\"... La interpelación es sobre los\n    problemas reales que tiene hoy la sociedad española: una sanidad más\n    desigual, menos derechos y más copago. ...\"", "\"... Y\n    fíjense, en el caso de Madrid, la presidenta del Colegio de Madrid\n    plantea que hay un riesgo claro para la calidad asistencial de las\n    personas por la externalización de la sanidad pública. ...\"", "\"... Y si hoy hay más pacientes y más personas que tienen derecho a la sanidad\n    que hace un año es porque cumplen ustedes el mandato de este Parlamento\n    cuando en la Ley General de Salud Pública, de 4 de octubre de 2011, se\n    universalizó la sanidad con plazos concretos a lo largo de 2012. ...\"", "\"... O si quiere, la\n    Confederación Española de Sindicatos Médicos dice lo siguiente: Si se\n    privatiza la gestión hospitalaria a empresas como Capio, se cargarán\n    nuestro sistema de salud. ...\"", "\"... En gasto farmacéutico nosotros recortamos 7.000 millones de\n    euros sin tocar un solo derecho de los ciudadanos (Aplausos), 7.000\n    millones de euros. ...\"", "\"... ¿Usted va a hacer algo ante las\n    alertas que hacen los profesionales de que ese expolio de la sanidad\n    pública puede perjudicar a la ciudadanía, a la calidad de la asistencia? ...\"", "\"... Y si hoy hay más pacientes y más personas que tienen derecho a la sanidad\n    que hace un año es porque cumplen ustedes el mandato de este Parlamento\n    cuando en la Ley General de Salud Pública, de 4 de octubre de 2011, se\n    universalizó la sanidad con plazos concretos a lo largo de 2012. ...\"", "\"... ¿Tiene\n    usted alguna respuesta para los pacientes que por razones económicas no\n    compran los medicamentos a final de mes? ...\"", "\"... ¿Cómo va a hacer para que a los pensionistas que han pagado el tope en el\n    copago farmacéutico les devuelvan el dinero de una manera rápida y\n    eficaz? ...\"", "\"... La interpelación es sobre los\n    problemas reales que tiene hoy la sociedad española: una sanidad más\n    desigual, menos derechos y más copago. ...\""]}, {"words": {"sanidad": [0], "servicios sanitarios": [2], "sistema sanitario": [1]}, "issues": ["salud"], "sentences": ["\"...  Yo le insisto, señora ministra, le mantengo la\n    oferta, si usted está dispuesta a mantener una sanidad universal por ley\n    por derecho de ciudadanía, si usted está dispuesta a parar la\n    privatización de los servicios sanitarios en la manera en que se está\n    haciendo en Madrid y si usted está dispuesta a restituir los derechos\n    sanitarios de los ciudadanos, el Partido Socialista le ofrece un pacto\n    para hacer viable el sistema sanitario sin incrementar el gasto, ahorros\n    de la sanidad... ...\"", "\"...  Yo le insisto, señora ministra, le mantengo la\n    oferta, si usted está dispuesta a mantener una sanidad universal por ley\n    por derecho de ciudadanía, si usted está dispuesta a parar la\n    privatización de los servicios sanitarios en la manera en que se está\n    haciendo en Madrid y si usted está dispuesta a restituir los derechos\n    sanitarios de los ciudadanos, el Partido Socialista le ofrece un pacto\n    para hacer viable el sistema sanitario sin incrementar el gasto, ahorros\n    de la sanidad... ...\"", "\"...  Yo le insisto, señora ministra, le mantengo la\n    oferta, si usted está dispuesta a mantener una sanidad universal por ley\n    por derecho de ciudadanía, si usted está dispuesta a parar la\n    privatización de los servicios sanitarios en la manera en que se está\n    haciendo en Madrid y si usted está dispuesta a restituir los derechos\n    sanitarios de los ciudadanos, el Partido Socialista le ofrece un pacto\n    para hacer viable el sistema sanitario sin incrementar el gasto, ahorros\n    de la sanidad... ...\""]}, {"words": {"asistencia sanitaria": [8], "profesionales sanitarios": [9], "sistema nacional": [0], "salud": [10, 11], "profesionales": [12], "ley general": [14], "sanidad": [1, 2, 3, 4, 5, 6], "servicios sanitarios": [13], "sanidad pública": [7], "medicamentos": [15, 16]}, "issues": ["salud"], "sentences": ["\"... En definitiva, señorías, estamos\n    cumpliendo con nuestro compromiso de garantizar un Sistema Nacional de\n    Salud vertebrado y cohesionado a través de todo el territorio. ...\"", "\"... Señorías, empiezo casi por donde acabé, la situación de la sanidad en\n    España es la que hemos heredado, y la situación que hemos heredado es una\n    sanidad absolutamente en quiebra (Rumores). ...\"", "\"... Señoría, usted habla de universalidad, usted sabe perfectamente que hoy la\n    sanidad es más universal que nunca y la mayoría de esta Cámara está de\n    acuerdo con ello, la mayoría de esta Cámara elegida en las urnas,\n    señorías. ...\"", "\"... Señor Martínez Olmos, si usted de verdad quiere avanzar en una\n    sanidad pública, universal, de calidad para todos ciudadanos y gratuita,\n    aquí tiene la oportunidad. ...\"", "\"... En otras épocas se ocultaba la crisis y se ocultaban las\n    cuentas públicas, nosotros estamos haciendo las reformas que necesita en\n    estos momentos la sanidad española. ...\"", "\"... Estamos adaptando la Ley General de\n    Sanidad de 1986, hemos mejorado el procedimiento de acceso a la\n    asistencia sanitaria para que sea común a todo el territorio. ...\"", "\"... Piénselo, a lo mejor tiene algo que ver con la estrategia de\n    demolición que ustedes están llevando a cabo o con intervenciones a las\n    que nos tienen acostumbrados como la que ha planteado en esta Cámara, que\n    no ha sido en absoluto constructiva y en la que siguen ustedes cerrando\n    los ojos a la realidad, y la realidad es que hay que afrontar unas\n    medidas adecuadas para sacar a la sanidad en la situación de crisis en la\n    que ustedes la dejaron. ...\"", "\"... Señor Martínez Olmos, si usted de verdad quiere avanzar en una\n    sanidad pública, universal, de calidad para todos ciudadanos y gratuita,\n    aquí tiene la oportunidad. ...\"", "\"... Estamos adaptando la Ley General de\n    Sanidad de 1986, hemos mejorado el procedimiento de acceso a la\n    asistencia sanitaria para que sea común a todo el territorio. ...\"", "\"... Por\n    último, pero desde luego no menos importante, estamos reafirmando nuestro\n    compromiso con los profesionales sanitarios que sin ninguna duda -y ahí\n    estará usted de acuerdo conmigo- son nuestro principal activo, y\n    trabajamos en un marco regulatorio del desarrollo profesional y el justo\n    reconocimiento social que se merecen. ...\"", "\"... La tarjeta\n    única interoperable, señorías, para todos los servicios de salud es ya\n    una realidad. ...\"", "\"... En definitiva, señorías, estamos\n    cumpliendo con nuestro compromiso de garantizar un Sistema Nacional de\n    Salud vertebrado y cohesionado a través de todo el territorio. ...\"", "\"... Por\n    último, pero desde luego no menos importante, estamos reafirmando nuestro\n    compromiso con los profesionales sanitarios que sin ninguna duda -y ahí\n    estará usted de acuerdo conmigo- son nuestro principal activo, y\n    trabajamos en un marco regulatorio del desarrollo profesional y el justo\n    reconocimiento social que se merecen. ...\"", "\"... No sé qué\n    le molesta a usted de que se haya mejorado ese procedimiento de acceso,\n    porque sabe que el Tribunal de Cuentas había detectado más de 1.000\n    millones de pérdidas por la falta de control en el denominado turismo\n    sanitario y conoce perfectamente las irregularidades detectadas cuando\n    cruzamos por primera vez los datos de las tarjetas sanitarias: 800.000\n    usuarios estaban utilizando servicios sanitarios como beneficiarios de\n    otras personas, de esos, 200.000 tenían acceso gratuito a los\n    medicamentos por ser beneficiarios de una tarjeta de un pensionista,\n    cuando no era verdad, y de las 552.000 tarjetas de personas sin recursos\n    el 96 % sí que los tenía. ...\"", "\"... Estamos adaptando la Ley General de\n    Sanidad de 1986, hemos mejorado el procedimiento de acceso a la\n    asistencia sanitaria para que sea común a todo el territorio. ...\"", "\"... No sé qué\n    le molesta a usted de que se haya mejorado ese procedimiento de acceso,\n    porque sabe que el Tribunal de Cuentas había detectado más de 1.000\n    millones de pérdidas por la falta de control en el denominado turismo\n    sanitario y conoce perfectamente las irregularidades detectadas cuando\n    cruzamos por primera vez los datos de las tarjetas sanitarias: 800.000\n    usuarios estaban utilizando servicios sanitarios como beneficiarios de\n    otras personas, de esos, 200.000 tenían acceso gratuito a los\n    medicamentos por ser beneficiarios de una tarjeta de un pensionista,\n    cuando no era verdad, y de las 552.000 tarjetas de personas sin recursos\n    el 96 % sí que los tenía. ...\"", "\"... Señorías, en farmacia estamos consiguiendo importantes ahorros, se lo he\n    dicho, 803 millones de euros en solo cuatro meses, y no solamente hemos\n    reducido el precio de los medicamentos, sino que también hemos aumentado\n    la utilización de los genéricos. ...\""]}, {"words": {"político": [1], "país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Es, como\n    decimos en nuestro país, la gambara, el desván, donde se meten las cosas\n    que estorban y que uno quiere quitarlas de su visión par que no molesten. ...\"", "\"... Son cifras que muestran de forma evidente el fracaso de\n    un modelo penitenciario, que es un fracaso social y político. ...\""]}, {"words": {"política penitenciaria": [8, 9], "eta": [0, 1, 2, 3, 4, 5, 6, 7], "político": [10]}, "issues": ["terrorismo"], "sentences": ["\"... Pero, procedente de su grupo, oír\n    hablar de la dignidad de las personas encarceladas y no oír hablar en\n    ningún momento de ETA ni de la presión -ya que habla de dar voz a los que\n    no tienen voz-, de la voz que ETA está silenciando de los casi 500 presos\n    de ETA en las prisiones españolas, a los que está coaccionando para que\n    no se acojan a los programas de reinserción individualizada, suena a\n    sarcasmo; suena a sarcasmo procedente de su grupo parlamentario. ...\"", "\"... Pero ya que usted habla de que\n    deberíamos aprovechar esta ocasión para abandonar ese modelo\n    penitenciario de macrocárceles que se dedican a almacenar personas, que\n    no cumplen con el mandato constitucional del artículo 25 de que la pena\n    privativa de libertad se utilice, sirva para favorecer la reinserción y\n    la reeducación de los reclusos, que es el mandato constitucional que\n    impregna luego toda nuestra legislación, desde el Código Penal hasta la\n    ley y el reglamento penitenciario, como no podía ser de otra manera, le\n    tengo que decir que, ¡hombre!, ya sería hora de que ustedes le pidieran a\n    ETA que deje de coaccionar a sus presos para que puedan acogerse\n    libremente a los programas de reinserción individual, de que ustedes\n    exijan la disolución incondicional de ETA y de que de la misma manera que\n    ustedes se han adaptado a la legalidad para que el Tribunal\n    Constitucional les permita estar aquí con los votos de sus mandatarios,\n    ETA se disuelva y deje que sus presos, con libertad, se acojan a\n    la legalidad penitenciaria. ...\"", "\"... Desde luego, en lo que hace referencia a los presos de ETA la democracia\n    no ha llegado porque el EPPK ETA no les deja actuar libremente. ...\"", "\"... Porque\n    quiero recordarle a usted, señor Larreina, que la gran mayoría de los\n    presos de ETA han rechazado todo tipo de tratamientos de reinserción, por\n    lo cual resulta sorprendente lo que usted ha afirmado desde esta tribuna. ...\"", "\"... Por eso digo que no sé si la\n    intención de su grupo es -porque tengo dudas, sinceramente; ya le digo\n    que si esta interpelación la hubiera formulado un diputado de otro grupo\n    no tendría estas dudas, pero, procedente de su grupo, teniendo en cuenta\n    que las obras no acompañan a las palabras, tengo el derecho a tener dudas\n    más que razonables- mostrar, como usted ha mostrado desde aquí, una\n    preocupación de carácter humanitario en favor del conjunto de los\n    internos en centros penitenciarios, elemento que, como decía, resultaría\n    extraño para una formación que nunca ha condenado los crímenes cometidos\n    por ETA ni nunca le ha exigido su disolución incondicional ni que deje de\n    coaccionar a sus presos, por eso no ha llegado la democracia a las\n    prisiones en los términos en que usted se ha referido. ...\"", "\"... No es un plus de condena para los presos de ETA, no. ...\"", "\"... Se\n    aplica en general a los que están cumpliendo condena porque forman parte\n    de la delincuencia organizada de carácter grave, y se viene aplicando con\n    un resultado muy eficaz, tanto sobre organizaciones terroristas -en\n    particular sobre ETA, pero no solo sobre ETA- como sobre grupos de\n    criminalidad organizada, mafias, narcotraficantes, traficantes de seres\n    humanos, etcétera. ...\"", "\"... Empiece por lo\n    pequeñito y que le resulta muy próximo: haga un llamamiento desde aquí a\n    los presos de ETA para que comiencen a cumplir la ley en las prisiones y\n    se acojan al programa de reinserción individual. ...\"", "\"... Porque quiero empezar\n    diciendo que llama poderosamente la atención que su grupo, Amaiur,\n    exponga en esta Cámara lo que considera que debería constituir una nueva\n    política penitenciaria, un nuevo modelo penitenciario respetuoso con la\n    dignidad de las personas, que no se dedicara a almacenar personas. ...\"", "\"... Ese es el objetivo de la política de dispersión en tanto que\n    una modalidad de política penitenciaria. ...\"", "\"... Señorías, señor Larreina, quede claro que lo que voy a decir a\n    continuación no va dirigido a usted personalmente sino al grupo político\n    y a la formación política a la que representa. ...\""]}, {"words": {"eta": [2, 3, 4], "vasco": [0, 1], "sociedad vasca": [5, 6]}, "issues": ["terrorismo"], "sentences": ["\"... Nosotros\n    podríamos hacer lo mismo y desde luego no admitimos legitimidad para esas\n    exigencias de quien es incapaz de pedir perdón por todo lo que se ha\n    hecho con anterioridad por el terrorismo de Estado, por GAL, por el\n    Batallón Vasco Español, por las\n    torturas que se han infligido. ...\"", "\"... Mire usted, el Gobierno alemán actual, totalmente democrático y\n    que no tiene ninguna tacha de nada, ha sido capaz de pedir perdón por los\n    crímenes del nazismo y creo que estos gobiernos -aunque no tenga nada que\n    ver el actual Gobierno con el GAL o con el Batallón Vasco Español- no\n    tendrían por qué tener ninguna opción a pedir perdón por ese tipo de\n    cosas. ...\"", "\"... Y usted al final ha intentado lo\n    de siempre, como en otras intervenciones, vincularnos con el tema ETA,\n    etcétera. ...\"", "\"... Usted al final va a hacer bueno\n    a Mayor Oreja con esos planteamientos de que todo es ETA. ...\"", "\"... Y usted otra vez vuelve a insistir en que\n    lo que tenemos que hacer es pedir a ETA la disolución. ...\"", "\"... Y es que usted está fuera de onda y fuera de la realidad, y de\n    la realidad de la propia sociedad vasca. ...\"", "\"... Precisamente queremos hablar de eso y\n    queremos hablar de solucionar los problemas y no volver a esos debates\n    del pasado que, como le decía antes, desconocen la realidad de la\n    sociedad vasca actual y desconocen también la realidad de la situación\n    política y de la representación política que ahora mismo tiene la\n    sociedad vasca. ...\""]}, {"words": {"organización terrorista": [12], "país": [9, 10, 11], "vasco": [2, 3], "eta": [4, 5, 6, 7], "país vasco": [0, 1], "sociedad vasca": [8]}, "issues": ["terrorismo"], "sentences": ["\"... Es evidente que Amaiur\n    algo tiene que ver con el mundo de ETA, entre otras cosas porque es el\n    único grupo de la sociedad vasca y de la sociedad española en general que\n    todavía no le ha pedido la disolución incondicional a ETA, porque es el\n    único grupo que todavía no ha pedido perdón por todas las víctimas de ETA\n    durante décadas de terror en el País Vasco y en el conjunto de España. ...\"", "\"... Si usted empezara por ese poco, seguramente\n    llegaríamos a mucho, a que en el País Vasco y en el conjunto de España\n    definitivamente ETA formara parte de la pesadilla del pasado y pudiéramos\n    afrontar un futuro de convivencia en paz y en libertad en el País Vasco y\n    en toda España. ...\"", "\"... Es evidente que Amaiur\n    algo tiene que ver con el mundo de ETA, entre otras cosas porque es el\n    único grupo de la sociedad vasca y de la sociedad española en general que\n    todavía no le ha pedido la disolución incondicional a ETA, porque es el\n    único grupo que todavía no ha pedido perdón por todas las víctimas de ETA\n    durante décadas de terror en el País Vasco y en el conjunto de España. ...\"", "\"... Si usted empezara por ese poco, seguramente\n    llegaríamos a mucho, a que en el País Vasco y en el conjunto de España\n    definitivamente ETA formara parte de la pesadilla del pasado y pudiéramos\n    afrontar un futuro de convivencia en paz y en libertad en el País Vasco y\n    en toda España. ...\"", "\"... Es evidente que Amaiur\n    algo tiene que ver con el mundo de ETA, entre otras cosas porque es el\n    único grupo de la sociedad vasca y de la sociedad española en general que\n    todavía no le ha pedido la disolución incondicional a ETA, porque es el\n    único grupo que todavía no ha pedido perdón por todas las víctimas de ETA\n    durante décadas de terror en el País Vasco y en el conjunto de España. ...\"", "\"... Mire usted, señor Larreina, usted no, pero es evidente que su\n    grupo sí, y ese mundo al que usted representa no solo no ha pedido perdón\n    sino que durante todos esos años de terror de ETA ha estado jaleando esos\n    asesinatos de ETA y se ha beneficiado de ese terror de ETA. ...\"", "\"... De verdad, hacer grandes\n    discursos cuando está al alcance de su mano empezar a hacer camino al\n    andar con pequeñas declaraciones pero con grandes gestos, como es el de\n    exigir a ETA sus disolución incondicional, que no les imponga a los\n    presos de ETA una doble condena, la que están cumpliendo derivada de las\n    sentencias judiciales y la que les impone a muchos de ellos la\n    organización terrorista que no les permite acogerse libremente a la\n    reinserción individual. ...\"", "\"... Si usted empezara por ese poco, seguramente\n    llegaríamos a mucho, a que en el País Vasco y en el conjunto de España\n    definitivamente ETA formara parte de la pesadilla del pasado y pudiéramos\n    afrontar un futuro de convivencia en paz y en libertad en el País Vasco y\n    en toda España. ...\"", "\"... Es evidente que Amaiur\n    algo tiene que ver con el mundo de ETA, entre otras cosas porque es el\n    único grupo de la sociedad vasca y de la sociedad española en general que\n    todavía no le ha pedido la disolución incondicional a ETA, porque es el\n    único grupo que todavía no ha pedido perdón por todas las víctimas de ETA\n    durante décadas de terror en el País Vasco y en el conjunto de España. ...\"", "\"... Es evidente que Amaiur\n    algo tiene que ver con el mundo de ETA, entre otras cosas porque es el\n    único grupo de la sociedad vasca y de la sociedad española en general que\n    todavía no le ha pedido la disolución incondicional a ETA, porque es el\n    único grupo que todavía no ha pedido perdón por todas las víctimas de ETA\n    durante décadas de terror en el País Vasco y en el conjunto de España. ...\"", "\"... Si tiene usted un modelo penitenciario en su cabeza o en la\n    praxis ya en un país determinado que esté funcionando, estoy deseando que\n    usted me lo presente porque, insisto, nuestro modelo está sirviendo de\n    modelo a otros países occidentales, democráticos, libres y que respetan y\n    garantizan la dignidad de las personas. ...\"", "\"... Si usted empezara por ese poco, seguramente\n    llegaríamos a mucho, a que en el País Vasco y en el conjunto de España\n    definitivamente ETA formara parte de la pesadilla del pasado y pudiéramos\n    afrontar un futuro de convivencia en paz y en libertad en el País Vasco y\n    en toda España. ...\"", "\"... De verdad, hacer grandes\n    discursos cuando está al alcance de su mano empezar a hacer camino al\n    andar con pequeñas declaraciones pero con grandes gestos, como es el de\n    exigir a ETA sus disolución incondicional, que no les imponga a los\n    presos de ETA una doble condena, la que están cumpliendo derivada de las\n    sentencias judiciales y la que les impone a muchos de ellos la\n    organización terrorista que no les permite acogerse libremente a la\n    reinserción individual. ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"... Con respecto a la lucha contra la corrupción, es verdad que hay que\n    implementar medidas que endurezcan la respuesta del ordenamiento jurídico\n    penal frente a las infracciones que se produzcan en ese ámbito. ...\""]}, {"words": {"hacienda": [0], "paraísos fiscales": [1]}, "issues": ["corrupción"], "sentences": ["\"... Como el actual conseller de Hacienda,\n    pasándole documentación al exconseller señor Blasco, que, al parecer,\n    destinó solo 2 de cada 100 euros al proyecto de solidaridad con Nicaragua\n    cuando era conseller de Cooperación. ...\"", "\"... El Gobierno autonómico\n    valenciano ha pagado en paraísos fiscales, además de pagar por cosas que\n    no se han hecho. ...\""]}, {"words": {"fraude": [0], "lucha": [2, 3], "personas físicas": [1]}, "issues": ["corrupción"], "sentences": ["\"... Igualmente han aprobado una reforma del Código Penal, que está en trámite\n    en el Senado, por la que conceden impunidad a los delincuentes de cuello\n    blanco, porque a los grandes defraudadores se les dirá que no cometen\n    delito simplemente si devuelven lo defraudado, y criminalizan a los\n    trabajadores desempleados y pensionistas a los que se les imponen penas\n    de seis meses a tres años de prisión por cometer cualquier fraude en\n    prestaciones por pequeño que este sea. ...\"", "\"... Señorías, la responsabilidad penal de las personas jurídicas no existía en\n    nuestro derecho penal que condenaba solo a las personas físicas y se\n    incorporó al Código Penal en la reforma de la Ley Orgánica 5/2010, de 22\n    de junio. ...\"", "\"... Más allá del juego político de la moción, nosotros\n    vamos a plantear a los que llegan a la transacción, que eran UPyD por\n    supuesto y el Grupo Popular, si a su texto añaden: sin perjuicio del\n    respeto al artículo 24.2 de la Constitución española -es decir, es algo\n    casi obvio-; si es con el respeto a la presunción constitucional de\n    inocencia, nosotros, dentro del juego de que no es una ley -en ese caso\n    estaríamos votando en contra por atacar principios constitucionales- sino\n    una declaración política de intentar mejorar la lucha contra lo que se\n    persigue, ahí podríamos coincidir. ...\"", "\"... Si se admite por el grupo proponente y\n    por el grupo mayoritario de la Cámara esta alusión, que debiera ser\n    obvia: sin perjuicio de lo dispuesto en el artículo 24.2 de la\n    Constitución, el Grupo Parlamentario Socialista se sumaría a esa sin duda\n    bienintencionada propuesta de mejorar los cauces de lucha contra la\n    corrupción. ...\""]}, {"words": {"empresas": [0], "economía": [1, 2]}, "issues": ["economía"], "sentences": ["\"... También proponemos recursos para que las\n    empresas se puedan financiar, y sobre todo los emprendedores. ...\"", "\"... Esto lo ha dicho el señor\n    De Guindos, el ministro que más desconfianza crea entre los ministros de\n    Economía y Finanzas de la Unión Europea, según el Financial Times; el\n    ministro que al parecer peores previsiones macroeconómicas hace y de\n    menos credibilidad, y el ministro que peores políticas económicas diseña. ...\"", "\"... Es\n    irreal, es inalcanzable a no ser que ciertamente ya paralicemos\n    totalmente la economía en este país. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Y, tercero, llevando a cabo políticas de crecimiento que dejen de\n    estrangular a las familias y a las empresas en este país. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Esto haría innecesaria su\n    propuesta de que se imponga una tributación mínima a las grandes\n    empresas, porque desaparecería la desigualdad que a ustedes les preocupa\n    entre el tipo efectivo y el tipo nominal en el impuesto de sociedades. ...\""]}, {"words": {"economía": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... Esto es lo\n    que vino a decir también ayer el ministro de Economía, señor De Guindos,\n    al exponer que vamos a encontrarnos ante un trimestre que va a ser de lo\n    peor de la crisis. ...\"", "\"... Es razonable que si se hacen ese tipo de afirmaciones\n    se piense replantear la estrategia, salvo que el propósito sea otro\n    distinto al de recuperar la economía en el corto plazo. ...\"", "\"... Por lo tanto, no estamos\n    hablando de ciencia, lo hemos repetido en otras ocasiones, no hablamos ni\n    siquiera de economía, hablamos sencillamente de fe, de esperanza en que\n    los sacrificios, por cierto sacrificios solo de una parte de la\n    población, puedan revertir en una mejora económica en todo el conjunto\n    del Estado. ...\""]}, {"words": {"crisis económica": [2], "economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Eso quiere decir que si esa posición\n    única que mantiene el Gobierno de España sobre cuáles van a ser los\n    grandes números de la economía española el año que viene caen, ese\n    presupuesto es falso, ese presupuesto no sirve y desde luego al final las\n    previsiones que tienen van a caer. ...\"", "\"... Eso quiere decir que si esa posición\n    única que mantiene el Gobierno de España sobre cuáles van a ser los\n    grandes números de la economía española el año que viene caen, ese\n    presupuesto es falso, ese presupuesto no sirve y desde luego al final las\n    previsiones que tienen van a caer. ...\"", "\"... Hay una frase de Krugman que dice que la tenaz insistencia en\n    convertir la crisis económica en una obra moral, un cuento en el que la\n    depresión es una consecuencia necesaria de los pecados precedentes, es\n    una iniciativa destructiva. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Queremos tener una\n    política de reforzamiento de la economía productiva, sobre todo de esa\n    economía productiva de control social; queremos tener una política propia\n    de reforzamiento de estructuras y entidades financieras públicas y\n    sometidas a control social, en contra del proceso de privatización que se\n    lleva adelante en el Estado español; y queremos tener también un sistema\n    educativo propio con un reforzamiento del sistema vasco de formación\n    profesional. ...\""]}, {"words": {"economía": [1, 2], "industria": [0]}, "issues": ["economía"], "sentences": ["\"... Necesitamos estimular la demanda, reactivar el consumo, apoyar la\n    industria y continuar apoyando y estimulando aún más las exportaciones y\n    el sector turístico. ...\"", "\"... La economía\n    necesita de medidas concretas de reactivación. ...\"", "\"... La demanda continúa siendo\n    muy débil y los activos con\n    los que ahora podemos contar en nuestra economía como ejes tractores de\n    recuperación son, fundamentalmente, las exportaciones y el turismo. ...\""]}, {"words": {"crisis económica": [2], "economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Señorías, nuestra posición es claramente negativa y, además, pensamos que\n    las medidas y las propuestas que se incorporan en la moción son\n    claramente nocivas para la economía española. ...\"", "\"... Señorías, nuestra posición es claramente negativa y, además, pensamos que\n    las medidas y las propuestas que se incorporan en la moción son\n    claramente nocivas para la economía española. ...\"", "\"... Lo que está claro es que ustedes cuando empezó la crisis dijeron: Nosotros\n    con más gasto público arreglamos la situación; con más estímulos fiscales\n    no se va a enterar nadie de que hay crisis económica; con más gasto\n    público vamos a anestesiar el que los ciudadanos españoles conozcan que\n    hay una crisis. ...\""]}], "candidates": [{"block_indices": [0, 54], "party": "Josep Antoni Duran i Lleida", "name": "Convergència i Unió"}, {"block_indices": [1, 4, 6, 11, 13, 15, 17, 21, 23, 24, 25, 26, 27, 29, 33, 34, 35, 38, 39, 47, 48, 49], "party": "Alfredo Pérez Rubalcaba", "name": "Socialista (PSOE)"}, {"block_indices": [2, 3, 5, 7, 8, 9, 10, 12, 14, 16, 18, 28, 30, 32, 36, 37, 40, 42, 44, 45, 55], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [19, 20, 22], "party": "ARANTZA TAPIA OTAEGI", "name": "PNV"}, {"block_indices": [31, 41, 43, 46, 52, 53], "party": "Xabier Mikel Errekondo Saltsamendi", "name": "Mixto"}, {"block_indices": [50], "party": "Álvaro Anchuelo Crego", "name": "UPyD"}, {"block_indices": [51], "party": "Alberto Garzón Espinosa", "name": "Izquierda Unida"}]}