{"blocks": [{"words": {"empresa": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Le voy a recordar algunos hechos: En el 2004, el señor Sebastián\n    anunció cambios en el sector; en el 2005, el señor Montilla dijo que\n    había presidentes de empresas energéticas no idóneos; después Gas Natural\n    presentó una opa por 21 euros, que usted apoyó; después E.ON contraatacó\n    con otra opa y usted hizo lo imposible para evitarlo, saltándose todas\n    las normas existentes; nos expedientan en Europa; después Acciona compra\n    el 20 por ciento y, tras una reunión suya con Prodi, la empresa pública\n    italiana Enel compra el 25 por ciento; en la Comisión Nacional del\n    Mercado de Valores dice que no presentará una opa, pero luego anuncia una\n    opa impidiendo la de E.ON; el presidente de la Comisión Nacional del\n    Mercado de Valores se opone y retrasa la opa durante un periodo de seis\n    meses; el espectáculo continuó, como usted conoce muy bien, y lo último\n    que sabemos es que E.ON y Enel han pactado, han dividido la empresa y,\n    una empresa que antes era española con unos importantes activos en el\n    extranjero, ahora va a ser dos empresas, en una va a mandar E.ON y en\n    otra el Gobierno italiano. ...\"", "\"... Le voy a recordar algunos hechos: En el 2004, el señor Sebastián\n    anunció cambios en el sector; en el 2005, el señor Montilla dijo que\n    había presidentes de empresas energéticas no idóneos; después Gas Natural\n    presentó una opa por 21 euros, que usted apoyó; después E.ON contraatacó\n    con otra opa y usted hizo lo imposible para evitarlo, saltándose todas\n    las normas existentes; nos expedientan en Europa; después Acciona compra\n    el 20 por ciento y, tras una reunión suya con Prodi, la empresa pública\n    italiana Enel compra el 25 por ciento; en la Comisión Nacional del\n    Mercado de Valores dice que no presentará una opa, pero luego anuncia una\n    opa impidiendo la de E.ON; el presidente de la Comisión Nacional del\n    Mercado de Valores se opone y retrasa la opa durante un periodo de seis\n    meses; el espectáculo continuó, como usted conoce muy bien, y lo último\n    que sabemos es que E.ON y Enel han pactado, han dividido la empresa y,\n    una empresa que antes era española con unos importantes activos en el\n    extranjero, ahora va a ser dos empresas, en una va a mandar E.ON y en\n    otra el Gobierno italiano. ...\""]}, {"words": {"empresa": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... del largo proceso de las sucesivas opas que\n    distintas empresas han lanzado sobre Endesa, le puedo asegurar que ese\n    resultado final es satisfactorio. ...\"", "\"... La primera, que el Gobierno ha\n    trabajado ante las sucesivas opas de las que ha sido objeto la empresa\n    Endesa cumpliendo con lo que, desde nuestra perspectiva, son las\n    obligaciones legales para conseguir aquellos objetivos de garantía del\n    suministro energético, de defensa de los intereses de los accionistas y\n    de defensa de los intereses de los consumidores. ...\""]}, {"words": {"empresa": [0], "industrial": [1]}, "issues": ["economía"], "sentences": ["\"... Ha convertido en un circo la Comisión Nacional del Mercado de\n    Valores, convierte una empresa española, que era una empresa prestigiada,\n    en dos, en una van a estar los alemanes y en otra el Gobierno italiano,\n    que va a fijar las tarifas eléctricas en España. ...\"", "\"... Le pide que dimita, pero él se niega y dice -nombrado por\n    usted- que la política\n    industrial del Gobierno va contra el mercado. ...\""]}, {"words": {"empresas": [0], "industria": [1]}, "issues": ["economía"], "sentences": ["\"... Señor Rajoy, sobre actitud de gobiernos interviniendo en empresas ustedes\n    sí que tienen el récord absoluto de la historia de la democracia. ...\"", "\"... Le voy a recordar lo que\n    decía un ministro de Industria de su Gobierno, Josep Piqué, en relación\n    con una opa de Repsol sobre Gas Natural e Iberdrola. ...\""]}, {"words": {"empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"...  Segundo, porque los\n    consumidores disponen hoy de más actores en el sector energético como\n    consecuencia de la entrada de importantes empresas en nuestro mercado. ...\"", "\"... Le puedo asegurar que quienes han demostrado interés en esta\n    opa, y en las opas que ha habido, impulsada por empresas, no por el\n    Gobierno, han sido ustedes, porque ustedes sí han nombrado al presidente\n    de Endesa y el futuro presidente de Endesa será el que decidan los\n    accionistas libremente, no como el de ahora que fue nombrado por ustedes. ...\""]}, {"words": {"político": [3, 4], "eta": [1], "vasco": [0], "país": [2]}, "issues": ["terrorismo"], "sentences": ["\"... Un partido -les\n    recuerdo- que no ha condenado los tres últimos atentados de la banda\n    terrorista ETA; que tenía en nómina a un terrorista de ETA que era quien\n    organizaba sus mítines y sus campañas electorales; que tiene a siete\n    miembros imputados por la Audiencia Nacional por integración y\n    colaboración con ETA; que acoge en su infraestructura en el Parlamento\n    vasco a seis dirigentes de Batasuna; y que ofreció, por si todo esto\n    fuera poco, sus listas electorales a Batasuna para las elecciones\n    vascas del año 2005. ...\"", "\"... Un partido -les\n    recuerdo- que no ha condenado los tres últimos atentados de la banda\n    terrorista ETA; que tenía en nómina a un terrorista de ETA que era quien\n    organizaba sus mítines y sus campañas electorales; que tiene a siete\n    miembros imputados por la Audiencia Nacional por integración y\n    colaboración con ETA; que acoge en su infraestructura en el Parlamento\n    vasco a seis dirigentes de Batasuna; y que ofreció, por si todo esto\n    fuera poco, sus listas electorales a Batasuna para las elecciones\n    vascas del año 2005. ...\"", "\"... Sin embargo, todo suena a rancio,\n    todo suena a todo lo contrario, a los viejos tiempos en que los\n    terroristas en nuestro país utilizaban las instituciones para sembrar el\n    terror y el chantaje y para reírse del Estado de derecho y de los\n    demócratas. ...\"", "\"... Pero han incumplido también la Ley de Partidos al\n    permitir que Batasuna desarrolle impunemente sus actividades como si\n    fuera un partido político legal. ...\"", "\"... Han incumplido también, señoría, la Ley de\n    Partidos al reunirse ustedes mismos con Batasuna y, por tanto,\n    legitimarla como interlocutor político. ...\""]}, {"words": {"político": [1, 2], "partidos políticos": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Además, todos los partidos políticos están\n    sujetos al mismo control y el que resulte con indicios o sospechas será\n    investigado, no ya con lupa sino al microscopio. ...\"", "\"... La Ley de Partidos\n    Políticos es una garantía de la democracia, y en democracia y en el\n    Estado de derecho la ilegalización de cualquier partido político se ha de\n    hacer con todas las garantías. ...\"", "\"... El portavoz de un partido político, señoría, no\n    puede pretender controlar las investigaciones, ni puede pretender influir\n    en un sumario por mucho que a usted personalmente le guste. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... El presidente\n    y los consejeros de la CNMV serán nombrados por el Pleno del Congreso a\n    propuesta de la Comisión de Economía, siendo necesaria una mayoría\n    cualificada de tres quintos\n    de sus miembros. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... El Gobierno intenta que se apliquen las normas,\n    tal y como establece la Constitución, y el Gobierno es contrario a que el\n    señor Conthe defina su propio sistema de renuncia a la CNMV, si así lo\n    considera oportuno, en vez de aplicar las normas establecidas, que no son\n    exactamente que venga a dimitir ante la Comisión de Economía. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Usted ha actuado con una enorme negligencia, y\n    usted, el presidente del Gobierno y los dos ministros de Industria son\n    los responsables de todo este... ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Opta por decir que va a renunciar, exigiendo que se le convoque\n    inmediatamente en la Comisión de Economía del Parlamento, situación que\n    no está prevista en ninguna norma. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"...  Señoría, para los que no lo conocen en la Cámara,\n    que son todos menos usted y yo, esa declaración la hice en la Comisión de\n    Economía del Senado, el 15 de junio del año 2004, cuando expliqué las\n    líneas generales de la política económica de mi departamento, y esa\n    afirmación sigue siendo tan válida entonces como ahora. ...\""]}, {"words": {"empresa": [0], "industrial": [1], "economía": [2]}, "issues": ["economía"], "sentences": ["\"... Retirada la opa de Gas Natural, el intervencionismo del Gobierno nos ha\n    traído de su mano otra empresa energética pública italiana a la que va a\n    entregar el control de Endesa, y además, no contento con ello, ante los\n    actos flagrantes de vulneración de la legislación del mercado de valores,\n    el Gobierno ha presionado a la CNMV para que no se sancionen prácticas\n    que impiden la normal formación de precios en los mercados, la\n    transparencia y la protección de los accionistas, que fuerzan a su\n    presidente a dimitir y a manifestar algo tan duro como que la política\n    industrial del Gobierno no es compatible con la libertad de mercado, y\n    que la Comisión Nacional del Mercado de Valores no puede servir a dos\n    señores. ...\"", "\"... Retirada la opa de Gas Natural, el intervencionismo del Gobierno nos ha\n    traído de su mano otra empresa energética pública italiana a la que va a\n    entregar el control de Endesa, y además, no contento con ello, ante los\n    actos flagrantes de vulneración de la legislación del mercado de valores,\n    el Gobierno ha presionado a la CNMV para que no se sancionen prácticas\n    que impiden la normal formación de precios en los mercados, la\n    transparencia y la protección de los accionistas, que fuerzan a su\n    presidente a dimitir y a manifestar algo tan duro como que la política\n    industrial del Gobierno no es compatible con la libertad de mercado, y\n    que la Comisión Nacional del Mercado de Valores no puede servir a dos\n    señores. ...\"", "\"... Señor Solbes, es usted el responsable último de la marcha de la economía,\n    de que no se cometan tropelías, de que no intervenga el Gobierno en\n    operaciones empresariales. ...\""]}, {"words": {"actividad": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Posiblemente usted recuerda\n    que cuando nosotros hacíamos privatizaciones, en épocas anteriores al\n    Partido Popular, siempre se nos decía que era inconcebible que quien\n    privatizaba se pudiera quedar como responsable en las empresas, tema que\n    cambió exactamente al día siguiente de que ustedes tomasen el poder. ...\"", "\"... De las diez\n    variables que contempla ese índice de libertad económica, España está por\n    encima del grado medio en las limitaciones de actividad empresarial\n    respecto a la propiedad, la libertad para realizar inversiones. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... El vicepresidente segundo del Gobierno,\n    responsable de los asuntos económicos, ha sido permanentemente ninguneado\n    por su jefe, el señor Zapatero, y puenteado por los dos ministros de\n    Industria que ha tenido su Gobierno, el señor Montilla primero y luego el\n    señor Clos. ...\""]}, {"words": {"economía": [0, 1, 2, 3]}, "issues": ["economía"], "sentences": ["\"... No sé si su pregunta es si yo debo estar triste por la situación actual o\n    si tengo alguna preocupación en cuanto a que el señor Conthe aparezca en\n    la Comisión de Economía. ...\"", "\"... Primero, no estoy nada triste -lo puede usted\n    constatar- y, segundo, no tengo ningún inconveniente en que aparezca el\n    señor Conthe ante la Comisión de Economía. ...\"", "\"... ha hecho muchos otros comentarios respecto a lo que\n    ha sucedido, y creo no haber entendido muy bien eso de que los siete\n    miembros no sean independientes; independientes de verdad eran el señor\n    Ramallo, por ejemplo, o doña Pilar Valiente, mientras que los que están\n    ahora, que son catedráticos de economía, funcionarios, y sin carné del\n    Partido Socialista, no son independientes (Aplausos.). ...\"", "\"... El señor Conthe tiene que venir ante el\n    Parlamento, como cualquier presidente de la Comisión Nacional del Mercado\n    de Valores, a un hearing ante la Comisión de Economía, pero nada más; no\n    montemos la Comisión Nacional del Mercado de Valores que nos gustaría que\n    existiera, pero no la que existe. ...\""]}, {"words": {"economía": [2, 3], "economía española": [0, 1]}, "issues": ["economía"], "sentences": ["\"... El lunes pasado hizo usted las veces de monaguillo del presidente\n    en el show que montaron en la Bolsa -precisamente en la Bolsa, su máximo\n    órgano supervisor-, y en ese acto se olvidaron de mencionar que la\n    economía española tiene graves problemas, y que uno de ellos es el\n    déficit exterior, como usted sabe. ...\"", "\"... Tenemos el más alto, no solo de\n    nuestra historia, sino de todos los países de nuestro entorno, y, en vez\n    de crear ustedes las condiciones para que haya más inversores extranjeros\n    que confíen en nuestra economía, en la economía española, y traigan sus\n    ahorros a nuestro país, lo que hacen es ahuyentarles, es crear una\n    inseguridad jurídica que nos pasará factura en el futuro. ...\"", "\"... El lunes pasado hizo usted las veces de monaguillo del presidente\n    en el show que montaron en la Bolsa -precisamente en la Bolsa, su máximo\n    órgano supervisor-, y en ese acto se olvidaron de mencionar que la\n    economía española tiene graves problemas, y que uno de ellos es el\n    déficit exterior, como usted sabe. ...\"", "\"... Tenemos el más alto, no solo de\n    nuestra historia, sino de todos los países de nuestro entorno, y, en vez\n    de crear ustedes las condiciones para que haya más inversores extranjeros\n    que confíen en nuestra economía, en la economía española, y traigan sus\n    ahorros a nuestro país, lo que hacen es ahuyentarles, es crear una\n    inseguridad jurídica que nos pasará factura en el futuro. ...\""]}, {"words": {"eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... MANTIENE EL MINISTRO DEL INTERIOR QUE EL PCTV NO TIENE NINGUNA\n    RELACIÓN CON ETA ...\""]}, {"words": {"eta": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... me negó que existiera prueba alguna\n    de la posible conexión entre el Partido Comunista de las Tierras Vascas y\n    ETA-Batasuna, apoyándose en un informe policial del año 2007, pese a que\n    otros informes anteriores de la Guardia Civil concluían que el citado\n    partido se había convertido en el apéndice parlamentario de Batasuna. ...\"", "\"... La simbiosis entre ETA y Batasuna es bien\n    conocida, pero no podíamos imaginar que el hombre del paraguas estuviera\n    a sueldo del Partido Comunista de las Tierras Vascas, de quien cobraba,\n    según su propia confesión, y se ha publicado, un sueldo de 2.450 euros. ...\""]}, {"words": {"eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Es usted un reportero intrépido, un novelista fantástico,\n    y es el gran urdidor de una teoría que solo usted sostiene, usted y sus\n    compañeros de partido, según la cual ETA estaba detrás del 11-M. ...\""]}, {"words": {"eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... El paraguas es\n    precisamente el Partido Comunista de las Tierras Vascas, que da cobertura\n    a ETA y a Batasuna. ...\""]}, {"words": {"política antiterrorista": [1], "eta": [0], "partidos políticos": [2]}, "issues": ["terrorismo"], "sentences": ["\"... Hace pocos días en esta Cámara el señor Acebes,\n    hoy ausente, dio una explicación del porqué de sus preguntas continuadas\n    sobre el Partido Comunista de las Tierras Vascas, y vino a decir -son\n    palabras casi literales suyas- que preguntaban tanto porque, en el fondo,\n    lo que había era un pacto del Gobierno con ETA para que, a través del\n    Partido Comunista de las Tierras Vascas, Batasuna pudiera estar en las\n    elecciones municipales. ...\"", "\"... Eso es lo único que\n    quieren, eso sí, invocando un pacto, el Pacto antiterrorista, que\n    firmaron ustedes con gran esfuerzo, y que dice en su artículo 1 que la\n    política antiterrorista es competencia del Gobierno y, en segundo\n    término, que con la política antiterrorista no se hace discrepancia entre\n    partidos políticos democráticos. ...\"", "\"... Eso es lo único que\n    quieren, eso sí, invocando un pacto, el Pacto antiterrorista, que\n    firmaron ustedes con gran esfuerzo, y que dice en su artículo 1 que la\n    política antiterrorista es competencia del Gobierno y, en segundo\n    término, que con la política antiterrorista no se hace discrepancia entre\n    partidos políticos democráticos. ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"... Ese es el problema que tienen, que se quedaron sin economía,\n    luego era la familia que se rompía, después era España que se rompía,\n    luego la escuela que se cerraba, todo eso eran patrañas, una detrás de\n    otra, y ahora no queda más que ETA, y una y otra vez traen este tema\n    aquí, a este Parlamento, haciendo daño a la lucha antiterrorista. ...\""]}, {"words": {"policía": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Por eso, señor ministro, tiene\n    especial interés para este grupo parlamentario conocer su valoración,\n    conocer la valoración del Gobierno sobre la actuación del ex director\n    general de la Policía en relación con el 11-M. ...\""]}, {"words": {"policía": [0], "interior": [2, 3], "guardia civil": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Pero aprovecho su pregunta y la polémica para\n    reiterar una vez más en esta Cámara que no existe ningún informe, ni de\n    la Policía ni de la Guardia Civil que establezca ninguna conexión entre\n    ETA y el 11-M, ningún informe, y eso lo dice formalmente la Unidad\n    Central de Inteligencia de la Policía, y que todos los informes que ha\n    elaborado el Ministerio del Interior -los que se hicieron antes de que\n    llegara el actual Gobierno y los que se han hecho con este Gobierno-\n    están naturalmente a disposición judicial (El señor Fernández Díaz:\n    Ahora.) ...\"", "\"... Pero aprovecho su pregunta y la polémica para\n    reiterar una vez más en esta Cámara que no existe ningún informe, ni de\n    la Policía ni de la Guardia Civil que establezca ninguna conexión entre\n    ETA y el 11-M, ningún informe, y eso lo dice formalmente la Unidad\n    Central de Inteligencia de la Policía, y que todos los informes que ha\n    elaborado el Ministerio del Interior -los que se hicieron antes de que\n    llegara el actual Gobierno y los que se han hecho con este Gobierno-\n    están naturalmente a disposición judicial (El señor Fernández Díaz:\n    Ahora.) ...\"", "\"... Es verdad que en esta Cámara yo dije -y quiero volver a\n    reiterarlo-, por cierto ante preguntas del señor Del Burgo, que no había\n    ningún informe en el Ministerio del Interior, ninguno absolutamente que\n    vinculara de ninguna manera a ETA con el 11-M, que no había ninguno. ...\"", "\"... Pero aprovecho su pregunta y la polémica para\n    reiterar una vez más en esta Cámara que no existe ningún informe, ni de\n    la Policía ni de la Guardia Civil que establezca ninguna conexión entre\n    ETA y el 11-M, ningún informe, y eso lo dice formalmente la Unidad\n    Central de Inteligencia de la Policía, y que todos los informes que ha\n    elaborado el Ministerio del Interior -los que se hicieron antes de que\n    llegara el actual Gobierno y los que se han hecho con este Gobierno-\n    están naturalmente a disposición judicial (El señor Fernández Díaz:\n    Ahora.) ...\""]}, {"words": {"fuerzas armadas": [0], "fuerzas": [3], "militares": [1], "seguridad": [2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Y ya que usted dice que hay que\n    cumplir la ley, permítame que le lea lo que dice la ley: La bandera de\n    España será la única que ondee en las astas de los edificios públicos\n    militares y en los acuartelamientos, buques, aeronaves y cualesquiera\n    otros establecimientos de las Fuerzas Armadas y de las Fuerzas de\n    Seguridad del Estado. ...\"", "\"... Y ya que usted dice que hay que\n    cumplir la ley, permítame que le lea lo que dice la ley: La bandera de\n    España será la única que ondee en las astas de los edificios públicos\n    militares y en los acuartelamientos, buques, aeronaves y cualesquiera\n    otros establecimientos de las Fuerzas Armadas y de las Fuerzas de\n    Seguridad del Estado. ...\"", "\"... Y ya que usted dice que hay que\n    cumplir la ley, permítame que le lea lo que dice la ley: La bandera de\n    España será la única que ondee en las astas de los edificios públicos\n    militares y en los acuartelamientos, buques, aeronaves y cualesquiera\n    otros establecimientos de las Fuerzas Armadas y de las Fuerzas de\n    Seguridad del Estado. ...\"", "\"... Y ya que usted dice que hay que\n    cumplir la ley, permítame que le lea lo que dice la ley: La bandera de\n    España será la única que ondee en las astas de los edificios públicos\n    militares y en los acuartelamientos, buques, aeronaves y cualesquiera\n    otros establecimientos de las Fuerzas Armadas y de las Fuerzas de\n    Seguridad del Estado. ...\""]}, {"words": {"trabajadores": [2, 3], "seguridad social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Señor Olabarría, pensamos que ya lo hemos hecho con el envío del proyecto\n    de Ley de medidas de reforma de la Seguridad Social siguiendo el mandato\n    de esa proposición no de ley y, además, de la recomendación decimoprimera\n    del Pacto de Toledo. ...\"", "\"... Segundo, se mejoran las pensiones de quienes se\n    jubilaron anticipadamente antes del 1 de enero del año 2002 habiendo\n    cotizado a la Seguridad Social, como usted decía, 35 años o más, una\n    mejora que consiste en añadir a su pensión una cantidad mensual que\n    oscila entre los 18 y los 54 euros. ...\"", "\"... Primero, se\n    atenúa la penalización aplicada a los trabajadores que se jubilan a los\n    60 años cuando han acreditado al menos 30 de cotización y han perdido su\n    puesto de trabajo. ...\"", "\"... Y tercero, se facilita el acceso a la\n    jubilación anticipada de aquellos trabajadores expulsados del mercado\n    laboral a través de expedientes de regulación de empleo. ...\""]}, {"words": {"trabajadores": [1, 2, 3], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Ahora lo que hace mi Gobierno, después de un\n    proceso de diálogo social con los interlocutores sociales, es traer aquí\n    una ley que mejora -y mucho- la situación de estos prejubilados. ...\"", "\"... Señor Olabarría, ni patético ni demagógico, faltaría más, señoría: a estos\n    trabajadores se les aplicó la ley vigente. ...\"", "\"... Por tanto, en todo el periodo democrático, cuando van a estar mejor\n    tratados los trabajadores que se tuvieron que prejubilar es ahora con\n    esta ley, y usted me dice que es demagógico y retórico. ...\"", "\"... Le repito,\n    hemos hecho un severo esfuerzo y desde luego creo que fue injusto lo que\n    les pasó a estos trabajadores. ...\""]}, {"words": {"familias": [2], "servicios sociales": [0, 1]}, "issues": ["social"], "sentences": ["\"... Señor ministro, usted estará de acuerdo conmigo en que en materia de\n    servicios sociales, durante muchos años y hoy aún, el reto continúa\n    siendo el acceso a los mismos por parte de las familias de clase media. ...\"", "\"... Quien es pobre, quien tiene menos recursos puede acceder a\n    aquello que ofrecen los servicios sociales de los ayuntamientos y de las\n    comunidades. ...\"", "\"... Señor ministro, usted estará de acuerdo conmigo en que en materia de\n    servicios sociales, durante muchos años y hoy aún, el reto continúa\n    siendo el acceso a los mismos por parte de las familias de clase media. ...\""]}, {"words": {"atención": [0]}, "issues": ["social"], "sentences": ["\"... Ahora bien, es obvio que para acceder a este sistema, como\n    ocurre en todos los países, hay que aportar una parte del coste del\n    servicio en función de la capacidad económica del ciudadano, pero en\n    relación con lo que usted llama clase media -no sé exactamente dónde\n    establecerá usted el nivel-, como cualquier otro ciudadano en España,\n    tendrá garantizado su derecho a recibir las prestaciones y los servicios\n    que establece el Sistema Nacional de Atención a la Dependencia. ...\""]}, {"words": {"servicios sociales": [0, 1]}, "issues": ["social"], "sentences": ["\"... Creo que todos compartimos la voluntad de superar una visión\n    asistencialista en materia de servicios sociales. ...\"", "\"... Pero fíjese en la\n    intensidad de protección de los servicios que están proponiendo, tres\n    horas al día; la cuantía de las prestaciones máximas para los grandes\n    dependientes, 780 euros al mes; los criterios de copago; los costes de\n    los servicios sociales -hoy en Madrid y en Barcelona un asistente\n    personal supone alrededor de 1.000 euros al mes-; los costes de las\n    residencias en Barcelona en Madrid, entre 1.500 y 2.000 y pico euros; los\n    costes de la asistencia domiciliaria por hora, entre 13 y 19 euros/hora\n    al día; la realidad de las pensiones medias en España: la pensión media\n    de jubilación, 750 euros al mes, y las pensiones medias de gran\n    invalidez, 1.469 euros. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... Haga usted cuentas con los datos que le doy y verá como esto\n    supone un verdadero avance social que dará solución a estos problemas. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señora ministra, cuando hablamos de las explotaciones extensivas porcinas\n    ligadas al cerdo ibérico estamos abordando uno de los sectores ganaderos\n    de mayor implantación e importancia en España, especialmente en\n    comunidades autónomas como la mía, Extremadura, para las que el\n    desarrollo del mencionado sector y la producción y comercialización de\n    sus productos constituyen sin lugar a dudas una fuente de riqueza para\n    nuestra economía, igual que lo es para regiones como Andalucía,\n    Castilla-La Mancha, Castilla y León y, en menor medida, para otras zonas\n    de España. ...\""]}, {"words": {"industrial": [0]}, "issues": ["economía"], "sentences": ["\"... Señoría, son tres los objetivos que pretendemos incorporar con esta norma:\n    facilitar información veraz al consumidor salvaguardando así sus\n    derechos; garantizar la competencia leal en las transacciones comerciales\n    que realizan los operadores del sector productor e industrial y dotar de\n    mecanismos de control a las autoridades competentes de manera que se\n    garantice la unidad de mercado. ...\""]}, {"words": {"actividad": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... El fin que se debe perseguir es el de mejorar la\n    eficacia de la actividad promocional en el exterior racionalizando las\n    propuestas y buscando nuevas estrategias y mercados y mejorando el\n    aprovechamiento de los recursos públicos destinados a la promoción\n    exterior e internacionalización de empresas y productos. ...\"", "\"... El fin que se debe perseguir es el de mejorar la\n    eficacia de la actividad promocional en el exterior racionalizando las\n    propuestas y buscando nuevas estrategias y mercados y mejorando el\n    aprovechamiento de los recursos públicos destinados a la promoción\n    exterior e internacionalización de empresas y productos. ...\""]}, {"words": {"medio ambiente": [0, 1, 2]}, "issues": ["medio ambiente"], "sentences": ["\"... Señora ministra de Medio Ambiente, que estemos hoy aquí preguntando sobre\n    esta materia ya es un ejemplo de hasta dónde está dispuesto a llegar el\n    Partido Popular y presidentes autonómicos anteponiendo los intereses\n    partidistas a los intereses generales. ...\"", "\"... Hipócrita\n    porque dicen que es una cuestión de medio ambiente. ...\"", "\"... No son creíbles ni en política ni en la\n    defensa del medio ambiente y son hipócritas porque cuestionan esta nueva\n    tecnología al mismo tiempo que alcaldes de ese mismo partido promueven\n    esa misma política en sus municipios. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... La planta desalinizadora de Torrevieja ha sido\n    paralizada por la Generalitat valenciana por consideraciones de carácter\n    ambiental que desde el Ministerio de Medio Ambiente entendemos que no\n    están en absoluto justificadas. ...\""]}, {"words": {"medio ambiente": [0, 1, 2]}, "issues": ["medio ambiente"], "sentences": ["\"... Las actuaciones que el\n    Ministerio de Medio Ambiente ha emprendido para hacer frente a la\n    correcta gestión de esas aguas subterráneas, que permita distribuir entre\n    los regantes las cuantías que en cada momento sean susceptibles de\n    aprovechamiento de acuerdo con los niveles piezométricos de cada masa de\n    aguas subterráneas, consisten básicamente en el impulso de esas\n    comunidades de regantes que usted ya ha citado. ...\"", "\"... Esas actuaciones van a permitir, con un presupuesto global de\n    casi 7 millones de euros por parte del Ministerio de Medio Ambiente,\n    controlar adecuadamente la cantidad y la calidad de esas aguas\n    subterráneas. ...\"", "\"... Por lo\n    tanto, señoría, un compromiso firme para los años 2007 y 2008, como digo,\n    puesta en marcha de nuevos piezómetros, de controles de calidad, de\n    estudios del Instituto Geológico Minero y, por supuesto, la constitución,\n    impulsada con presupuesto del Ministerio de Medio Ambiente, de las dos\n    comunidades de usuarios de aguas subterráneas. ...\""]}, {"words": {"medio ambiente": [5], "cambio climático": [0, 1, 2, 3, 4]}, "issues": ["medio ambiente"], "sentences": ["\"... Señora ministra, que el cambio climático está ya con nosotros lo ve desde\n    el agricultor, que aprecia que la floración se anticipa o que aparecen\n    nuevas plagas, hasta el turismo de esquí, que ve que hay menos nieve. ...\"", "\"... Todo el mundo está teniendo ya una percepción muy directa, personal, del\n    cambio climático, por lo que el segundo informe del Grupo\n    Intergubernamental de Expertos de Naciones Unidas ratifica un panorama\n    ciertamente sombrío. ...\"", "\"... En\n    definitiva, dibuja un panorama en el que no deja lugar a dudas sobre los\n    efectos del cambio climático y sus amplios efectos en el ser humano, los\n    ecosistemas y los recursos hídricos, efectos que no harán sino agravarse\n    a menos que se detenga el aumento de la temperatura del planeta. ...\"", "\"... El cambio climático no es\n    un debate entre izquierda y derecha o entre los defensores de las\n    empresas o los defensores del medio ambiente. ...\"", "\"... Ante todos estos datos, le pregunto: Señora ministra, ¿cuál es la\n    valoración que hace el Gobierno ante el último informe de Naciones Unidas\n    sobre el cambio climático? ...\"", "\"... El cambio climático no es\n    un debate entre izquierda y derecha o entre los defensores de las\n    empresas o los defensores del medio ambiente. ...\""]}, {"words": {"cambio climático": [1, 2, 3], "energía": [0], "medio ambiente": [4, 5]}, "issues": ["medio ambiente"], "sentences": ["\"... Eso ha sido posible, entre otras cosas, porque por primera vez el\n    crecimiento de la economía española se ha producido en presencia de una\n    disminución del consumo de energía. ...\"", "\"... Señoría, el informe de este año del panel intergubernamental de expertos\n    de Naciones Unidas confirma los efectos del cambio climático sobre\n    España, confirma los efectos que ya habían sido objeto el año 2004 de una\n    primera evaluación financiada por el Ministerio de Medio Ambiente. ...\"", "\"... Por tanto, señoría, conocemos cuál puede ser el rango de\n    los problemas para España y trabajamos, desde el Plan nacional de\n    adaptación al cambio climático aprobado por el Gobierno el año pasado, en\n    colaboración, como digo, con los gobiernos autónomos. ...\"", "\"... Tenemos que\n    adaptarnos al cambio climático y al mismo tiempo tenemos que trabajar\n    para reducir las emisiones de gases de efecto invernadero. ...\"", "\"... Señoría, el informe de este año del panel intergubernamental de expertos\n    de Naciones Unidas confirma los efectos del cambio climático sobre\n    España, confirma los efectos que ya habían sido objeto el año 2004 de una\n    primera evaluación financiada por el Ministerio de Medio Ambiente. ...\"", "\"... Precisamente, el director del estudio que el Ministerio\n    de Medio Ambiente presentó en el año 2004, José Manuel Moreno, es el\n    mismo responsable del capítulo de Europa del informe presentado ahora por\n    Naciones Unidas. ...\""]}, {"words": {"transporte": [9], "fomento": [4, 5, 6, 7, 8], "red": [0, 1, 2, 3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... La mejora y conservación de la red de carreteras del Estado es un objetivo\n    fundamental del actual Gobierno y así se dejó claro en la primera\n    comparecencia en esta Cámara de la ministra de Fomento. ...\"", "\"... También el Plan\n    estratégico de infraestructuras y transporte, el conocido como PEIT,\n    aprobado en junio de 2005, recoge la necesidad de adecuar a parámetros de\n    seguridad una parte significativa de la red de carreteras del Estado. ...\"", "\"... Reconociendo que todavía tenemos que avanzar en la conservación de la red\n    de carreteras del Estado, no es menos cierto que hay que admitir que el\n    esfuerzo presupuestario realizado por este Gobierno a través del\n    Ministerio de Fomento durante la presente legislatura no tiene\n    precedentes. ...\"", "\"... Por eso, señora ministra de\n    Fomento, le pregunto cuáles son las actuaciones con carácter más general\n    que se están llevando a cabo en esta materia en conservación de red de\n    carreteras del Estado. ...\"", "\"... La mejora y conservación de la red de carreteras del Estado es un objetivo\n    fundamental del actual Gobierno y así se dejó claro en la primera\n    comparecencia en esta Cámara de la ministra de Fomento. ...\"", "\"... También nos consta que desde el Ministerio de Fomento se están llevando a\n    cabo planes específicos para la mejora de la seguridad vial en\n    condiciones adversas -por ejemplo, con la nieve, con el Plan de vialidad-\n    o planes para instalación de barreras de seguridad especiales para los\n    motoristas. ...\"", "\"... Reconociendo que todavía tenemos que avanzar en la conservación de la red\n    de carreteras del Estado, no es menos cierto que hay que admitir que el\n    esfuerzo presupuestario realizado por este Gobierno a través del\n    Ministerio de Fomento durante la presente legislatura no tiene\n    precedentes. ...\"", "\"... Además, la ministra de Fomento ha anunciado hace unos días\n    un plan de actuación de autovías de primera generación, que son aquellas\n    autovías que se hicieron en los años ochenta y noventa por los gobiernos\n    socialistas y que hay que modernizar ahora. ...\"", "\"... Por eso, señora ministra de\n    Fomento, le pregunto cuáles son las actuaciones con carácter más general\n    que se están llevando a cabo en esta materia en conservación de red de\n    carreteras del Estado. ...\"", "\"... También el Plan\n    estratégico de infraestructuras y transporte, el conocido como PEIT,\n    aprobado en junio de 2005, recoge la necesidad de adecuar a parámetros de\n    seguridad una parte significativa de la red de carreteras del Estado. ...\""]}, {"words": {"red": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señorías, en esta legislatura efectivamente hemos incrementado\n    notablemente los recursos de conservación de la red de carreteras,\n    llevando así a la práctica la prioridad que anuncié en mi primera\n    comparecencia. ...\""]}, {"words": {"empresa": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... Lo digo porque cuando hablo\n    de que es la empresa aeronáutica más importante del mundo usted lo\n    ridiculiza. ...\"", "\"... ¿Les molesta que sea una empresa española la que esté tomando\n    las decisiones de lo que pasa en el modelo en red en el Reino Unido? ...\"", "\"... ¿Por\n    qué les molesta que sea AENA, porque es una empresa pública? ...\""]}, {"words": {"actividad": [1], "empresa": [0]}, "issues": ["economía"], "sentences": ["\"... Dígales a los ciudadanos catalanes que esa empresa,\n    según usted, ineficiente que se llama AENA ha conseguido lo que no se\n    había conseguido históricamente en el aeropuerto de Cataluña. ...\"", "\"... Ustedes malinforman a los ciudadanos\n    buscando algo que no es el bien del aeropuerto ni el desarrollo de la\n    actividad aeroportuaria de El Prat. ...\""]}, {"words": {"atención": [0, 1, 2]}, "issues": ["social"], "sentences": ["\"... Este incremento de medios\n    económicos, materiales y humanos ha ido destinado a mejorar la situación\n    de las infraestructuras, a incrementar la capacidad de la red, a reducir\n    la repercusión de la obra, a mejorar la sensibilidad de las personas con\n    movilidad reducida y a proporcionar una mejor atención. ...\"", "\"... Hemos creado equipos de control\n    y atención a clientes compuestos por un mínimo de dos agentes que están\n    tanto a bordo del tren como en las estaciones, de tal manera que en la\n    última oferta de puestos de trabajo\n    se va a incrementar en cincuenta plazas precisamente el número de estos\n    interventores a los que usted antes hacía referencia en cuanto a la\n    utilidad de su función. ...\"", "\"... También hemos\n    hecho un plan de atención a los usuarios importante, creo, y hemos\n    facilitado la forma de relacionarse con Renfe a través de correo\n    electrónico. ...\""]}, {"words": {"político": [2, 3], "partidos políticos": [1], "país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Usted tiene que ser perfectamente\n    consciente de que siendo los problemas del voto emigrante\n    preocupantes en todos los procesos electorales y, de manera especial, en\n    nuestro país, Galicia, usted tendrá que reconocer en esta ocasión que,\n    como hay un nuevo grupo político que actúa también de denunciante de\n    determinadas situaciones, el problema se agrava porque ahora hay dos\n    partidos políticos que actúan con los mismos criterios de ayudar al\n    electorado a votar, de ser colaboradores para que puedan acceder al voto. ...\"", "\"... Usted tiene que ser perfectamente\n    consciente de que siendo los problemas del voto emigrante\n    preocupantes en todos los procesos electorales y, de manera especial, en\n    nuestro país, Galicia, usted tendrá que reconocer en esta ocasión que,\n    como hay un nuevo grupo político que actúa también de denunciante de\n    determinadas situaciones, el problema se agrava porque ahora hay dos\n    partidos políticos que actúan con los mismos criterios de ayudar al\n    electorado a votar, de ser colaboradores para que puedan acceder al voto. ...\"", "\"... Señorías, señor ministro, la última vez que el BNG trajo esta cuestión a\n    Pleno fue en el mes de diciembre pasado cuando presentamos a esta Cámara\n    una proposición no de ley que instaba al Gobierno a adoptar una serie de\n    medidas para mejorar las garantías del carácter libre, secreto y personal\n    del voto de los residentes ausentes; una iniciativa cuyo texto final\n    sometido a votación fue pactada con el Grupo Parlamentario Socialista,\n    asumido, por tanto, por el partido político que sustenta al Ejecutivo. ...\"", "\"... Usted tiene que ser perfectamente\n    consciente de que siendo los problemas del voto emigrante\n    preocupantes en todos los procesos electorales y, de manera especial, en\n    nuestro país, Galicia, usted tendrá que reconocer en esta ocasión que,\n    como hay un nuevo grupo político que actúa también de denunciante de\n    determinadas situaciones, el problema se agrava porque ahora hay dos\n    partidos políticos que actúan con los mismos criterios de ayudar al\n    electorado a votar, de ser colaboradores para que puedan acceder al voto. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Uno de los cambios\n    más evidentes es que hemos pasado de ser un país de emigración a ser\n    ahora un país que recibe inmigrantes. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Lo que pretendemos es que ese derecho al ejercicio\n    democrático de los ciudadanos en el exterior, se pueda conciliar con el\n    derecho de los residentes en el propio territorio, porque por el camino\n    que vamos, como decía anteriormente, esto va a ser un gran problema para\n    aquellas personas que vivimos en el propio país. ...\""]}, {"words": {"partidos políticos": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Por tanto, cuando hablamos de mejorar y depurar el CERA, estamos pensando\n    en garantizar el derecho y la igualdad de todos, de los que están aquí y\n    de los que están fuera, de los partidos políticos que son capaces de\n    hacer campañas electorales fuera y de aquellos que por no tener medios\n    sencillamente no las pueden hacer. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"...  LA\n    ACTUACIÓN DEL GOBIERNO EN LA INTERVENCIÓN DE LAS EMPRESAS FÓRUM\n    FILATÉLICO Y AFINSA.  ...\""]}, {"words": {"empresa": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Hubo un\n    día en que llegaron -ya que está aquí el ministro del Interior, aunque no\n    sé si ya lo era- allí unos señores con metralleta y cerraron la empresa. ...\"", "\"... Ya\n    no se contagia nadie, ya nadie entra en la empresa. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... ¿Y por qué el resto\n    de los españoles tenemos que hacer ese esfuerzo de apoyo social a los\n    damnificados por el cierre de una empresa? ...\""]}, {"words": {"actividad": [5, 6, 7, 8, 9], "empresa": [3, 4], "empresas": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... La mejor prueba de que estábamos en\n    un caso que no tenía viabilidad es que en las conclusiones provisionales\n    ya se nos habla de un agujero patrimonial importante de estas empresas,\n    de una diferencia importante entre sus activos y sus obligaciones. ...\"", "\"... Se adoptó un real decreto de\n    concesión de subvenciones a asociaciones de consumidores que están\n    prestando apoyo a los afectados\n    de las empresas Afinsa y Fórum Filatélico; más de 115.000 afectados están\n    en este momento representados por las asociaciones de consumidores en el\n    procedimiento penal, y un número todavía mayor ha recibido asesoramiento;\n    se ha creado, como se prometió, una ventanilla única en la Audiencia\n    Nacional; se han impulsado las solicitudes del complemento a mínimos de\n    aquellos pensionistas que, con pensiones inferiores a las mínimas\n    establecidas, no habían podido solicitarlo por tener ingresos procedentes\n    de Afinsa y Fórum Filatélico; se ha creado una red rápida de información\n    para proporcionar a todos los ciudadanos una información homogénea y\n    actualizada; se les ha mantenido a todos ellos puntualmente informados\n    sobre la situación de los procedimientos judiciales en curso, y sobre la\n    situación concreta de los afectados, y también la referida moción, como\n    sabe, insta al Gobierno a analizar la posibilidad de articular medidas\n    que contribuyan a apoyar a los afectados. ...\"", "\"... En relación con el contenido del contrato, se establece la obligación de\n    mencionar expresamente que los bienes no tienen garantizado ningún valor\n    de mercado, y se exige que las empresas comercializadoras que realicen\n    actividades con ofrecimiento de revalorización o garantía de restitución\n    del precio de adquisición o de cualquier otro importe deban haber\n    suscrito un seguro de caución, de aval bancario o cualquier otra garantía\n    prestada por una entidad de crédito que asegure al consumidor el importe\n    garantizado o la revalorización ofrecida. ...\"", "\"... También se completa la información que debe ofrecerse por\n    escrito al consumidor, la identidad del empresario, las características\n    de los bienes, el precio, en su caso, las revalorizaciones ofrecidas, la\n    forma y gastos del contrato, el arancel notarial, la obligación de la\n    empresa de constituir las garantías previstas en la ley, el carácter\n    vinculante de la oferta, la duración y la lengua del contrato, el régimen\n    fiscal y la legislación aplicable. ...\"", "\"... También se declara por vez primera el\n    carácter vinculante de la oferta para la empresa o profesional, en su\n    caso, durante al menos quince días, plazo en el que no solo el consumidor\n    podrá ejercer el desistimiento, sino que, además, se prohíbe expresamente\n    que durante ese plazo de quince días el cliente realice anticipo de\n    cantidad alguna; esa ha sido una petición de las asociaciones de\n    consumidores, y se exige por primera vez que todos los contratos se\n    formalicen en escritura pública. ...\"", "\"... En primer lugar,\n    la propia definición de la actividad. ...\"", "\"... Se señala expresamente por primera\n    vez que la actividad consiste en la comercialización, por empresarios o\n    profesionales, de bienes con oferta de restitución posterior de todo o\n    parte del precio pagado por el consumidor, con o sin promesa de\n    revalorización. ...\"", "\"... Se pretende, por tanto, incluir en el ámbito de\n    aplicación de esta norma cualquier actividad que reúna esos requisitos,\n    con independencia de la forma jurídica que pudiera revestir el contrato. ...\"", "\"... En todo caso, esas comunicaciones no deben inducir a error al consumidor,\n    y deben establecer con toda claridad la naturaleza no financiera de la\n    actividad. ...\"", "\"... Quisiera decir que\n    no creo que las catástrofes o desastres naturales puedan compararse a una\n    actividad presuntamente delictiva por parte de unos gestores que\n    efectivamente han abusado en muchos casos de la buena fe de unos\n    consumidores que, no obstante, debían saber que estaban asumiendo una\n    inversión de riesgo, y que por esa razón era retribuida con intereses más\n    altos que los intereses habituales del mercado para ese caso. ...\""]}, {"words": {"actividad": [4], "empresas": [0, 1, 2, 3]}, "issues": ["economía"], "sentences": ["\"... No voy a entrar en si\n    las empresas lo hicieron bien o mal, pues eso lo tienen que decir los\n    jueces, que además tienen que tomar la decisión en base a toda la\n    información contenida en el sumario. ...\"", "\"... Aquí no defendemos a las\n    empresas, porque, señora ministra, las empresas no son el objeto de esta\n    interpelación. ...\"", "\"... Lo relativo a las empresas lo decide el juez, pero lo que\n    sí le digo es que si a las mutualidades de previsión social, que usted\n    conoce bien, que tenían un sistema de reparto, no se les hubiera dado un\n    plazo de adaptación para que se capitalizasen, y se hubiera dicho que era\n    piramidal, hubieran arruinado a todos los que hubieran invertido su\n    dinero. ...\"", "\"... Quizá si se hubiera intervenido aquí de otra\n    manera se podría haber ajustado la actividad de las empresas, pero no\n    quiero entrar en lo que sucedía, sino que vuelvo a mi tema, señora\n    ministra. ...\"", "\"... Quizá si se hubiera intervenido aquí de otra\n    manera se podría haber ajustado la actividad de las empresas, pero no\n    quiero entrar en lo que sucedía, sino que vuelvo a mi tema, señora\n    ministra. ...\""]}, {"words": {"empresa": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Uno de\n    los puntos, el punto 4, es complementar el marco legal al que deben\n    someterse las entidades que actúan en bienes tangibles para aumentar la\n    transparencia de estas empresas. ...\"", "\"... Usted dice\n    que este no es el tema, pero, sinceramente, quisiera saber por qué no\n    critica nunca a los presuntos delincuentes que han estafado a miles de\n    ciudadanos o que han cometido también presuntamente otros delitos, como\n    la insolvencia o el delito societario; unos gestores para los que los\n    administradores concursales ya señalan que vulneraron el principio de\n    prudencia, que hicieron incurrir a la sociedad en cuantiosos gastos\n    generales, que hicieron inversiones no especialmente beneficiosas, y que\n    no reflejaron en cuentas la imagen fiel del patrimonio, la situación\n    financiera y los resultados de la empresa. ...\""]}], "candidates": [{"block_indices": [0, 2, 5, 7, 9, 12, 14, 16, 17, 18, 20, 49, 50, 51, 53], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [1, 3, 4, 6, 8, 10, 11, 13, 15, 19, 21, 22, 23, 24, 25, 26, 27, 29, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 46, 48, 52, 54], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [28, 30], "party": "Carles Campuzano i Canadés", "name": "Convergència i Unió"}, {"block_indices": [45, 47], "party": "Mª Olaia Fernández Davila", "name": "Mixto"}]}