{"blocks": [{"words": {"reforma laboral": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... No hubo acuerdo en la reforma laboral, en el principal\n    problema de este país. ...\"", "\"... Y usted ha dicho: es bueno el acuerdo de\n    pensiones porque hay acuerdo o es bueno el avance; por su propio\n    argumento, es mala la reforma laboral, porque se ha hecho sin acuerdo\n    ante, sin duda lo que más preocupa a la inmensa mayoría de los\n    ciudadanos en España, el empleo y la precarización laboral. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... El acuerdo sobre pensiones es un acuerdo\n    fundamental, desde el punto de vista de la racionalización de nuestro\n    sistema, y afecta al incremento de pensiones de viudedad, al fondo de\n    reserva de la Seguridad Social, a la exención de cuotas de Seguridad\n    Social para mujeres por maternidad, afecta a la base del cálculo de\n    pensiones, es decir, afecta al futuro de millones de españoles. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"...  Señoría, el ministro\n    de Medio Ambiente continúa porque está haciendo una buena gestión, ha\n    presentado un buen Plan hidrológico nacional, cosa que ya sé que les\n    molesta a algunos de ustedes bastante. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... El ministro de Medio Ambiente, señoría, no está presuntamente\n    implicado en ningún caso, y le ruego a S.S. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Son\n    medidas administrativas, beneficios fiscales, exenciones a las cuotas\n    del impuesto de bienes inmuebles de naturaleza rústica y urbana,\n    reducción de la cuota del impuesto sobre actividades económicas,\n    reducciones fiscales especiales para las actividades agrarias y\n    pesqueras, medidas laborales, bonificaciones del 50 por ciento de las\n    cuotas a la Seguridad Social y otra serie de ayudas de emergencia, a\n    particulares, corporaciones locales, y resarcimiento total de daños,\n    de conformidad con la orden del Ministerio del Interior del 18 de\n    marzo de 1993. ...\""]}, {"words": {"trabajadores": [1], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Me habla usted de algunos impuestos que no son impuestos estatales,\n    pero las reducciones fiscales especiales para las actividades\n    agrarias y pesqueras que determina el Ministerio de Hacienda sí que\n    lo son; y las bonificaciones del 50 por ciento de las cuotas a la\n    Seguridad Social para los trabajadores por cuenta propia y una\n    moratoria de un año sin interés en el pago de sus cotizaciones,\n    también; y esas mismas medidas aplicables  a los trabajadores,\n    también. ...\"", "\"... Me habla usted de algunos impuestos que no son impuestos estatales,\n    pero las reducciones fiscales especiales para las actividades\n    agrarias y pesqueras que determina el Ministerio de Hacienda sí que\n    lo son; y las bonificaciones del 50 por ciento de las cuotas a la\n    Seguridad Social para los trabajadores por cuenta propia y una\n    moratoria de un año sin interés en el pago de sus cotizaciones,\n    también; y esas mismas medidas aplicables  a los trabajadores,\n    también. ...\""]}, {"words": {"datos": [2], "diálogo social": [0], "seguridad social": [1]}, "issues": ["empleo"], "sentences": ["\"... Este Gobierno ya ha\n    tomado decisiones importantes, pero, señor ministro, es necesario\n    perfeccionar aún más la figura de los fondos de pensiones, avanzar en\n    la neutralidad fiscal de las fórmulas de previsión y vencer\n    reticencias, todo ello desde el diálogo social. ...\"", "\"... Señor vicepresidente, nuestro sistema de protección social goza de\n    muy buena salud: récord de afiliación a la Seguridad Social,\n    saneamiento financiero, superávit en sus cuentas, incremento de las\n    pensiones garantizado por ley, mejora sustancial de las pensiones más\n    bajas, fondo de reserva. ...\"", "\"... Datos\n    objetivos como que en España apenas el 27 por ciento de la población\n    activa ahorra para su jubilación mediante fondos de pensiones, o que\n    tan solo poco más del 2 por ciento de los jubilados disfrutan hoy de\n    una\n    prestación de un fondo de pensiones, cuando, por ejemplo, en\n    Dinamarca es más del 45 por ciento, o el 36 por ciento en Finlandia,\n    o que la dimensión económica de estos fondos sigue siendo reducida en\n    España, ponen de manifiesto que constituye una necesidad para nuestro\n    país conseguir una apuesta decidida por este tipo de planteamientos. ...\""]}, {"words": {"trabajadores": [3, 4], "diálogo social": [0, 1], "seguridad social": [2]}, "issues": ["empleo"], "sentences": ["\"... Señorías, sobre el diálogo social me gustaría decir que el Gobierno\n    tiene una clara posición de considerarlo imprescindible, y así lo\n    hemos demostrado a lo largo de una legislatura y de esta. ...\"", "\"... Pero existe\n    un requisito imprescindible para el diálogo social, que es no\n    intentar politizar a los interlocutores sociales. ...\"", "\"... ha recordado, están hoy\n    garantizadas por ley y además por una realidad económica de\n    saneamiento de la Seguridad Social y del fondo de reserva de\n    pensiones. ...\"", "\"... Efectivamente, el Gobierno entiende que el Pacto de Toledo, cuyo\n    punto 14 incluye el impulso a la previsión social complementaria,\n    requiere un impulso que no se había producido hasta ahora como un\n    instrumento para que, dentro de los planes de pensiones de empresa,\n    que no se han desarrollado al ritmo de los planes de pensiones\n    complementarios individuales, las empresas y sus trabajadores puedan\n    establecer acuerdos en beneficio del futuro del conjunto de las\n    pensiones que reciba un trabajador como complemento a su vez de las\n    pensiones públicas, que, como S.S. ...\"", "\"... En\n    cualquier caso, nosotros creemos que, con el acuerdo alcanzado el\n    pasado viernes con una parte de los interlocutores sociales y con las\n    organizaciones empresariales, podemos avanzar en una mejora de las\n    alternativas del salario diferido a través de fondos de pensiones de\n    empresa que mejoren la competitividad de nuestras empresas y que den\n    mayor seguridad a los trabajadores en el futuro de las percepciones\n    que van a recibir cuando se jubilen. ...\""]}, {"words": {"justicia": [0, 1], "consejo general": [2]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro, dando cumplimiento no sólo a un compromiso electoral,\n    sino también a un mandato legal pendiente desde 1985, el Gobierno\n    resultante de las anteriores elecciones generales de 1996 remitió a\n    esta Cámara, a través del Ministerio de Justicia, un buen texto que\n    sustituyese al anterior, que databa de 1956, y que respondía sin duda\n    alguna a un contexto social, político y administrativo muy diferente. ...\"", "\"... Se simplificaron trámites, se redujeron también\n    diversas actuaciones a fin de agilizar los procesos; a nivel orgánico\n    se crearon órganos unipersonales muy importantes para acercar la\n    Administración de justicia a los ciudadanos. ...\"", "\"...  Señora presidenta, señor ministro, el\n    presidente del Consejo General del Poder Judicial, en su primera\n    comparecencia en esta Cámara, allá por el año 1996, resaltaba, y en\n    el mismo sentido aparecía en el libro blanco del año siguiente, la\n    grave situación de la jurisdicción Contencioso- administrativa en\n    nuestro país, con gran lentitud,\n    con un gran cúmulo de asuntos pendientes y con grandes carencias\n    procedimentales y orgánicas. ...\""]}, {"words": {"justicia": [0, 1, 2, 3, 4, 5], "tribunal supremo": [6], "audiencia nacional": [7]}, "issues": ["justicia"], "sentences": ["\"... En primer\n    lugar, porque la ley ha dotado a la Administración de justicia de un\n    instrumento idóneo para cumplir su función de control sobre la\n    actividad de las administraciones públicas en garantía de los\n    derechos de los ciudadanos, sin que existan parcelas de la actuación\n    administrativa\n    que injustificadamente queden fuera del citado control. ...\"", "\"... En segundo\n    lugar, porque la nueva estructura judicial ha permitido conseguir un\n    evidente acercamiento de la justicia al ciudadano y, en consecuencia,\n    una más eficaz garantía de sus derechos. ...\"", "\"... La creación de 160 juzgados\n    de lo Contencioso-administrativo entre los años 1998 y 2000, junto\n    con los nueve juzgados centrales de lo Contencioso y ocho plazas de\n    magistrado en las salas de los tribunales superiores de justicia, ha\n    permitido cumplir con los objetivos de la ley y ha supuesto en la\n    práctica contar con una red completa de órganos judiciales más\n    cercanos, incluso desde el punto de vista físico, para atender más\n    rápidamente a los ciudadanos. ...\"", "\"... La\n    puesta en funcionamiento de los juzgados de lo Contencioso-\n    administrativo, así como de los juzgados centrales, con la asunción\n    de las competencias que ello conlleva, ha supuesto que tanto los\n    tribunales superiores de justicia como la Audiencia Nacional y el\n    Tribunal Supremo hayan invertido la tendencia sostenida hasta 1998 de\n    incremento progresivo de atrasos, de asuntos pendientes,\n    resolviéndose en la actualidad más asuntos que los que recibe. ...\"", "\"... Por\n    último, es preciso destacar el dato de la significativa disminución\n    en el tiempo de resolución de los recursos, con las consecuencias\n    positivas que ello tiene para la Administración de justicia  y para el\n    ciudadano. ...\"", "\"... En definitiva, la ley ha conseguido que con este orden\n    jurisdiccional, la justicia sea más ágil, más moderna y más eficaz,\n    mediante fórmulas que habrán de ser estudiadas para su aplicación con\n    las siguientes matizaciones, en orden a la reforma de la justicia...  ...\"", "\"... La\n    puesta en funcionamiento de los juzgados de lo Contencioso-\n    administrativo, así como de los juzgados centrales, con la asunción\n    de las competencias que ello conlleva, ha supuesto que tanto los\n    tribunales superiores de justicia como la Audiencia Nacional y el\n    Tribunal Supremo hayan invertido la tendencia sostenida hasta 1998 de\n    incremento progresivo de atrasos, de asuntos pendientes,\n    resolviéndose en la actualidad más asuntos que los que recibe. ...\"", "\"... La\n    puesta en funcionamiento de los juzgados de lo Contencioso-\n    administrativo, así como de los juzgados centrales, con la asunción\n    de las competencias que ello conlleva, ha supuesto que tanto los\n    tribunales superiores de justicia como la Audiencia Nacional y el\n    Tribunal Supremo hayan invertido la tendencia sostenida hasta 1998 de\n    incremento progresivo de atrasos, de asuntos pendientes,\n    resolviéndose en la actualidad más asuntos que los que recibe. ...\""]}, {"words": {"barcelona": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... CÓMO VA A INFLUIR LA INCLUSIÓN DEL PUERTO DE BARCELONA EN\n    LOS PROYECTOS PARA LOS QUE SE SOLICITA FINANCIACIÓN PROCEDENTE DE LOS\n    FONDOS DE COHESIÓN EN EL DESARROLLO DE LAS INFRAESTRUCTURAS DEL\n    MISMO ...\""]}, {"words": {"línea": [0], "barcelona": [1, 2, 3, 4, 5]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Concretamente son: el dique de abrigo sudeste, el dique de\n    abrigo este y las medidas correctoras medioambientales de la línea de\n    costa con la ejecución de una playa en la zona sur de la\n    desembocadura del Llobregat y la construcción de un dique de\n    prolongación del margen derecho del río. ...\"", "\"... Señor ministro, sabido es que en los últimos años el puerto de\n    Barcelona ha registrado un importante aumento de tráfico. ...\"", "\"... De hecho,\n    en el plan director del puerto de Barcelona aprobado en 1989 se hacía\n    una previsión del tráfico de contenedores para el 2010 que en el año\n    1998 ya ha sido ampliamente superada. ...\"", "\"... Actualmente, se encuentran en trámite de licitación tres obras\n    fundamentales para la ampliación de la infraestructura del puerto de\n    Barcelona. ...\"", "\"... Lo cierto es que el puerto de Barcelona siempre había efectuado una\n    autofinanciación de sus obras, pero estas obras a que estamos\n    haciendo referencia, esencialmente los diques de abrigo, por sus\n    propias características -son diques realmente importantes, de más de\n    5.600 metros el del sudeste y de más de 2.000 metros el del este, con\n    un calado de entre 22 y 25 metros-, son obras que, por su propia\n    naturaleza, no pueden acudir a una financiación basada en capital\n    privado. ...\"", "\"... Por ello, mi grupo parlamentario, habiendo tomado\n    conocimiento de la solicitud de fondos de cohesión para el desarrollo\n    de estas obras, está interesado en conocer información respecto a\n    este proceso y fundamentalmente quiere preguntarle cuál es su\n    valoración respecto de la incidencia de esta solicitud de fondos de\n    cohesión para este desarrollo de la infraestructura portuaria del\n    puerto de Barcelona. ...\""]}, {"words": {"línea": [0], "barcelona": [1, 2, 3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... El coste total asciende a 382\n    millones de euros, repartidos de la siguiente forma: construcción del\n    dique de abrigo sur, 218; nuevo dique de abrigo este, 144; medidas\n    correctoras de carácter medioambiental en la línea de la costa, 20. ...\"", "\"... ha destacado, la financiación\n    de las obras de ampliación del puerto\n    de Barcelona constituye una infraestructura básica para Barcelona,\n    para Cataluña y para el conjunto de España y para su ejecución es\n    necesaria la construcción de los diques de abrigo a los que S.S. ...\"", "\"... Si efectivamente\n    cumplimos estas fechas, inmediatamente después de su aprobación por\n    la Comisión esperamos recibir de las autoridades de Bruselas un\n    anticipo de 40,46 millones de euros, unos 6.732 millones de pesetas,\n    que serán transferidos inmediatamente  a la autoridad portuaria de\n    Barcelona. ...\"", "\"... De esa manera pondremos en marcha la financiación de la\n    ampliación del puerto de Barcelona, lo que permitirá mejorar su\n    competitividad entre los puertos del Mediterráneo, impulsando su\n    consolidación como foco de desarrollo de Cataluña y del resto de\n    España. ...\""]}, {"words": {"salud": [1], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"... Como he dicho públicamente en varias ocasiones, este medicamento se\n    venderá en España con receta médica y no estará incluido en la\n    financiación del Sistema Nacional de Salud.  ...\"", "\"... Como he dicho públicamente en varias ocasiones, este medicamento se\n    venderá en España con receta médica y no estará incluido en la\n    financiación del Sistema Nacional de Salud.  ...\""]}, {"words": {"asistencia sanitaria": [0], "salud": [1]}, "issues": ["salud"], "sentences": ["\"... Se están facilitando ya por el sistema público de salud\n    en la asistencia sanitaria anticonceptivos poscoitales, que son más\n    peligrosos porque tienen riesgo y que son de menor eficacia. ...\"", "\"... Se están facilitando ya por el sistema público de salud\n    en la asistencia sanitaria anticonceptivos poscoitales, que son más\n    peligrosos porque tienen riesgo y que son de menor eficacia. ...\""]}, {"words": {"medicamentos": [0, 1]}, "issues": ["salud"], "sentences": ["\"... Por\n    tanto, no me ponga usted como ejemplo Europa.En segundo lugar, este\n    es un anticonceptivo para momentos de emergencia, señorías,  y con los\n    medicamentos hay que tener un excesivo cuidado,  y lo sigo diciendo. ...\"", "\"... El\n    control médico debe ser permanente en la utilización de medicamentos\n    de esta naturaleza, señoría, y espero la colaboración del Partido\n    Socialista y de las comunidades autónomas gobernadas por él para dar\n    una mejor formación e información a nuestros jóvenes.  ...\""]}, {"words": {"sanidad": [0], "salud": [1], "consumo": [2]}, "issues": ["salud"], "sentences": ["\"... CÓMO PIENSA EL MINISTERIO DE SANIDAD Y CONSUMO DAR RESPUESTA  A LA\n    PETICIÓN DE LOS MÉDICOS DE LOS CENTROS DE SALUD QUE RECLAMAN 10\n    MINUTOS PARA ATENDER A CADA UNO DE SUS PACIENTES ...\"", "\"... CÓMO PIENSA EL MINISTERIO DE SANIDAD Y CONSUMO DAR RESPUESTA  A LA\n    PETICIÓN DE LOS MÉDICOS DE LOS CENTROS DE SALUD QUE RECLAMAN 10\n    MINUTOS PARA ATENDER A CADA UNO DE SUS PACIENTES ...\"", "\"... CÓMO PIENSA EL MINISTERIO DE SANIDAD Y CONSUMO DAR RESPUESTA  A LA\n    PETICIÓN DE LOS MÉDICOS DE LOS CENTROS DE SALUD QUE RECLAMAN 10\n    MINUTOS PARA ATENDER A CADA UNO DE SUS PACIENTES ...\""]}, {"words": {"sanidad": [0], "salud": [1], "consumo": [2]}, "issues": ["salud"], "sentences": ["\"...  Señora presidenta, señora ministra, ¿cómo\n    piensa el Ministerio de Sanidad  y Consumo dar respuesta a la petición\n    de los médicos de los centros de salud que reclaman 10 minutos para\n    atender a cada de sus pacientes? ...\"", "\"...  Señora presidenta, señora ministra, ¿cómo\n    piensa el Ministerio de Sanidad  y Consumo dar respuesta a la petición\n    de los médicos de los centros de salud que reclaman 10 minutos para\n    atender a cada de sus pacientes? ...\"", "\"...  Señora presidenta, señora ministra, ¿cómo\n    piensa el Ministerio de Sanidad  y Consumo dar respuesta a la petición\n    de los médicos de los centros de salud que reclaman 10 minutos para\n    atender a cada de sus pacientes? ...\""]}, {"words": {"asistencia sanitaria": [0], "profesionales": [1]}, "issues": ["salud"], "sentences": ["\"... El Insalud está planteando en estos momentos, a través de\n    negociaciones, abordar los problemas de la asistencia sanitaria en la\n    asistencia primaria jugando con todos los profesionales que\n    intervienen en ella, mejorando los procedimientos de organización\n    interna, para que esta mejora incida en una mayor dedicación a los\n    pacientes y en una mejora sustancial de la calidad en la prestación\n    de los servicios.  ...\"", "\"... El Insalud está planteando en estos momentos, a través de\n    negociaciones, abordar los problemas de la asistencia sanitaria en la\n    asistencia primaria jugando con todos los profesionales que\n    intervienen en ella, mejorando los procedimientos de organización\n    interna, para que esta mejora incida en una mayor dedicación a los\n    pacientes y en una mejora sustancial de la calidad en la prestación\n    de los servicios.  ...\""]}, {"words": {"profesionales": [7], "salud": [4, 5, 6], "sistema sanitario": [3], "consumo": [8], "sanidad": [0, 1], "sanidad pública": [2]}, "issues": ["salud"], "sentences": ["\"... Usted tiene\n    tendencia a no quedarse callada, pero a veces se queda excesivamente\n    quieta (esa es la sensación que tenemos) ante los problemas de la\n    sanidad pública. ...\"", "\"... Si\n    no queremos perder el tiempo en este próximo turno, en vez de\n    dedicarse a citas históricas o  a comparaciones que no vienen al caso,\n    por favor, ¿podría contestar cómo piensa el Ministerio de Sanidad\n    y Consumo dar respuesta a la petición de los médicos de los centros de\n    salud que reclaman diez minutos para atender a sus pacientes y\n    mejorar la calidad asistencial? ...\"", "\"... Usted tiene\n    tendencia a no quedarse callada, pero a veces se queda excesivamente\n    quieta (esa es la sensación que tenemos) ante los problemas de la\n    sanidad pública. ...\"", "\"... Señora ministra,\n    menos propaganda y más gestión, más responder con concreción\n    -repito-, después de cinco años del Gobierno del Partido Popular, a\n    los problemas que el sistema sanitario tiene planteados. ...\"", "\"... Se lo voy a explicar con algún\n    ejemplo: centros de salud para el año 2003, la mayoría de ellos se\n    terminarán  a partir de 2003; fecha más repetida de inicio, 1999\n     o anteriores; facultativos que se pueden contratar con estos\n    presupuestos, 113, cuando se están reclamando no menos de 1.700. ...\"", "\"... La ampliación de los\n    horarios de los centros de salud para cuándo. ...\"", "\"... Si\n    no queremos perder el tiempo en este próximo turno, en vez de\n    dedicarse a citas históricas o  a comparaciones que no vienen al caso,\n    por favor, ¿podría contestar cómo piensa el Ministerio de Sanidad\n    y Consumo dar respuesta a la petición de los médicos de los centros de\n    salud que reclaman diez minutos para atender a sus pacientes y\n    mejorar la calidad asistencial? ...\"", "\"... La sustitución de\n    las ausencias de los profesionales para cuándo. ...\"", "\"... Si\n    no queremos perder el tiempo en este próximo turno, en vez de\n    dedicarse a citas históricas o  a comparaciones que no vienen al caso,\n    por favor, ¿podría contestar cómo piensa el Ministerio de Sanidad\n    y Consumo dar respuesta a la petición de los médicos de los centros de\n    salud que reclaman diez minutos para atender a sus pacientes y\n    mejorar la calidad asistencial? ...\""]}, {"words": {"sanidad": [1], "salud": [4], "profesionales": [5], "sistema sanitario": [2, 3], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"... La huelga en asistencia primaria ha sido en todo el territorio\n    nacional, es decir en el Sistema Nacional de Salud. ...\"", "\"... Siento decirlo,\n    pero hay comunidades autónomas que tienen competencias plenas en la\n    gestión de la sanidad. ...\"", "\"... Seguiré resolviendo los problemas que tiene el\n    sistema sanitario. ...\"", "\"... Por cierto, me encantaría oírle decir que el\n    Sistema Sanitario Español es de los mejores del mundo (Rumores. ...\"", "\"... La huelga en asistencia primaria ha sido en todo el territorio\n    nacional, es decir en el Sistema Nacional de Salud. ...\"", "\"... ), que\n    tiene los mejores profesionales  y que todos nos tenemos que sentir\n    profundamente orgullosos de él. ...\""]}, {"words": {"sanidad": [1, 2], "salud": [3, 4], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"... Esa es la realidad del Sistema Nacional de Salud. ...\"", "\"...  No me\n    explico, señora presidenta, por qué hay tanta alteración en el Grupo\n    Parlamentario Socialista, cuando sus propios portavoces de sanidad y\n    no sólo ellos han dicho que estaban muy contentos con que los médicos\n    fueran a la huelga; me imagino que los médicos andaluces también. ...\"", "\"... Si lo que me está planteando el Grupo\n    Parlamentario Socialista es que el Gobierno central recupere las\n    competencias en sanidad, díganlo claramente. ...\"", "\"... Esa es la realidad del Sistema Nacional de Salud. ...\"", "\"... El documento de\n    consenso dice 1.700 para todo el territorio nacional, Sistema\n    Nacional de Salud. ...\""]}, {"words": {"sanidad": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"... QUÉ INFORMACIÓN\n    PUEDE FACILITAR EL MINISTERIO DE SANIDAD Y CONSUMO SOBRE LA FIRMA, EL\n    PASADO 18 DE FEBRERO, CON EL CONSEJO GENERAL DE ENFERMERÍA DEL PRIMER\n    ACUERDO MARCO PARA EL IMPULSO DE LA MISMA ...\"", "\"... QUÉ INFORMACIÓN\n    PUEDE FACILITAR EL MINISTERIO DE SANIDAD Y CONSUMO SOBRE LA FIRMA, EL\n    PASADO 18 DE FEBRERO, CON EL CONSEJO GENERAL DE ENFERMERÍA DEL PRIMER\n    ACUERDO MARCO PARA EL IMPULSO DE LA MISMA ...\""]}, {"words": {"profesionales": [6, 7], "atención": [11], "salud": [4, 5], "sistema nacional": [0], "ley general": [8], "consumo": [9, 10], "sanidad": [1, 2, 3]}, "issues": ["salud"], "sentences": ["\"... Por otro lado, los profesionales de enfermería forman un amplio\n    segmento entre el personal sanitario, cuya inequívoca contribución al\n    Sistema Nacional de Salud les hacen acreedores de especial atención. ...\"", "\"... Señora ministra, señorías, la Ley general de sanidad en su título II,\n    de las competencias de las administraciones públicas, capítulo I, en\n    el que concretamente se habla de las competencias del Estado, en su\n    artículo 40.10, contempla una de estas competencias: la homologación\n    del programa de formación postgraduada, perfeccionamiento\n    y especialización del personal sanitario,  a efectos de regularización\n    de las condiciones de obtención de títulos académicos. ...\"", "\"... Dentro de este soporte,\n    la ministra de Sanidad y Consumo ha firmado un amplio acuerdo marco\n    con el Consejo General de Enfermería, en el que se prevén distintas\n    acciones tanto en materia de formación básica y posbásica, como las\n    encaminadas a desarrollar trabajos de investigación sobre\n    intervenciones y diagnósticos de enfermería. ...\"", "\"... Ante esta iniciativa en\n    la realización de la Administración central del Estado con las\n    corporaciones profesionales, que posiblemente impulsarán otros\n    convenios similares con otros colegios profesionales, tengo a bien\n    realizar la siguiente pregunta: ¿Qué información pude facilitar el\n    Ministerio de Sanidad y Consumo sobre la firma, el pasado 18 de\n    febrero, con el Consejo General de Enfermería del primer acuerdo\n    marco para el impulso de la misma? ...\"", "\"... Por otro lado, los profesionales de enfermería forman un amplio\n    segmento entre el personal sanitario, cuya inequívoca contribución al\n    Sistema Nacional de Salud les hacen acreedores de especial atención. ...\"", "\"... Han colaborado singularmente en los cambios que se han sucedido en\n    los servicios de salud, integrándose en ellos y colaborando\n    activamente. ...\"", "\"... Por otro lado, los profesionales de enfermería forman un amplio\n    segmento entre el personal sanitario, cuya inequívoca contribución al\n    Sistema Nacional de Salud les hacen acreedores de especial atención. ...\"", "\"... Ante esta iniciativa en\n    la realización de la Administración central del Estado con las\n    corporaciones profesionales, que posiblemente impulsarán otros\n    convenios similares con otros colegios profesionales, tengo a bien\n    realizar la siguiente pregunta: ¿Qué información pude facilitar el\n    Ministerio de Sanidad y Consumo sobre la firma, el pasado 18 de\n    febrero, con el Consejo General de Enfermería del primer acuerdo\n    marco para el impulso de la misma? ...\"", "\"... Señora ministra, señorías, la Ley general de sanidad en su título II,\n    de las competencias de las administraciones públicas, capítulo I, en\n    el que concretamente se habla de las competencias del Estado, en su\n    artículo 40.10, contempla una de estas competencias: la homologación\n    del programa de formación postgraduada, perfeccionamiento\n    y especialización del personal sanitario,  a efectos de regularización\n    de las condiciones de obtención de títulos académicos. ...\"", "\"... Dentro de este soporte,\n    la ministra de Sanidad y Consumo ha firmado un amplio acuerdo marco\n    con el Consejo General de Enfermería, en el que se prevén distintas\n    acciones tanto en materia de formación básica y posbásica, como las\n    encaminadas a desarrollar trabajos de investigación sobre\n    intervenciones y diagnósticos de enfermería. ...\"", "\"... Ante esta iniciativa en\n    la realización de la Administración central del Estado con las\n    corporaciones profesionales, que posiblemente impulsarán otros\n    convenios similares con otros colegios profesionales, tengo a bien\n    realizar la siguiente pregunta: ¿Qué información pude facilitar el\n    Ministerio de Sanidad y Consumo sobre la firma, el pasado 18 de\n    febrero, con el Consejo General de Enfermería del primer acuerdo\n    marco para el impulso de la misma? ...\"", "\"... Por otro lado, los profesionales de enfermería forman un amplio\n    segmento entre el personal sanitario, cuya inequívoca contribución al\n    Sistema Nacional de Salud les hacen acreedores de especial atención. ...\""]}, {"words": {"sanidad": [3], "salud": [5, 6, 7, 8], "profesionales": [9], "sistema sanitario": [4], "sistema nacional": [0, 1, 2]}, "issues": ["salud"], "sentences": ["\"... Esta profesión necesita\n    un impulso importante dentro del Sistema Nacional de Salud. ...\"", "\"... A su vez pretende en el\n    marco de las competencias del Ministerio abordar un estudio dirigido\n    a la armonización del volumen de estudiantes de enfermería, con las\n    necesidades del Sistema Nacional de Salud, así como la consolidación\n    conjunta del ya iniciado proyecto de normalización de la práctica de\n    enfermería, en el cual trabajan 35 grupos de expertos en todo el\n    territorio nacional. ...\"", "\"... Supone, por tanto, una voluntad de impulsar la\n    profesión mediante una gestión basada en el diálogo con los\n    profesionales, como fórmula no sólo de incentivar  a las enfermeras y\n    enfermeros españoles, sino a su vez como verdadero itinerario para\n    dar respuesta a las necesidades de aquellos a quienes estos\n    profesionales vienen cuidando ejemplarmente, día a día y minuto a\n    minuto en cada uno de sus puestos de trabajo en el Sistema Nacional\n    de Salud.  ...\"", "\"... Efectivamente, el Ministerio de Sanidad llegó a un acuerdo con el\n    Consejo general de colegios de enfermería para poner en marcha\n    determinados programas. ...\"", "\"... En este\n    acuerdo se abordan una serie de cuestiones relativas al desarrollo\n    profesional de este colectivo, cualitativa y cuantitativamente\n    esencial en nuestro sistema sanitario. ...\"", "\"... Esta profesión necesita\n    un impulso importante dentro del Sistema Nacional de Salud. ...\"", "\"... Con carácter\n    general, el acuerdo de referencia abre un proceso de diálogo y\n    colaboración sin precedentes en torno a aspiraciones tales como el\n    desarrollo ágil de la especialización de enfermeras, cada vez más\n    necesario para dar respuesta a las nuevas necesidades de salud de los\n    ciudadanos. ...\"", "\"... A su vez pretende en el\n    marco de las competencias del Ministerio abordar un estudio dirigido\n    a la armonización del volumen de estudiantes de enfermería, con las\n    necesidades del Sistema Nacional de Salud, así como la consolidación\n    conjunta del ya iniciado proyecto de normalización de la práctica de\n    enfermería, en el cual trabajan 35 grupos de expertos en todo el\n    territorio nacional. ...\"", "\"... Supone, por tanto, una voluntad de impulsar la\n    profesión mediante una gestión basada en el diálogo con los\n    profesionales, como fórmula no sólo de incentivar  a las enfermeras y\n    enfermeros españoles, sino a su vez como verdadero itinerario para\n    dar respuesta a las necesidades de aquellos a quienes estos\n    profesionales vienen cuidando ejemplarmente, día a día y minuto a\n    minuto en cada uno de sus puestos de trabajo en el Sistema Nacional\n    de Salud.  ...\"", "\"... Supone, por tanto, una voluntad de impulsar la\n    profesión mediante una gestión basada en el diálogo con los\n    profesionales, como fórmula no sólo de incentivar  a las enfermeras y\n    enfermeros españoles, sino a su vez como verdadero itinerario para\n    dar respuesta a las necesidades de aquellos a quienes estos\n    profesionales vienen cuidando ejemplarmente, día a día y minuto a\n    minuto en cada uno de sus puestos de trabajo en el Sistema Nacional\n    de Salud.  ...\""]}, {"words": {"sanidad": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"... CÓMO\n    VALORA EL GOBIERNO LAS INCORPORACIONES QUE SE HAN PRODUCIDO\n    RECIENTEMENTE EN EL EQUIPO CIENTÍFICO DEL MINSITERIO DE SANIDAD Y\n    CONSUMO ...\"", "\"... CÓMO\n    VALORA EL GOBIERNO LAS INCORPORACIONES QUE SE HAN PRODUCIDO\n    RECIENTEMENTE EN EL EQUIPO CIENTÍFICO DEL MINSITERIO DE SANIDAD Y\n    CONSUMO ...\""]}, {"words": {"sanidad": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"...  Señora ministra de Sanidad y Consumo, ...\"", "\"...  Señora ministra de Sanidad y Consumo, ...\""]}, {"words": {"sanidad": [0, 1], "atención": [4], "consumo": [2, 3]}, "issues": ["salud"], "sentences": ["\"...  Señora ministra de Sanidad y Consumo,\n    hasta hace pocos años era normal en España escuchar casi como un\n    tópico que nuestros mejores científicos, nuestros mejores valores,\n    nuestros mejores investigadores tenían que emigrar para poder\n    realizar su labor, ya que aquí ni se les reconocía ni se les apoyaba\n    con medios adecuados ni de acuerdo a su categoría ni, lo que es peor,\n    se les atendía ni se les entendía.Afortunadamente, las cosas\n    empezaron  a cambiar y científicos de la talla del profesor Severo\n    Ochoa y, más tarde, de don Mariano Barbacid pudieron volver, lo que\n    sin duda ha supuesto una importante apuesta por la investigación y el\n    desarrollo y, en definitiva, por el progreso científico.Ahora\n    entendemos que el Ministerio de Sanidad y Consumo no sólo sigue\n    apostando en esa misma línea, sino que ha dado un paso más\n    propiciando la incorporación -y de hecho\n    incorporando- de científicos de reconocido prestigio, como el\n    profesor Moncada, en campos de tanto interés para la medicina como\n    las enfermedades cardiovasculares, por su incidencia y prevalencia y\n    porque suponen una de las primeras causas de mortalidad en España y\n    en el mundo. ...\"", "\"... En atención a lo expuesto y para que usted informe más ampliamente a\n    este Parlamento, le hago la siguiente pregunta: ¿cómo valora el\n    Gobierno las incorporaciones que se han producido recientemente en el\n    equipo científico del Ministerio de Sanidad y Consumo? ...\"", "\"...  Señora ministra de Sanidad y Consumo,\n    hasta hace pocos años era normal en España escuchar casi como un\n    tópico que nuestros mejores científicos, nuestros mejores valores,\n    nuestros mejores investigadores tenían que emigrar para poder\n    realizar su labor, ya que aquí ni se les reconocía ni se les apoyaba\n    con medios adecuados ni de acuerdo a su categoría ni, lo que es peor,\n    se les atendía ni se les entendía.Afortunadamente, las cosas\n    empezaron  a cambiar y científicos de la talla del profesor Severo\n    Ochoa y, más tarde, de don Mariano Barbacid pudieron volver, lo que\n    sin duda ha supuesto una importante apuesta por la investigación y el\n    desarrollo y, en definitiva, por el progreso científico.Ahora\n    entendemos que el Ministerio de Sanidad y Consumo no sólo sigue\n    apostando en esa misma línea, sino que ha dado un paso más\n    propiciando la incorporación -y de hecho\n    incorporando- de científicos de reconocido prestigio, como el\n    profesor Moncada, en campos de tanto interés para la medicina como\n    las enfermedades cardiovasculares, por su incidencia y prevalencia y\n    porque suponen una de las primeras causas de mortalidad en España y\n    en el mundo. ...\"", "\"... En atención a lo expuesto y para que usted informe más ampliamente a\n    este Parlamento, le hago la siguiente pregunta: ¿cómo valora el\n    Gobierno las incorporaciones que se han producido recientemente en el\n    equipo científico del Ministerio de Sanidad y Consumo? ...\"", "\"... En atención a lo expuesto y para que usted informe más ampliamente a\n    este Parlamento, le hago la siguiente pregunta: ¿cómo valora el\n    Gobierno las incorporaciones que se han producido recientemente en el\n    equipo científico del Ministerio de Sanidad y Consumo? ...\""]}, {"words": {"salud": [2, 3], "sistema nacional": [0, 1]}, "issues": ["salud"], "sentences": ["\"... El Carlos III, como estructura\n    organizativa de la investigación para el Sistema Nacional de Salud,\n    ha puesto en marcha dos grandes proyectos referidos respectivamente\n    al Centro Nacional de Investigaciones Oncológicas (Cenio), que ya\n    está dirigiendo el profesor Barbacid, y al Instituto de Investigación\n    Cardiovascular Carlos III, que dirigirá el profesor Moncada. ...\"", "\"... La\n    Fundación Cenio tiene como objetivo dotar al país de una\n    infraestructura que pueda competir en la investigación oncológica en\n    el entorno internacional y cuyos avances repercutan inmediatamente en\n    el Sistema Nacional de Salud. ...\"", "\"... El Carlos III, como estructura\n    organizativa de la investigación para el Sistema Nacional de Salud,\n    ha puesto en marcha dos grandes proyectos referidos respectivamente\n    al Centro Nacional de Investigaciones Oncológicas (Cenio), que ya\n    está dirigiendo el profesor Barbacid, y al Instituto de Investigación\n    Cardiovascular Carlos III, que dirigirá el profesor Moncada. ...\"", "\"... La\n    Fundación Cenio tiene como objetivo dotar al país de una\n    infraestructura que pueda competir en la investigación oncológica en\n    el entorno internacional y cuyos avances repercutan inmediatamente en\n    el Sistema Nacional de Salud. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... MANTIENE EL\n    MINISTRO DE MEDIO AMBIENTE SU AFIRMACIÓN DE QUE LAS INFORMACIONES QUE\n    LE VINCULAN A LA SUPUESTA MANIPULACIÓN DE VOTOS DE INMIGRANTES EN\n    BALEARES SON PRODUCTO «DE LA BAJEZA» DE LA OPOSICIÓN ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... HA\n    LLEGADO A ALGÚN ACUERDO EN RELACIÓN AL TRASVASE CONTEMPLADO EN EL\n    PLAN HIDROLÓGICO NACIONAL EL MINISTRO DE MEDIO AMBIENTE CON\n    CONVERGÈNCIA I UNIÓ ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... CUÁLES SON LAS PREVISIONES DEL MINISTERIO DE MEDIO AMBIENTE EN\n    RELACIÓN AL ABASTECIMIENTO DE AGUA DE DIVERSOS MUNICIPIOS DE LA ZONA\n    REGABLE DEL CANAL DE PINYANA, EN LLEIDA ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... La pregunta que yo le hago, señor ministro es: ¿cuáles son las\n    previsiones del Ministerio de Medio Ambiente con relación al\n    abastecimiento de agua de diversos municipios de la zona regable del\n    canal de Pinyana, en Lleida? ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Señoría, el Ministerio de Medio Ambiente a través de Aguas de la\n    Cuenca del Ebro, S.A. está desarrollando el proyecto de\n    abastecimiento de agua a Lleida y núcleos urbanos de la zona regable\n    del canal de Pinyana. ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Seguramente, ese abastecimiento está en el ámbito de ese reto, de esa\n    estrategia del Ministerio de Medio Ambiente, contemplada en el Plan\n    hidrológico nacional, de que las zonas cedentes de agua se van a\n    aprovechar precisamente de ese plan, porque el plan hidrológico va a\n    servir para cubrir las necesidades de abastecimiento en precarias\n    condiciones como se ha dicho, incluso en capitales como la de Lleida,\n    y para poner en marcha regadíos que todavía estaban pendientes. ...\"", "\"... La autovía Cervera-\n    Igualada, el embalse Real que ya está funcionando porque se terminó\n    por la anterior ministra de Medio Ambiente, el canal Segarra-\n    Garrigues e incluso el AVE, sin contar la inversión del AVE\n    correspondiente a la provincia de Lleida, son más de 100.000\n    millones.  ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Señoría, el Ministerio de Medio Ambiente durante los últimos años ha\n    llevado a cabo importantes inversiones en materia de regulación y de\n    abastecimiento, que han contribuido a mejorar sustancialmente la\n    disponibilidad del recurso en la provincia de Huelva. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... QUÉ INFORMACIÓN\n    PUEDE FACILITAR EL MINISTERIO DE MEDIO AMBIENTE SOBRE EL ACUERDO EN\n    TORNO AL CONVENIO CONTRA LOS CONTAMINANTES ORGÁNICOS PERSISTENTES,\n    ALCANZADO EN JOHANESBURGO EL PASADO 10 DE DICIEMBRE, POR\n    REPRESENTANTES DE 122 PAÍSES ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Por todo ello, señor ministro, le formulo la siguiente pregunta: ¿Qué\n    información puede facilitar el Ministerio de Medio Ambiente sobre el\n    acuerdo en torno al Convenio contra los contaminantes orgánicos\n    persistentes, alcanzado en Johanesburgo el pasado 10 de diciembre,\n    por representantes de 122 países? ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Ello causa daños irreversibles a la salud humana y al medio ambiente,\n    tanto en las zonas donde se originan o utilizan como en áreas muy\n    distantes. ...\"", "\"... El consejo de administración del programa de las Naciones Unidas para\n    el medio ambiente, consciente de la necesidad de tomar medidas de\n    alcance mundial sobre estos contaminantes,convocó un comité\n    intergubernamental de negociación con objeto de poder preparar un\n    instrumento internacional jurídicamente vinculante para poner en\n    práctica medidas internacionales respecto a determinados\n    contaminantes orgánicos persistentes. ...\""]}, {"words": {"industrial": [2], "empresa": [0], "política industrial": [1], "economía": [3]}, "issues": ["economía"], "sentences": ["\"... Puede haber alguna empresa que tenga\n    sus dificultades particulares, pero en realidad es un sector que ha\n    crecido durante el año 2000 un 11 por ciento, con una notable\n    expansión de las exportaciones en un 20 por ciento y el empleo del\n    sector creció casi un 5 por ciento, con un crecimiento muy importante\n    de técnicos muy cualificados. ...\"", "\"... Por\n    tanto, el sector en su conjunto no es motivo de ninguna actuación\n    especial, más allá de la política industrial y de mejora competitiva\n    que lleva a cabo el Gobierno.  ...\"", "\"... Por\n    tanto, el sector en su conjunto no es motivo de ninguna actuación\n    especial, más allá de la política industrial y de mejora competitiva\n    que lleva a cabo el Gobierno.  ...\"", "\"... Además, el grado de cobertura de su\n    comercio exterior ha mejorado dando una indicación de la mayor\n    capacidad competitiva en una economía globalizada y liberalizada. ...\""]}, {"words": {"industrial": [6], "empresa": [4], "política industrial": [5], "empresas": [0, 1, 2], "empresas españolas": [3]}, "issues": ["economía"], "sentences": ["\"... Es cierto que\n    hay en estos momentos, y usted hacía referencia a ellas, tres\n    empresas, una pública que está en proceso de privatización, en el\n    caso de Babcock Wilcox, otra que está en estos momentos teniendo una\n    importante cartera de pedidos  y con unas expectativas muy favorables\n    y otra empresa que tiene unas dificultades desde el punto de vista\n    laboral  y social. ...\"", "\"... El Gobierno continuará llevando a cabo su política de favorecer al\n    sector de bienes de equipo en un marco de política industrial\n    horizontal que mejore las condiciones\n    posibles para que las empresas españolas compitan  y que lo\n    sean a nivel internacional y, además, con perspectiva de futuro. ...\"", "\"... Ello\n    no es contradictorio con que se continúen facilitando por parte del\n    Gobierno cuantas ayudas laborales y sociales sean pertinentes de\n    acuerdo  a la legislación vigente para aquellas empresas de este\n    sector o de otros que se encuentren en difícil situación. ...\"", "\"... El Gobierno continuará llevando a cabo su política de favorecer al\n    sector de bienes de equipo en un marco de política industrial\n    horizontal que mejore las condiciones\n    posibles para que las empresas españolas compitan  y que lo\n    sean a nivel internacional y, además, con perspectiva de futuro. ...\"", "\"... Es cierto que\n    hay en estos momentos, y usted hacía referencia a ellas, tres\n    empresas, una pública que está en proceso de privatización, en el\n    caso de Babcock Wilcox, otra que está en estos momentos teniendo una\n    importante cartera de pedidos  y con unas expectativas muy favorables\n    y otra empresa que tiene unas dificultades desde el punto de vista\n    laboral  y social. ...\"", "\"... El Gobierno continuará llevando a cabo su política de favorecer al\n    sector de bienes de equipo en un marco de política industrial\n    horizontal que mejore las condiciones\n    posibles para que las empresas españolas compitan  y que lo\n    sean a nivel internacional y, además, con perspectiva de futuro. ...\"", "\"... El Gobierno continuará llevando a cabo su política de favorecer al\n    sector de bienes de equipo en un marco de política industrial\n    horizontal que mejore las condiciones\n    posibles para que las empresas españolas compitan  y que lo\n    sean a nivel internacional y, además, con perspectiva de futuro. ...\""]}, {"words": {"actividad": [1, 2], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... En\n    materia de acuerdos con Mozambique y de sociedades mixtas en este\n    país, la experiencia de muchos años de presencia en estas aguas nos\n    ha demostrado que las empresas mixtas pueden operar\n    satisfactoriamente. ...\"", "\"... Hoy día, en aguas de terceros países, al amparo de\n    acuerdos con Senegal, Guinea-Bissau, Guinea-Conakry y Angola hay\n    espacio disponible con licencias que se pueden dar inmediatamente\n    para los buques que se dirigen a la actividad de la pesca de\n    crustáceos y moluscos. ...\"", "\"... Algunas unidades afectadas que\n    faenaban en el caladero de Marruecos han tenido cabida en zonas del\n    caladero nacional, y el Gobierno está manteniendo ahora mismo\n    contactos con los gobiernos de Túnez, Argelia y Mozambique que han\n    tenido como fruto, en el caso de Túnez, que una serie de unidades\n    españolas puedan explorar las aguas del norte de este país dirigiendo\n    su actividad a especies de fondo y pelágicas en campañas\n    experimentales que servirán de primer paso para la puesta en marcha\n    de sociedades mixtas. ...\""]}, {"words": {"seguridad social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Y, en el ámbito de las\n    prestaciones, se ha producido una descentralización administrativa\n    importante  y se ha acercado la información al beneficiario de la\n    Seguridad Social. ...\"", "\"... Ya en su momento se implantaron las agencias del\n    Instituto Nacional de la Seguridad Social, que son las que se conocen\n    por parte de los afiliados como las agencias Caiss. ...\""]}, {"words": {"seguridad social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... \n    Señora presidenta, señoría, como muy bien señalaba, una de las\n    obligaciones más claras en este caso de la Seguridad Social es dar\n    buen conocimiento de sus derechos y de sus obligaciones  a los\n    ciudadanos respecto al sistema de Seguridad Social. ...\"", "\"... Le decía que estamos\n    accediendo ya no solamente a estas tecnologías más convencionales,\n    sino también a Internet a través de una página web, en concreto del\n    Instituto Nacional de la Seguridad Social, que permite trámites, como\n    es solicitud de formularios, de prestaciones y de certificados y que\n    está resolviendo una vieja cuestión, lo que a mí me causa especial\n    satisfacción: está permitiendo conectar en tiempo, yo diría on time,\n    para quien prefiera utilizar el inglés, a los españoles que necesitan\n    cobro o información sobre pensiones en el extranjero, permitiéndoles\n    una tramitación mucho más ágil y salvando antiguas dificultades. ...\""]}, {"words": {"exclusión social": [1], "servicios sociales": [0], "social": [3], "atención": [4], "personas mayores": [2]}, "issues": ["social"], "sentences": ["\"... En los últimos 20 años el desarrollo\n    de los servicios sociales ha experimentado un gran auge fruto de la\n    colaboración entre las distintas administraciones  y la participación\n    de las entidades privadas. ...\"", "\"... Los distintos programas puestos en marcha\n    desde el Ministerio de Trabajo y Asuntos Sociales en colaboración con\n    las comunidades autónomas han permitido mejorar la asistencia\n    a colectivos como personas con discapacidad, personas mayores, personas\n    en riesgo de exclusión social, infancia, mujer, inmigrantes,\n    etcétera, al tiempo que se ha incidido sobre aquellos casos con\n    necesidad de ayuda para el desempeño de actividades de la vida\n    cotidiana. ...\"", "\"... Los distintos programas puestos en marcha\n    desde el Ministerio de Trabajo y Asuntos Sociales en colaboración con\n    las comunidades autónomas han permitido mejorar la asistencia\n    a colectivos como personas con discapacidad, personas mayores, personas\n    en riesgo de exclusión social, infancia, mujer, inmigrantes,\n    etcétera, al tiempo que se ha incidido sobre aquellos casos con\n    necesidad de ayuda para el desempeño de actividades de la vida\n    cotidiana. ...\"", "\"... Los distintos programas puestos en marcha\n    desde el Ministerio de Trabajo y Asuntos Sociales en colaboración con\n    las comunidades autónomas han permitido mejorar la asistencia\n    a colectivos como personas con discapacidad, personas mayores, personas\n    en riesgo de exclusión social, infancia, mujer, inmigrantes,\n    etcétera, al tiempo que se ha incidido sobre aquellos casos con\n    necesidad de ayuda para el desempeño de actividades de la vida\n    cotidiana. ...\"", "\"... La atención  a los sectores más\n    desfavorecidos de la sociedad se convierten en una obligación por\n    parte de los poderes públicos. ...\""]}, {"words": {"vida familiar": [2], "social": [0, 1]}, "issues": ["social"], "sentences": ["\"... Si hay un programa que, aun\n    siendo todavía reducido, ha tenido un importantísimo incremento es el\n    de Alzheimer, con un 57 por ciento, y también en la línea por la que\n    apuesta la misma sociedad el Plan estatal del voluntariado y de\n    integración social, que han tenido incrementos del 25 y del 20 por\n    ciento respectivamente. ...\"", "\"... Quiero decir que muchas veces pasa inadvertido el gran esfuerzo que\n    sin duda ninguna realiza el Estado, el Gobierno, a favor de esta\n    cooperación, pero que está perfectamente justificado por el valor\n    social y la trascendencia de las acciones que financiamos. ...\"", "\"... Los incrementos más significativos en\n    esos tres grandes ejes son 812 millones de pesetas en el Plan\n    concertado de prestaciones básicas, 861 en el Plan gerontológico y\n    500 millones para el Plan de conciliación de la vida familiar y\n    laboral, entendidas como prioridades comunes tanto del Gobierno de la\n    nación como de las comunidades autónomas. ...\""]}, {"words": {"secretario general": [0], "exteriores": [1, 2], "intereses": [3, 4]}, "issues": ["internacional"], "sentences": ["\"... Decía el señor Aznar -y lo recordaba nuestro\n    portavoz y secretario general en el debate parlamentario-: El acuerdo\n    podía haberse hecho mejor y de otra manera; las circunstancias que\n    han rodeado la negociación son mejorables. ...\"", "\"... Rodrigo Rato, diputado, decía: Ante la falta de\n    acuerdo, lo que tienen que hacer el señor Atienza -ministro de\n    Agricultura- y el señor Solana -ministro de Exteriores- es dimitir. ...\"", "\"... Señores del Gobierno, señor Aznar, aplíquese el cuento de su\n    vicepresidente segundo y cese, aplicando su teoría, al ministro de\n    Agricultura, Pesca y Alimentación y al ministro de Exteriores,\n    utilizando los mismos argumentos que utilizaban cuando se estaba\n    negociando el acuerdo pesquero que, por cierto, concluyó en acuerdo. ...\"", "\"... El flamante señor Arenas\n    -que, por cierto, nos acusaba de estar utilizando como instrumento lo\n    que el denominaba el PER del mar, es decir, la subvención a\n    pescadores  y armadores y solamente durante un año, cuando ustedes\n    llevan 18 meses- decía: Felipe González y Manuel Chaves son\n    incapaces de defender los intereses de Andalucía. ...\"", "\"... Señor Aznar, ausente de este debate -como ausente está de los grandes\n    debates que preocupan al conjunto de la población española-, usted es\n    el responsable, no su ministro porque ya no cuenta; desde luego está\n    más preocupado por sus intereses particulares que por defender los\n    intereses de España, los intereses de los ganaderos, los intereses de\n    los pescadores. ...\""]}, {"words": {"exteriores": [4, 5], "asuntos exteriores": [0, 1], "cooperación": [2, 3], "intereses": [6]}, "issues": ["internacional"], "sentences": ["\"... Por cierto, tenemos otra joya a las que nos tienen\n    acostumbrados, un teletipo, que acaba de salir, del señor ministro de\n    Asuntos Exteriores. ...\"", "\"... Dice el ministro de Asuntos Exteriores en un\n    teletipo que hay que felicitar a Franz Fischler por la brillante\n    negociación que ha hecho. ...\"", "\"... A mi juicio, señor ministro, es inconcebible que un país como Japón,\n    que no tiene relaciones con la Unión Europea, o que tiene unas\n    relaciones de cooperación y acuerdos comerciales mucho menores que\n    los que tiene la Unión Europea con Marruecos, acabe de cerrar un\n    acuerdo con este país por valor de 10 millones de dólares, el 5 por\n    ciento de la oferta que hacía la Unión Europea. ...\"", "\"... No se podían haber hecho, se lo digo con toda\n    claridad, unas negociaciones sin tener en cuenta el marco global de\n    cooperación que existe entre la Unión Europea y Marruecos; no se\n    podía haber circunscrito la negociación solamente al terreno de la\n    pesca; se debería haber puesto en común el tema de la pesca con otros\n    intereses que tienen que ver con la industria, con las\n    telecomunicaciones, con la agricultura, etcétera. ...\"", "\"... Por cierto, tenemos otra joya a las que nos tienen\n    acostumbrados, un teletipo, que acaba de salir, del señor ministro de\n    Asuntos Exteriores. ...\"", "\"... Dice el ministro de Asuntos Exteriores en un\n    teletipo que hay que felicitar a Franz Fischler por la brillante\n    negociación que ha hecho. ...\"", "\"... No se podían haber hecho, se lo digo con toda\n    claridad, unas negociaciones sin tener en cuenta el marco global de\n    cooperación que existe entre la Unión Europea y Marruecos; no se\n    podía haber circunscrito la negociación solamente al terreno de la\n    pesca; se debería haber puesto en común el tema de la pesca con otros\n    intereses que tienen que ver con la industria, con las\n    telecomunicaciones, con la agricultura, etcétera. ...\""]}, {"words": {"intereses": [0]}, "issues": ["internacional"], "sentences": ["\"... a ir del brazo de ustedes, con una estrategia\n    común, porque lo único que pretendemos es salvaguardar los intereses\n    del sector pesquero español. ...\""]}, {"words": {"cooperación": [0]}, "issues": ["internacional"], "sentences": ["\"... Año 1988, artículo 12 del\n    acuerdo: El presente acuerdo tendrá una validez de cuatro años y, a\n    más tardar, seis meses antes de la terminación del acuerdo, las\n    partes contratantes iniciarán las negociaciones necesarias para la\n    celebración de un acuerdo que regule en el futuro la cooperación en\n    el sector de pesca. ...\""]}, {"words": {"visita": [2], "asuntos exteriores": [0], "exteriores": [1]}, "issues": ["internacional"], "sentences": ["\"... Ahí ha habido una tarea importante del\n    presidente del Gobierno, del ministro de Asuntos Exteriores y de\n    todos los miembros del Gobierno para que Marruecos empezara las\n    negociaciones, que no inició hasta un año más tarde. ...\"", "\"... Ahí ha habido una tarea importante del\n    presidente del Gobierno, del ministro de Asuntos Exteriores y de\n    todos los miembros del Gobierno para que Marruecos empezara las\n    negociaciones, que no inició hasta un año más tarde. ...\"", "\"... Se consiguió en el mes de octubre, no casualmente,\n    después de la visita del rey a España y después de los contactos que\n    tuvo el presidente del Gobierno con el rey de Marruecos. ...\""]}, {"words": {"posición": [0, 1]}, "issues": ["internacional"], "sentences": ["\"... Que Marruecos, a la vista de la situación, decía que no\n    movía una coma su posición política, que no negociaba. ...\"", "\"... Esa es la posición. ...\""]}, {"words": {"cooperación": [0], "posición": [1, 2]}, "issues": ["internacional"], "sentences": ["\"... El problema no es inducir\n    por la vía del apoyo y la cooperación, es que existe la voluntad\n    política de no acceder al acuerdo en este momento, y eso está encima\n    de la mesa. ...\"", "\"...  Estamos negociando con un país soberano que además está en\n    vías de desarrollo, con un país que tiene una flota pesquera\n    importante, y con un país que ha mantenido una posición política de\n    que no quiere acuerdo pesquero y que ha estado a lo largo de la\n    negociación haciendo apariencia de negociación y no queriendo\n    negociar. ...\"", "\"... La Unión Europea ha sido flexible en este proceso, ha ido negociando\n    y variando posiciones; el bloqueo está en la posición marroquí. ...\""]}, {"words": {"cooperación": [0, 1], "intereses": [2]}, "issues": ["internacional"], "sentences": ["\"... Señor ministro, no va a tener usted la cooperación del Partido\n    Socialista para poner en marcha un proceso de reconversión. ...\"", "\"... Va a tener la cooperación del Partido Socialista para\n    poner en marcha un proceso de renegociación que acabe en un nuevo\n    acuerdo de pesca con Marruecos. ...\"", "\"... ): El\n    problema no está en la Unión Europea, sino en las políticas del\n    Gobierno, en\n    cómo negocia o cómo defiende o sacrifica nuestros intereses. ...\""]}, {"words": {"cooperación": [0]}, "issues": ["internacional"], "sentences": ["\"... En el año 1997\n    el primer ministro de Marruecos, el señor Filali, le advirtió en un\n    encuentro bilateral al presidente del Gobierno: No habrá acuerdo de\n    pesca en las mismas condiciones del momento, no queremos pesca a\n    cambio de ayudas, sino pesca a cambio de cooperación. ...\""]}, {"words": {"intereses": [0]}, "issues": ["internacional"], "sentences": ["\"... Esto es cómo ustedes entienden defender los\n    intereses de nuestro país. ...\""]}, {"words": {"cooperación": [0, 1, 2, 3], "visita": [6], "españoles": [5], "intereses": [4]}, "issues": ["internacional"], "sentences": ["\"... Preguntan ustedes: ¿Qué han hecho ustedes en materia de cooperación? ...\"", "\"... Nosotros, conscientes de que las relaciones bilaterales pesqueras de\n    acceso a recurso a cambio de compensación financiera son los acuerdos\n    de pesca de primera generación -que cada vez son más obsoletos y que\n    rechazan los países terceros sistemáticamente-, fuimos los primeros\n    en decir que el nuevo acuerdo tenía que ser un acuerdo de cooperación\n     y de partenariado. ...\"", "\"... Ofrecimos un modelo de cooperación bilateral muy\n    importante, que se reiteró durante la visita del Rey de Marruecos a\n    España, y España, sistemáticamente, durante estas discusiones ha\n    estado apostando por ese modelo de cooperación, buscando lugares de\n    entendimiento para que este nuevo acuerdo fuera un acuerdo útil a las\n    dos partes, capaz de generar beneficios en ambos lados del mar. ...\"", "\"... Por eso, cuando se ha\n    negociado en las últimas fases, negociaba la Unión Europea, que es la\n    que tiene la competencia, pero, en paralelo, el Gobierno español\n    hacía aproximaciones y hacía sus ofertas de cooperación bilateral al\n    desarrollo, conscientes de que era la mejor manera de colaborar a\n    conseguir un acuerdo. ...\"", "\"... Queremos negociar un acuerdo\n    equilibrado, lo hemos puesto encima de la mesa y hemos dicho que no\n    admitimos un acuerdo que sea perjudicial para los intereses\n    españoles. ...\"", "\"... Queremos negociar un acuerdo\n    equilibrado, lo hemos puesto encima de la mesa y hemos dicho que no\n    admitimos un acuerdo que sea perjudicial para los intereses\n    españoles. ...\"", "\"... Ofrecimos un modelo de cooperación bilateral muy\n    importante, que se reiteró durante la visita del Rey de Marruecos a\n    España, y España, sistemáticamente, durante estas discusiones ha\n    estado apostando por ese modelo de cooperación, buscando lugares de\n    entendimiento para que este nuevo acuerdo fuera un acuerdo útil a las\n    dos partes, capaz de generar beneficios en ambos lados del mar. ...\""]}, {"words": {"exteriores": [5], "cooperación": [0], "españoles": [11], "intereses": [6, 7, 8, 9, 10], "posición": [2, 3, 4], "intereses españoles": [1]}, "issues": ["internacional"], "sentences": ["\"... Reflejo de esa escasa importancia que le conceden ustedes a la pesca\n     y también la Unión Europea -de eso hablaremos después- son las\n    manifestaciones del señor Fischler, que afirmaba poco después de la\n    ruptura de las negociaciones, que la no renovación del acuerdo de\n    pesca no impide ni condiciona el resto de los campos de cooperación\n    con Marruecos. ...\"", "\"... Nunca se ofrecieron, señor\n    ministro, más contrapartidas que las económicas y, en todo caso, la\n    única preocupación del Gobierno fue que este acuerdo no afectase\n    a otros sectores económicos en los que existen intereses españoles y\n    europeos. ...\"", "\"... Es normal, y lo vamos a repetir otra vez hoy, que Marruecos\n    mantenga una posición de obtener el máximo beneficio posible en la\n    negociación, lo haría cualquiera. ...\"", "\"... El problema es que frente a esa\n    posición ni el Gobierno ni la Unión Europea plantearon nunca\n    alternativas serias, ofertas apetecibles, ofertas de negociación\n    global que hicieran viable ese acuerdo. ...\"", "\"... Y recordarán aquella frase también de un antecesor suyo de\n    que no se cambiará ningún tomate por peces, que expresa claramente\n    cuál es la posición en este asunto. ...\"", "\"... Eso mismo decía el señor ministro de Asuntos\n    Exteriores. ...\"", "\"... No nos resulta\n    sorprendente porque nosotros, y así figura recogido en los\n    correspondientes «Diarios de Sesiones», siempre fuimos pesimistas\n    acerca de la posibilidad de renovar este acuerdo de una manera\n    satisfactoria para nuestros intereses, en la medida en que siempre\n    fuimos conscientes de la falta de interés real por parte del Gobierno\n    y de la Unión Europea de llegar a un nuevo acuerdo. ...\"", "\"... La no renovación el acuerdo de pesca sólo puede valorarse como muy\n    negativamente para los intereses del sector pesquero en general y\n    para la economía de algunas comunidades autónomas y comarcas\n    dependientes de la pesca en particular. ...\"", "\"... Supone pérdida de puestos de\n    trabajos directos e indirectos, pérdida de actividad económica\n    global, profundiza la crisis de sectores productivos básicos para\n    comunidades autónomas como Galicia, sometida a un proceso de\n    reestructuración que no tiene fin, profundiza en una línea que lleva\n     a nuestra flota a la pérdida de posiciones a nivel internacional,\n    aumenta los interrogantes y la desconfianza en la política del\n    Gobierno de la Unión Europea en lo referido a nuestros intereses\n    pesqueros y aumenta la incertidumbre sobre el futuro de este sector. ...\"", "\"... Nunca se ofrecieron, señor\n    ministro, más contrapartidas que las económicas y, en todo caso, la\n    única preocupación del Gobierno fue que este acuerdo no afectase\n    a otros sectores económicos en los que existen intereses españoles y\n    europeos. ...\"", "\"... Ustedes, además, utilizan la pesca como moneda de\n    cambio, se lo vuelvo a decir,  a cambio de otros intereses económicos. ...\"", "\"... Nunca se ofrecieron, señor\n    ministro, más contrapartidas que las económicas y, en todo caso, la\n    única preocupación del Gobierno fue que este acuerdo no afectase\n    a otros sectores económicos en los que existen intereses españoles y\n    europeos. ...\""]}, {"words": {"posición": [0]}, "issues": ["internacional"], "sentences": ["\"... Le hemos pedido también al señor ministro que recusara la señor\n    Fischler, hemos pedido constantemente que el señor Aznar salte a la\n    palestra, y solamente hemos conseguido que hoy aquí, de manera\n    tímida, esboce alguna posición descriptiva pero nunca una posición\n    política de fondo. ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1, 2]}, "issues": ["internacional"], "sentences": ["\"... Lo cierto es que en la actual situación de bloqueo se pone en duda la\n    capacidad de acción del Ministerio de Asuntos Exteriores, siendo, por\n    consiguiente, la situación de indefensión en que ha quedado el sector\n    muy grave. ...\"", "\"... El portavoz socialista, señor Blanco, ha dicho hace un momento que\n    había visto en un teletipo que el ministro de Exteriores felicitaba\n    al comisario Fischler. ...\"", "\"... Lo cierto es que en la actual situación de bloqueo se pone en duda la\n    capacidad de acción del Ministerio de Asuntos Exteriores, siendo, por\n    consiguiente, la situación de indefensión en que ha quedado el sector\n    muy grave. ...\""]}, {"words": {"cooperación": [0], "presidencia": [1]}, "issues": ["internacional"], "sentences": ["\"... El señor\n    ministro, don Miguel Arias Cañete, ha dicho que el convenio no es de\n    compensación; es un convenio de cooperación. ...\"", "\"... (La señora\n    presidenta ocupa la Presidencia.) ...\""]}, {"words": {"exteriores": [0, 1], "intereses": [2]}, "issues": ["internacional"], "sentences": ["\"... El desarrollo de la flota ahora mismo debe basarse en tres\n    principios, no en dos como lo basaron ustedes: la pesca en aguas\n    interiores y la pesca en aguas exteriores. ...\"", "\"... Ahora tenemos la pesca en\n    aguas exteriores, la pesca en aguas interiores y la acuicultura, que\n    está desarrollando este Gobierno y que ustedes no lo hicieron. ...\"", "\"... Esto es lo que no se puede hacer tratando de intereses\n    tan serios. ...\""]}, {"words": {"país": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Señor ministro, no es de\n    recibo dividir el país en el país que ya está privatizado\n    y en el país que queda por privatizar. ...\"", "\"... Es responsabilidad de un Gobierno democrático la\n    suerte de 1.800 trabajadores y trabajadoras y sus familias y lo que\n    pueda pasar con esta empresa, porque afecta a gente de carne y hueso\n    y perjudica a un país que quiere vivir dignamente. ...\""]}, {"words": {"político": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Ustedes tienen capacidad y poder material y político para decidir. ...\""]}, {"words": {"familias": [1], "atención": [3, 4], "social": [2], "personas mayores": [0]}, "issues": ["social"], "sentences": ["\"... No estamos hablando de una ocupación innecesaria, no\n    estamos hablando de una ocupación no sostenible, sino que estamos\n    hablando de acciones de ocupación que afectan  a servicios de atención\n    a personas mayores, con discapacidades, de atención a la infancia,\n    nuevas actividades surgidas de la aplicación de las tecnologías de la\n    información y la comunicación, actividades orientadas hacia jóvenes\n    con problemas, en el ámbito del turismo, en el ámbito de la cultura,\n    en el ámbito de los deportes, en el ámbito del medio ambiente. ...\"", "\"... Necesidades que son nuevas porque se plantean por primera vez en\n    nuestra sociedad o porque son necesidades que, estando presentes en\n    nuestra sociedad, por los cambios demográficos, por los cambios de\n    los comportamientos de las familias, por la presencia de las nuevas\n    tecnologías implican una transformación de cómo damos respuesta a\n    aquellas necesidades. ...\"", "\"... Añadamos a esta reflexión la\n    dimensión del trabajo no declarado frente a la economía sumergida,\n    que en el caso español tiene especial relevancia; de ahí el informe\n    del Consejo Económico  y Social, que creo que debería obligar al\n    conjunto de la Cámara a reflexionar a fondo sobre esa cuestión y que\n    quizá tenga que ver con el coste elevado de muchos de estos servicios\n    y, a veces, con una escasa calidad de los mismos, que tiene que ver\n    también con la falta de confianza de los usuarios y de los ciudadanos\n    en esas ofertas. ...\"", "\"... No estamos hablando de una ocupación innecesaria, no\n    estamos hablando de una ocupación no sostenible, sino que estamos\n    hablando de acciones de ocupación que afectan  a servicios de atención\n    a personas mayores, con discapacidades, de atención a la infancia,\n    nuevas actividades surgidas de la aplicación de las tecnologías de la\n    información y la comunicación, actividades orientadas hacia jóvenes\n    con problemas, en el ámbito del turismo, en el ámbito de la cultura,\n    en el ámbito de los deportes, en el ámbito del medio ambiente. ...\"", "\"... Ahí\n    también nuestra política pública debe reflexionar o, al mismo tiempo,\n    entender que el tejido empresarial que desarrolla estas actividades a\n    veces es un tejido en exceso débil, una presencia mayoritaria de\n    microempresas con menos de 10 trabajadores, o una presencia muy\n    significativa, especialmente en el ámbito de los servicios de\n    atención personal, de entidades sin ánimo de lucro. ...\""]}, {"words": {"atención": [4, 5, 6, 7], "social": [2, 3], "mujeres": [0], "personas mayores": [1]}, "issues": ["social"], "sentences": ["\"... El objetivo de estas medidas es doble: por una parte, crear\n    directamente empleo en actividades demandadas; y, por otra,\n    favorecer, por qué no decirlo, la incorporación laboral de mujeres\n    con baja cualificación, que desgraciadamente siguen siendo uno de los\n    colectivos que requiere esfuerzos especiales y que pueden ver en esta\n    ocasión una auténtica oportunidad de empleo. ...\"", "\"... Esta acción se sitúa en el\n    marco de la directriz decimosegunda del Plan nacional de acción para\n    el empleo 2000, y ha tenido una dotación (sabe que el Plan nacional\n    de acción para el empleo no solamente refleja las ideas sino también\n    los recursos asignados) de 2.845 millones de pesetas en subvenciones,\n    impulsándose a través de ella, entre otras, un plan de atención local\n    integral a personas mayores dependientes  y discapacitados graves. ...\"", "\"... Bien sabe S. S. que, en las responsabilidades que\n    uno ocupa, tiene que alternar el diálogo social con el diálogo\n    político y, como habrá visto, hay que aprovechar el tiempo hasta\n    donde uno sabe y puede. ...\"", "\"... El segundo gran marco es el programa de colaboración\n    entre el Inem y las administraciones regionales, así como con\n    instituciones sin ánimo de lucro para la realización de servicios de\n    interés general  y social. ...\"", "\"... \n    Señora presidenta, señoría, en primer lugar, permítame que le pida\n    disculpas públicamente desde esta tribuna, y que quede constancia en\n    el «Diario de Sesiones», si no he seguido su intervención con toda la\n    atención debida. ...\"", "\"... Por otra parte, creo que sí ha sido útil la experiencia acumulada en\n    la línea de colaboración con las corporaciones locales cuando hemos\n    fomentado el empleo dirigido  a la formación y práctica profesional de\n    desempleados en actividades vinculadas a este tipo de servicios de\n    proximidad al ciudadano y, como bien se decía en el propio Plan, con\n    especial atención a lo que se ha dado en llamar la asistencia\n    domiciliaria y el apoyo a guarderías. ...\"", "\"... Esta acción se sitúa en el\n    marco de la directriz decimosegunda del Plan nacional de acción para\n    el empleo 2000, y ha tenido una dotación (sabe que el Plan nacional\n    de acción para el empleo no solamente refleja las ideas sino también\n    los recursos asignados) de 2.845 millones de pesetas en subvenciones,\n    impulsándose a través de ella, entre otras, un plan de atención local\n    integral a personas mayores dependientes  y discapacitados graves. ...\"", "\"... Si no me he extendido más o si en algún momento ha\n    entendido que no le he prestado suficiente atención, crea que no es\n    por ningún otro motivo que no sea que su discurso, entre otras\n    virtudes, tiene también la de la tenacidad. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... Lo que al Grupo Parlamentario Catalán le\n    gustaría es compartir aquella filosofía que hoy nace desde Cataluña,\n    resultado también\n    del acuerdo social entre el Gobierno catalán, la patronal catalana y\n    los sindicatos catalanes, y que esa sea una filosofía y una manera de\n    analizar la cuestión de los filones de ocupación compartible para el\n    conjunto del Estado. ...\""]}, {"words": {"atención": [0]}, "issues": ["social"], "sentences": ["\"... citaba, hayan sido también\n    objeto de atención en el reciente acuerdo alcanzado entre una de las\n    grandes confederaciones sindicales, la Confederación Española de\n    Organizaciones Empresariales, y el propio Gobierno. ...\""]}, {"words": {"atención": [5, 6, 7], "mujeres": [0, 1], "social": [2, 3, 4]}, "issues": ["social"], "sentences": ["\"... En segundo lugar, los están\n    convirtiendo en bolsas de trabajo precario, trabajos destinados a\n    jóvenes y mujeres que, como bien saben, son los dos colectivos más\n    castigados por la precariedad laboral, empleos que socialmente se\n    perciben como sinónimos de bajo salario, baja formación y baja\n    protección. ...\"", "\"... Imagino que no habrá dificultades para que se integren\n    mujeres en el ejército profesional y hombres en el servicio\n    doméstico. ...\"", "\"... Muchos\n    ayuntamientos gobernados por la derecha los emplean como máscara de\n    privatización de los servicios, especialmente de naturaleza social,\n    pero también de los medioambientales. ...\"", "\"... La concluida prestación social\n    sustitutoria suponía una oferta de servicios de atención a personas\n    que ocupaba 50.000 puestos de trabajo. ...\"", "\"... La\n    Administración central debería llevar a cabo dos tipos de acciones,\n    programas específicos de fomento y ayuda, Inem y presupuestos\n    generales, convenios, etcétera; y fórmulas más ágiles de economía\n    social, empresas de inserción o una mejor  y más beneficiosa\n    regulación del autoempleo y mecanismos de creación de empresas. ...\"", "\"... Se\n    trata de actividades de atención a la infancia, formas de nuevos\n    alojamientos, gestión medioambiental, cultura, ocio y tiempo libre,\n    aunque según diversos estudios la demanda es más amplia, pudiendo\n    alcanzar los 300.000 empleos. ...\"", "\"... La concluida prestación social\n    sustitutoria suponía una oferta de servicios de atención a personas\n    que ocupaba 50.000 puestos de trabajo. ...\"", "\"... No es lo mismo la\n    atención a la infancia que contratar canguros, al igual que no es lo\n    mismo valorar el patrimonio histórico que ampliar plantilla de las\n    empresas de rehabilitación. ...\""]}, {"words": {"atención": [2, 3, 4], "seguridad social": [1], "social": [0]}, "issues": ["social"], "sentences": ["\"... La Inspección de Trabajo no debiera limitarse a hacer la vista gorda\n    o a levantar un acta de infracción cuando descubre que hay todo un\n    sector sumergido; a lo mejor, tendría que levantar un nuevo tipo de\n    acta, hoy inexistente en nuestra legislación, como sería el acta de\n    regulación, dando facilidades para que esa actividad económica y\n    social pudiera aflorar, e incluso dando conocimiento al Gobierno y\n    que éste estableciera las medidas oportunas para que el sector del\n    textil, el sector del servicio doméstico o el sector del calzado, por\n    ejemplo, pudieran estar dados de alta en la Seguridad Social y\n    cumpliendo con las obligaciones que les sitúan en un marco de\n    competencia ilícita. ...\"", "\"... La Inspección de Trabajo no debiera limitarse a hacer la vista gorda\n    o a levantar un acta de infracción cuando descubre que hay todo un\n    sector sumergido; a lo mejor, tendría que levantar un nuevo tipo de\n    acta, hoy inexistente en nuestra legislación, como sería el acta de\n    regulación, dando facilidades para que esa actividad económica y\n    social pudiera aflorar, e incluso dando conocimiento al Gobierno y\n    que éste estableciera las medidas oportunas para que el sector del\n    textil, el sector del servicio doméstico o el sector del calzado, por\n    ejemplo, pudieran estar dados de alta en la Seguridad Social y\n    cumpliendo con las obligaciones que les sitúan en un marco de\n    competencia ilícita. ...\"", "\"...  Señores diputados, señor ministro, señora\n    presidenta, muchas gracias por la atención y el fervor parlamentario\n    que hace falta  a estas alturas casi de la madrugada para que estemos\n    celebrando esta sesión tan prolongada, porque llevamos desde la\n    cuatro de la tarde. ...\"", "\"... Yo creo que algo ha fallado desde la\n    aprehensión de la idea hasta su plasmación en la práctica y, por\n    consiguiente, con el propósito de ser pragmático, voy a intentar una\n    clasificación que le puede reportar alguna utilidad al señor\n    ministro, si en algún momento está decidido a prestar alguna atención\n    al diputado que habla desde la tribuna, aunque no parece que sea el\n    caso. ...\"", "\"... En tercer lugar, la clasificación tendría en cuenta tareas que surgen\n    de estos nuevos empleos, eventuales, intensivas a medio plazo o muy\n    intensivas, recomendando encarecidamente que se preste especial\n    atención por el Ministerio de Trabajo a aquellos yacimientos de\n    nuevos empleos que dan lugar a empleo muy intensivo. ...\""]}, {"words": {"igualdad": [0]}, "issues": ["social"], "sentences": ["\"... Por una parte,\n    el plan de empleo, fundamentalmente en su directriz décima, no\n    exclusivamente, también el IV Plan de igualdad de la mujer, pero no\n    voy a relatar a estas horas las diversas medidas relativas a los\n    nuevos yacimientos de empleo, a la formación, a la ayuda a\n    emprendedoras que se dedican a actividades innovadoras o al empleo\n    rural y a las nuevas situaciones de teletrabajo y teleformación en\n    este campo y, por último, el tercer pilar sobre el que ha pivotado\n    fundamentalmente la acción del Gobierno en esta materia, en los 17\n    yacimientos de empleo que describía la Unión Europea en el año 1995,\n    ha sido el Plan de acción global de juventud del año 2000 a 2003. ...\""]}], "candidates": [{"block_indices": [0, 14, 16, 17, 19, 29, 30, 46, 47, 48, 51, 53, 54, 55, 57, 59, 69], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1, 2, 3, 4, 5, 6, 7, 8, 9, 12, 13, 15, 18, 20, 21, 22, 23, 24, 25, 26, 27, 28, 31, 32, 34, 36, 37, 39, 40, 41, 42, 43, 44, 45, 49, 50, 52, 56, 60, 61, 65, 67, 68, 70], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [10, 11, 33, 35, 38, 64, 66], "party": "HERIBERT PADROL I MUNTÉ", "name": "Convergència i Unió"}, {"block_indices": [58, 62, 63], "party": "Luis Felipe Alcaraz Masats", "name": "Izquierda Unida"}]}