{"blocks": [{"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Señor presidente del Gobierno, ¿qué opinión le merecen las declaraciones\n    del Premio Nobel de Economía, Paul Krugman, sobre la economía española? ...\"", "\"... Señor presidente del Gobierno, ¿qué opinión le merecen las declaraciones\n    del Premio Nobel de Economía, Paul Krugman, sobre la economía española? ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"...  Las mismas que me\n    merecen las que ha dicho sobre la economía mundial o sobre la economía\n    norteamericana, es decir, respeto intelectual a alguien que es Premio\n    Nobel de Economía, lógicamente, como no podía ser de otra manera. ...\""]}, {"words": {"economía": [1, 2, 3], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Como decía antes, todo lo contrario a lo que ha\n    sustentado y sostiene usted sobre la economía española. ...\"", "\"... Dijo\n    referente a la economía mundial que las perspectivas son aterradoras, y\n    en este contexto España necesita políticas drásticas. ...\"", "\"... Como decía antes, todo lo contrario a lo que ha\n    sustentado y sostiene usted sobre la economía española. ...\"", "\"... Nuestra economía\n    está peor preparada y sufre una crisis mucho más profunda que la que\n    padecen otros países miembros de la Unión Europea, otros países de\n    nuestro entorno. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... El señor Krugman está dando opiniones por toda Europa y por todo\n    el mundo sobre la economía de los países, sobre la economía mundial,\n    sobre la economía norteamericana; acaba de pronunciarse muy críticamente\n    contra el Plan Obama. ...\""]}, {"words": {"economía": [2, 3, 4, 5, 6], "economía española": [0, 1]}, "issues": ["economía"], "sentences": ["\"... porque usted ha preguntado:\n    ¿comparte la idea manifestada por el Premio Nobel de Economía, Paul\n    Krugman, de que las perspectivas de la economía española son aterradoras? ...\"", "\"... y si el señor Krugman ve terrorífico el\n    horizonte de la economía mundial, ¡hombre!, sería para nota, sería\n    también insólito que el horizonte de la economía española lo viera\n    favorable, fácil y positivo. ...\"", "\"... porque usted ha preguntado:\n    ¿comparte la idea manifestada por el Premio Nobel de Economía, Paul\n    Krugman, de que las perspectivas de la economía española son aterradoras? ...\"", "\"... buscando la crítica se le ha ido la mano\n    porque la expresión \"terrorífica\" el señor Krugman la refirió a la\n    economía mundial, (Rumores.) ...\"", "\"... y si el señor Krugman ve terrorífico el\n    horizonte de la economía mundial, ¡hombre!, sería para nota, sería\n    también insólito que el horizonte de la economía española lo viera\n    favorable, fácil y positivo. ...\"", "\"... Si ve la economía mundial terrorífica, es\n    lógico que vea serias dificultades y graves problemas en todos los\n    países, como está diciendo en todos los foros en los que se le quiere\n    escuchar. ...\"", "\"... Cuestión distinta es cuál sea la evolución de aquí a los\n    próximos años sobre la economía. ...\""]}, {"words": {"crisis económica": [1], "economía": [0]}, "issues": ["economía"], "sentences": ["\"... Le llamo un poco al rigor, ya\n    sé lo que está pasando, y relea a Krugman porque cuando hablaba de\n    situación terrorífica se refería a la economía mundial, no a la española. ...\"", "\"... ¿Pero qué tiene que ver, señor Erkoreka, el españolismo con\n    la crisis económica, que acaba mezclando? ...\""]}, {"words": {"agencia": [0]}, "issues": ["corrupción"], "sentences": ["\"... Por otro lado, dentro de las competencias de la Zona\n    Franca, independientemente de cómo se interprete lo que dice el Tribunal\n    de Cuentas, y dado que como agencia de desarrollo local debe canalizar\n    los fondos para inversiones productivas y generadoras de empleo, si bien\n    esto no es una inversión productiva, sí es una inversión generadora de\n    empleo no solamente por lo que se refiere a la adecuación de estas\n    instalaciones, sino que después se van a generar unos puestos de trabajo\n    fijos, de los cuales se tendrá que hacer cargo el ayuntamiento en la\n    medida en que esas instalaciones van a dar un servicio público a los\n    ciudadanos. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"...  Yo creo que el Gobierno está actuando con\n    absoluta responsabilidad ante, yo no diría las dificultades del sistema\n    financiero español -por eso me parece de una cierta irresponsabilidad\n    plantear la pregunta de esa forma-, sino las dificultades financieras en\n    la economía española en este momento. ...\"", "\"...  Yo creo que el Gobierno está actuando con\n    absoluta responsabilidad ante, yo no diría las dificultades del sistema\n    financiero español -por eso me parece de una cierta irresponsabilidad\n    plantear la pregunta de esa forma-, sino las dificultades financieras en\n    la economía española en este momento. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... A mí lo que me parece\n    irresponsabilidad es haber dicho que la economía española era la más\n    potente de las economías europeas, y que hoy sea la más sobresaliente\n    -con un suspenso absolutamente cum laude- en materia de paro. ...\"", "\"... A mí lo que me parece\n    irresponsabilidad es haber dicho que la economía española era la más\n    potente de las economías europeas, y que hoy sea la más sobresaliente\n    -con un suspenso absolutamente cum laude- en materia de paro. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... En cuanto a nuestras cifras y nuestra posición sobre la evolución de la\n    economía, hemos seguido en línea con lo\n    que han hecho otros organismos internacionales; cuando nosotros decíamos\n    que no había dificultades también lo decían los demás. ...\""]}, {"words": {"actividad": [0], "actividad económica": [1]}, "issues": ["economía"], "sentences": ["\"... Hoy\n    todos somos conscientes de las terribles consecuencias que se advierten\n    cuando el sistema financiero deja de funcionar, deja de fluir el crédito\n    y repercute negativamente en la actividad económica generando un círculo\n    vicioso. ...\"", "\"... Hoy\n    todos somos conscientes de las terribles consecuencias que se advierten\n    cuando el sistema financiero deja de funcionar, deja de fluir el crédito\n    y repercute negativamente en la actividad económica generando un círculo\n    vicioso. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Digo, en primer lugar, reconocimiento del\n    peso económico español -España es la octava potencia del mundo- porque es\n    una economía\n    crecientemente internacionalizada, porque nuestro sistema financiero ocupa\n    la séptima posición en el tamaño de sus activos bancarios, con una fuerte\n    presencia en Latinoamérica y en Europa y también porque hay numerosas\n    compañías españolas con una alta presencia internacional en economías\n    emergentes y en sectores críticos. ...\"", "\"... Hay un español presidiendo el Comité de Supervisión Bancaria del Banco\n    Internacional de Pagos; hemos presidido el GAFI; el secretario de Estado\n    de Economía presidió el Comité de Servicios Financieros de la Unión\n    Europa, y por todo ello, nuestro peso en la economía financiera\n    internacional es creciente. ...\""]}, {"words": {"tropas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... PUEDE LA MINISTRA ACLARAR LAS GESTIONES QUE HA REALIZADO EL\n    GOBIERNO ANTES Y DESPUÉS DE ANUNCIAR LA RETIRADA DE NUESTRAS TROPAS DE\n    KOSOVO ...\""]}, {"words": {"militar": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Cuando se decidió\n    la fecha, lo comuniqué con anterioridad a nuestros principales aliados,\n    yo misma personalmente al secretario general de la OTAN, a los portavoces\n    parlamentarios y presidentes de las Comisiones de Defensa del Congreso y\n    del Senado, y posteriormente a nuestros soldados, que son los que llevan\n    diez años allí haciendo un magnífico trabajo. ...\"", "\"... Durante meses hemos expresado la posición de España de reducir la\n    presencia militar en Kosovo. ...\""]}, {"words": {"ejército": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Dos, la postura\n    del Partido Popular, meridiana -y la conoce-: salida de Kosovo con\n    autorización parlamentaria, acuerdo con los aliados y por supuesto\n    respeto al Ejército. ...\""]}, {"words": {"tropas": [3], "seguridad": [2], "apoyo": [4], "militares": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Porque ellos sí reconocen la\n    declaración unilateral de independencia de Kosovo y sí quieren trabajar y\n    seguir trabajando por reforzar las nuevas instituciones de seguridad y\n    defensa. ...\"", "\"... A nuestros aliados les\n    constaba desde hace más de un año que España no reconocía la\n    independencia de Kosovo, que nosotros nos mantendríamos allí en tanto en\n    cuanto las funciones militares que hacían nuestros aliados no tenían que\n    ver con la creación ni la consolidación de infraestructuras de un nuevo\n    Estado que España no reconocía. ...\"", "\"... Porque ellos sí reconocen la\n    declaración unilateral de independencia de Kosovo y sí quieren trabajar y\n    seguir trabajando por reforzar las nuevas instituciones de seguridad y\n    defensa. ...\"", "\"... Una decisión\n    firme del Gobierno de no dejar que sus tropas estén reforzando un Estado\n    que España no reconoce; un incidente que ya se ha aclarado; 22.000\n    soldados que han hecho un gran trabajo y un Partido Popular al que, como\n    siempre, le dan igual los principios y la coherencia si ven un resquicio,\n    aunque sea mínimo, de desgastar al Gobierno, aunque sea a costa de los\n    intereses de España. ...\"", "\"... Lo único que duró diez minutos -y eso sí que no me lo\n    dijo- era su apoyo. ...\""]}, {"words": {"investigación": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... De esa reapertura de la\n    investigación se deduce que se había cerrado en falso. ...\""]}, {"words": {"investigación": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Por parte del Ministerio de Defensa se prestó -y\n    se ha seguido haciendo- toda la colaboración y se ha puesto a disposición\n    de la investigación cuanta información nos ha sido requerida. ...\""]}, {"words": {"militares": [0], "españoles": [1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Aprendan, señores del Partido Popular y, por cierto, para\n    protegerse detrás de los militares solo hay que ir a la Audiencia\n    Nacional para comprobarlo hoy, ayer y antesdeayer. ...\"", "\"... Señora ministra, todos los aliados de España saben por\n    experiencia durante estos años que los españoles y el presidente Zapatero\n    respetan escrupulosamente la legalidad internacional, que respetan a las\n    Naciones Unidas siempre y en todas partes, en todos los países, empiecen\n    por i o empiecen por k, en todas partes. ...\"", "\"... Lo que importa\n    es que los españoles saben a qué atenerse. ...\""]}, {"words": {"fuerzas": [2], "militares": [0, 1], "buque": [3]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Gracias a la presencia de todos estos medios\n    militares el número de ataques a los barcos que transitan por esas aguas\n    se ha reducido a la mitad: de una media de catorce en el mes en\n    septiembre, hemos pasado a seis ataques en febrero; asimismo, el número\n    de asaltos que han resultado en secuestro ha disminuido radicalmente,\n    nueve en septiembre frente a dos en febrero; y el número de barcos que\n    permanecen secuestrados también se ha reducido a una tercera parte,\n    pasando de diecinueve en noviembre a siete en febrero. ...\"", "\"... Además de esas\n    labores de disuasión y prevención, la actuación de nuestros militares\n    debe producirse dentro del marco legal adecuado y con pleno respeto a las\n    garantías que reservan, tanto nuestro derecho interno como el derecho\n    internacional, a toda persona detenida, tal y como esta Cámara me\n    solicitó que hiciéramos cuando vine a plenario. ...\"", "\"... El pasado 6 de marzo se suscribió un acuerdo entre la Unión\n    Europea y Kenia, que establece las condiciones por las que este país va a\n    recibir y va a enjuiciar a los presuntos piratas capturados por las\n    fuerzas de la operación Atalanta en alta mar. ...\"", "\"... Tan solo tres días después\n    de la firma, una fragata alemana entregó por primera vez a las\n    autoridades de Kenia a nueve piratas que habían sido detenidos como\n    consecuencia de un ataque frustrado a un buque mercante. ...\""]}, {"words": {"fiscal": [0]}, "issues": ["justicia"], "sentences": ["\"... CÓMO JUSTIFICA\n    EL GOBIERNO DE LA NACIÓN QUE EN PENA CRISIS DEL PACTO DE GOBIERNO EN LAS\n    ISLAS BALEARES, LA FISCALÍA ADOPTE MEDIDAS QUE DETERMINAN LA AGENDA\n    POLÍTICA ...\""]}, {"words": {"fiscal": [0], "fiscalía": [1]}, "issues": ["justicia"], "sentences": ["\"... ¿Cómo justifica el Gobierno de la nación que en plena crisis del Gobierno\n    de las Islas Baleares la fiscalía adopte determinadas medidas que\n    condicionan la agenda política? ...\"", "\"... ¿Cómo justifica el Gobierno de la nación que en plena crisis del Gobierno\n    de las Islas Baleares la fiscalía adopte determinadas medidas que\n    condicionan la agenda política? ...\""]}, {"words": {"fiscal": [0], "estatuto orgánico": [1]}, "issues": ["justicia"], "sentences": ["\"... Señoría, le recuerdo que el ministerio fiscal establece en el artículo 2.º\n    de la Ley reguladora de su estatuto orgánico que actúa con autonomía\n    funcional y con sujeción a los principios de legalidad e imparcialidad. ...\"", "\"... Señoría, le recuerdo que el ministerio fiscal establece en el artículo 2.º\n    de la Ley reguladora de su estatuto orgánico que actúa con autonomía\n    funcional y con sujeción a los principios de legalidad e imparcialidad. ...\""]}, {"words": {"fiscal": [0, 1, 2], "justicia": [6], "fiscalía": [3, 4, 5]}, "issues": ["justicia"], "sentences": ["\"... Mientras, el delegado del Gobierno dice cuándo\n    un determinado detenido será puesto en libertad y cuándo no y dice que la\n    fiscalía va a destapar nuevos casos de corrupción. ...\"", "\"... ¿Acaso es el delegado\n    del Gobierno el portavoz de la fiscalía en Baleares? ...\"", "\"... Rectifiquen, señor ministro, renuncien a seguir\n    utilizando la fiscalía en beneficio propio, por el bien de la democracia. ...\"", "\"... Mientras, el delegado del Gobierno dice cuándo\n    un determinado detenido será puesto en libertad y cuándo no y dice que la\n    fiscalía va a destapar nuevos casos de corrupción. ...\"", "\"... ¿Acaso es el delegado\n    del Gobierno el portavoz de la fiscalía en Baleares? ...\"", "\"... Rectifiquen, señor ministro, renuncien a seguir\n    utilizando la fiscalía en beneficio propio, por el bien de la democracia. ...\"", "\"... Sus antecesores\n    -el señor Pumpido como cómplice necesario- han instalado la doctrina de\n    la doble vara de medir de la justicia en función de los intereses del\n    Gobierno socialista. ...\""]}, {"words": {"fiscal": [0], "fiscales": [1]}, "issues": ["justicia"], "sentences": ["\"... Y le puedo asegurar, señoría, que ni en\n    Baleares ni en ningún otro lugar del territorio de España encontrará\n    usted a un solo fiscal preocupado por incidir en la agenda política. ...\"", "\"... No\n    les gusta cómo actúa la policía, no les gusta cómo actúan los jueces,\n    parece que tampoco les gusta cómo actúa la Abogacía del Estado ni cómo\n    actúan los fiscales. ...\""]}, {"words": {"madrid": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señorías, la vicepresidenta ha vivido y vive en Madrid como todo el mundo\n    sabe. ...\""]}], "candidates": [{"block_indices": [0, 2], "party": "Josep Antoni Duran i Lleida", "name": "Convergència i Unió"}, {"block_indices": [1, 3, 4, 5, 7, 9, 10, 11, 13, 15, 17, 18, 19, 22, 24], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [6], "party": "Mª Olaia Fernández Davila", "name": "Mixto"}, {"block_indices": [8, 12, 14, 16, 20, 21, 23, 25], "party": "Ramón Aguirre Rodríguez", "name": "Popular (PP)"}]}