{"blocks": [{"words": {"diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Y en relación con la posible revisión del indicador\n    público de rentas de efectos múltiples, ésta va a ser abordada en la mesa\n    correspondiente, constituída en la comisión de seguimiento y evaluación\n    creada en la declaración para el diálogo social 2004. ...\""]}, {"words": {"datos": [0]}, "issues": ["empleo"], "sentences": ["\"... Los\n    últimos datos conocidos respecto a la inflación son de septiembre, y\n    usted sabe que se sitúan un 3,2 por ciento, por tanto, 1,2 por ciento por\n    encima de la previsión. ...\""]}, {"words": {"diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Además, como le acabo de indicar, en cuanto al Iprem,\n    estamos dispuestos, a través del diálogo social, a través de la comisión\n    de seguimiento, a encontrar una fórmula de carácter plurianual que\n    corrija las posibles desviaciones en función de la previsión de\n    inflación. ...\""]}, {"words": {"justicia": [0, 1], "consejo general": [2]}, "issues": ["justicia"], "sentences": ["\"... Peor aún, ¿le parece\n    transparente el empeño socialista por controlar e instrumentalizar la\n    justicia, destrozando la división de poderes y la independencia judicial\n    (Protestas.) ...\"", "\"... a través de un procedimiento, como dijo textualmente un\n    miembro de su Gobierno, de ingeniería jurídica, sustituyendo el principio\n    de un hombre un voto por el más actual de un hombre tantos votos como\n    precisa el Gobierno socialista para que no se tome una sola decisión en\n    el mundo de la justicia sin su consentimiento? ...\"", "\"... Todavía no ha comparecido\n    el Gobierno más que a una pregunta oral en este Pleno; han establecido el\n    trámite que menos debate permite, y todo ello contra el informe del\n    Consejo General del Poder Judicial. ...\""]}, {"words": {"oriente medio": [0], "presidencia": [1]}, "issues": ["internacional"], "sentences": ["\"... Sobre el tema de seguridad señaló que no se\n    puede seguir avanzando si no se consigue la paz en Oriente Medio; una paz\n    duradera en la región debe ser un objetivo a seguir, necesitando un mayor\n    grado de implicación europea. ...\"", "\"... Llegaron a acuerdos que\n    trasladaron a la Presidencia semestral de la Unión, que ejerce\n    actualmente Holanda. ...\""]}, {"words": {"exteriores": [2], "asuntos exteriores": [0], "cooperación": [1], "presidencia": [3]}, "issues": ["internacional"], "sentences": ["\"... En este sentido el Ministerio de Asuntos Exteriores y de\n    Cooperación ha nombrado un embajador en misión especial para que se\n    dedique plenamente a la organización y planificación de esta\n    conmemoración. ...\"", "\"... En este sentido el Ministerio de Asuntos Exteriores y de\n    Cooperación ha nombrado un embajador en misión especial para que se\n    dedique plenamente a la organización y planificación de esta\n    conmemoración. ...\"", "\"... En este sentido el Ministerio de Asuntos Exteriores y de\n    Cooperación ha nombrado un embajador en misión especial para que se\n    dedique plenamente a la organización y planificación de esta\n    conmemoración. ...\"", "\"... Al mismo tiempo, dado que la celebración del décimo\n    aniversario se celebrará bajo Presidencia británica, se ha estado en\n    contacto con el Gobierno británico para que la Presidencia británica\n    acompañe los esfuerzos de relanzamiento del proceso euromediterráneo. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... El pasado mes de mayo, una\n    delegación de la Comisión de Peticiones del Parlamento Europeo visitó el\n    País Valenciano y realizó un informe que avala las denuncias de la\n    ciudadanía sobre los abusos urbanísticos que se están cometiendo en\n    detrimento de los pequeños propietarios, del medio ambiente y de la\n    ordenación del territorio, calificando de escandalosa la saturación\n    urbanística de la costa valenciana. ...\""]}, {"words": {"exteriores": [1], "posición": [0]}, "issues": ["internacional"], "sentences": ["\"... No tiene ninguna implicación, simplemente\n    constata la posición británica sobre Gibraltar, que por supuesto no es la\n    posición española. ...\"", "\"... De hecho, esta referencia ya se\n    recogió en el comunicado conjunto  de 27 de noviembre del año 1984, en la\n    denominada Declaración de Bruselas, y también, por si usted no lo sabe,\n    en los distintos documentos suscritos por el anterior ministro de Asuntos\n    Exteriores, el señor Piqué, con el señor Straw, tanto en junio de 2001\n    como en julio  de 2002. ...\""]}, {"words": {"exteriores": [0]}, "issues": ["internacional"], "sentences": ["\"... Si tenemos que valorar lo que ha sido la última expresión de su actitud\n    en relación con Gibraltar y la traducción que en los hechos ella ha\n    tenido, no engañaremos a nadie al afirmar que el ministerio ha cometido\n    un patinazo de calado suscribiendo algunos de los términos con los que se\n    expresa el comunicado conjunto británico-español; patinazo, eso sí, del\n    que se quiso blindar previamente informando a los portavoces de la\n    Comisión de Exteriores sobre el contenido de la reunión que iba a tener\n    al día siguiente con el señor Straw, pero lo hizo con tan mala pata que\n    utilizó una fórmula equivocada, la de la información a medias. ...\""]}, {"words": {"visita": [2], "asuntos exteriores": [0], "exteriores": [1]}, "issues": ["internacional"], "sentences": ["\"... QUÉ VALORACIÓN HACE EL GOBIERNO DE LA RECIENTE\n    VISITA DEL MINISTRO DE ASUNTOS EXTERIORES, SEÑOR STRAW ...\"", "\"... QUÉ VALORACIÓN HACE EL GOBIERNO DE LA RECIENTE\n    VISITA DEL MINISTRO DE ASUNTOS EXTERIORES, SEÑOR STRAW ...\"", "\"... QUÉ VALORACIÓN HACE EL GOBIERNO DE LA RECIENTE\n    VISITA DEL MINISTRO DE ASUNTOS EXTERIORES, SEÑOR STRAW ...\""]}, {"words": {"política exterior": [0], "cooperación": [1]}, "issues": ["internacional"], "sentences": ["\"... El presidente del Partido Popular, don Mariano Rajoy, ofreció un pacto de\n    Estado en política exterior, pero parece ser que el presidente del\n    Partido Popular, don José María Aznar, que piensa otra cosa - y lo\n    sabemos-, es el que influye, el que manda y el que resta autonomía al\n    señor Rajoy en política exterior, como acabamos de comprobar hoy y como\n    comprobamos ayer por la tarde. ...\"", "\"... En definitiva,\n    se abren nuevas esperanzas para que España pueda -como se dice en el\n    comunicado- avanzar en su objetivo de la soberanía a través de una\n    política de cooperación. ...\""]}, {"words": {"intereses españoles": [1], "cooperación": [0], "españoles": [4, 5, 6], "intereses": [2, 3]}, "issues": ["internacional"], "sentences": ["\"... Lo más\n    importante es que se ha conseguido crear un marco de diálogo y\n    cooperación\n    donde las cuestiones de soberanía también se van a tratar de manera\n    específica y más efectiva que como se hizo en el pasado. ...\"", "\"... Ya que estamos\n    hablando de los intereses españoles, quiero decir a la oposición que este\n    Gobierno se mueve por la defensa de los intereses españoles. ...\"", "\"... Ya que estamos\n    hablando de los intereses españoles, quiero decir a la oposición que este\n    Gobierno se mueve por la defensa de los intereses españoles. ...\"", "\"... En segundo lugar, no se había\n    conseguido establecer una comisión para estudiar la situación de las\n    pensiones de ciudadanos españoles que habían trabajado en Gibraltar; se\n    ha conseguido también, defendiendo los intereses de los españoles. ...\"", "\"... porque me permite valorar\n    positivamente la reunión con mi homólogo británico, no simplemente por la\n    cuestión de Gibraltar, aunque tengo que subrayar los logros de esa nueva\n    estrategia que el Gobierno ha querido establecer para avanzar en la\n    recuperación de la soberanía de Gibraltar, sino también respondiendo a\n    mejoras concretas específicas de los ciudadanos españoles. ...\"", "\"... Ya que estamos\n    hablando de los intereses españoles, quiero decir a la oposición que este\n    Gobierno se mueve por la defensa de los intereses españoles. ...\"", "\"... En segundo lugar, no se había\n    conseguido establecer una comisión para estudiar la situación de las\n    pensiones de ciudadanos españoles que habían trabajado en Gibraltar; se\n    ha conseguido también, defendiendo los intereses de los españoles. ...\""]}, {"words": {"justicia": [0, 1, 2, 3, 4], "proceso": [5, 6]}, "issues": ["justicia"], "sentences": ["\"... Hace bien en recordar que la competencia en materia de justicia pertenece\n    a la Comunidad Autónoma de Aragón y está pendiente de traspaso porque, en\n    el modo en que hemos construido el Estado de las Autonomías, los\n    traspasos no se imponen, se negocian y se acuerdan, y efectivamente\n    estamos en ello. ...\"", "\"... En mi primera comparecencia en esta Cámara anuncié que una dimensión de la\n    política del Ministerio de Justicia en esta legislatura sería impulsar el\n    proceso de traspasos en el horizonte de la negociación a través del\n    diálogo y la búsqueda del acuerdo, activa, también por supuesto con la\n    Comunidad Autónoma de Aragón. ...\"", "\"... Hemos establecido conversaciones\n    con el Gobierno de Aragón en apenas estos seis meses de responsabilidad\n    en el Ministerio de Justicia. ...\"", "\"... El pasado 5 de octubre se reunió la\n    comisión bilateral, Comunidad Autónoma de Aragón-Gobierno de la nación,\n    Administración General del Estado, y uno de los puntos expresos de la\n    agenda fue precisamente la búsqueda de un reimpulso del proceso de\n    negociación conducente al traspaso, y consiguientemente a hacer efectiva\n    la transferencia de las competencias en materia de justicia. ...\"", "\"... Pues bien,\n    hemos fijado ya la fecha del próximo 17 de noviembre para la reunión de\n    la ponencia técnica, y le puedo decir que aspiramos a completar, a través\n    de la negociación y el diálogo, ese acuerdo de transferencia de la\n    competencia en materia de justicia en el curso -ojalá lo consigamos- del\n    próximo año 2005. ...\"", "\"... En mi primera comparecencia en esta Cámara anuncié que una dimensión de la\n    política del Ministerio de Justicia en esta legislatura sería impulsar el\n    proceso de traspasos en el horizonte de la negociación a través del\n    diálogo y la búsqueda del acuerdo, activa, también por supuesto con la\n    Comunidad Autónoma de Aragón. ...\"", "\"... El pasado 5 de octubre se reunió la\n    comisión bilateral, Comunidad Autónoma de Aragón-Gobierno de la nación,\n    Administración General del Estado, y uno de los puntos expresos de la\n    agenda fue precisamente la búsqueda de un reimpulso del proceso de\n    negociación conducente al traspaso, y consiguientemente a hacer efectiva\n    la transferencia de las competencias en materia de justicia. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... CUÁLES SON LOS PLANES DEL GOBIERNO PARA FOMENTAR EN EL ÁMBITO\n    IBEROAMERICANO LOS MECANISMOS QUE DINAMICEN E INCREMENTEN LA COOPERACIÓN\n    Y RELACIONES ENTRE LAS AUTORIDADES JUDICIALES Y LOS MINISTERIOS DE\n    JUSTICIA DE LOS DISTINTOS PAÍSES ...\""]}, {"words": {"justicia": [0, 1]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro de Justicia, usted, en representación de España, junto con\n    22 países iberoamericanos, ha suscrito un acuerdo para compartir\n    información y luchar contra el crimen organizado en ese ámbito\n    territorial. ...\"", "\"... En este orden de cosas, interesa al Grupo Parlamentario Socialista conocer\n    las líneas generales de este acuerdo y cuáles son los planes del Gobierno\n    para fomentar en el ámbito iberoamericano los mecanismos que dinamicen e\n    incrementen la cooperación y las relaciones entre las autoridades\n    judiciales y también entre los diversos ministerios de Justicia. ...\""]}, {"words": {"justicia": [0, 1, 2], "fiscales": [3]}, "issues": ["justicia"], "sentences": ["\"... Por\n    tanto, hemos establecido el compromiso de impulsar fuertemente la\n    integración judicial en el ámbito iberoamericano y de ello dio cuenta la\n    Conferencia de ministros de justicia iberoamericanos que se celebró en\n    Brasil, Fortaleza, el pasado 30 de abril. ...\"", "\"... Allí establecimos un compromiso\n    de extraordinaria importancia, el de impulsar el acometimiento de una red\n    de cooperación judicial iberoamericana, que recibe por nombre IberRED,\n    que quiere poner en común experiencias de formación, de información y de\n    interconexión registral de bases operativas de los distintos sistemas\n    judiciales para hacer más ágil, eficaz, segura y operativa la justicia de\n    cada uno de los países miembros de la comunidad iberoamericana que suman\n    23, pero sobre todo su disposición a cooperar en los ámbitos civil y\n    penal. ...\"", "\"... Por eso creo que hay que celebrar el éxito\n    de la reciente Conferencia de ministros de justicia iberoamericanos, de\n    ministerios públicos y ministerios fiscales y de la Cumbre judicial\n    iberoamericana que tuvo lugar en Cartagena de Indias, Colombia, el pasado\n    fin de semana y a la que asistí como ministro de Justicia y en la que se\n    suscribió esta iniciativa de claro impulso español, una clara apuesta\n    española por actuar de gozne, de conexión entre la comunidad\n    iberoamericana, la Comunidad Europea y hacer de IberRED la cooperación\n    judicial iberoamericana un instrumento de cooperación asimismo, con la\n    Corte Penal Internacional y con Eurojust. ...\"", "\"... Por eso creo que hay que celebrar el éxito\n    de la reciente Conferencia de ministros de justicia iberoamericanos, de\n    ministerios públicos y ministerios fiscales y de la Cumbre judicial\n    iberoamericana que tuvo lugar en Cartagena de Indias, Colombia, el pasado\n    fin de semana y a la que asistí como ministro de Justicia y en la que se\n    suscribió esta iniciativa de claro impulso español, una clara apuesta\n    española por actuar de gozne, de conexión entre la comunidad\n    iberoamericana, la Comunidad Europea y hacer de IberRED la cooperación\n    judicial iberoamericana un instrumento de cooperación asimismo, con la\n    Corte Penal Internacional y con Eurojust. ...\""]}, {"words": {"militares": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... TIENE EL\n    GOBIERNO EL PROPÓSITO DE DECLARAR, EN AGUAS CANARIAS, UNA MORATORIA PARA\n    LA REALIZACIÓN DE MANIOBRAS MILITARES CON BUQUES DE GUERRA HASTA QUE SE\n    INVESTIGUEN LAS REITERADAS DENUNCIAS DE QUE LA UTILIZACION DE\n    DISPOSITIVOS SÓNICOS SON LA CAUSA DE LA MUERTE DE ZIFIOS Y OTROS\n    MAMÍMEROS MARINOS QUE FRECUENTAN DICHAS AGUAS ...\""]}, {"words": {"militares": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señor ministro, las instituciones canarias vienen\n    denunciando reiteradamente el efecto demoledor que sobre la fauna marina,\n    en las aguas cercanas a las costas canarias, está produciendo la\n    celebración de maniobras militares, fundamentalmente el empleo de sónares\n    acústicos en los buques de guerra, en esas maniobras militares. ...\"", "\"... Recomienda esa resolución a los Estados miembros una moratoria de la\n    celebración de estas maniobras militares y el empleo de este tipo de\n    instrumentos, hasta tanto se compruebe si el efecto sobre la fauna marina\n    de este impacto es negativo. ...\"", "\"... La pregunta, señor ministro, es: ¿El Gobierno de España asume esta\n    propuesta de resolución y, por tanto, está dispuesto a declarar una\n    moratoria en la celebración de maniobras militares, en las aguas cercanas\n    a Canarias, hasta tanto se delimite el impacto que puede producir el\n    empleo de los sónares militares en la fauna marina? ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... y los términos en los que\n    podré concretar la segunda parte de la respuesta, es algo que agradezco\n    en su propuesta; siempre que se haga compatible la función de la defensa\n    nacional, la detección de submarinos, que pueden no ser aliados ni\n    propios, a lo que no se puede renunciar, y la defensa del medio ambiente\n    en la que, digo, coincido con su señoría. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... COMPARTE USTED\n    LAS DECLARACIONES DEL JEFE DE ESTADO MAYOR DE LA DEFENSA (JEMAD) EN LAS\n    QUE AFIRMA QUE \"ESPAÑA DA MUCHO Y RECIBE POCO DE ESTADOS UNIDOS\" ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor ministro de Defensa, ¿comparte usted las declaraciones del jefe de\n    Estado Mayor de la Defensa, a las que se refiere mi pregunta? ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señor diputado, básicamente\n    en lo que están de acuerdo el ministro de Defensa y el Gobierno es en que\n    los equilibrios que se dan en esas relaciones son mayores incluso que los\n    que se anunciaban desde el Ministerio de Defensa cuando gobernaba el\n    Partido Popular. ...\""]}, {"words": {"seguridad": [5], "defensa nacional": [4], "militares": [3], "defensa": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Usted sabe que la deslealtad del Gobierno socialista con nuestros aliados\n    los Estados Unidos ha supuesto y va a suponer para nuestro país la\n    pérdida de grandes ventajas para la defensa conseguidas por el Gobierno\n    anterior: las reparaciones y mantenimiento de la VI Flota Americana, la\n    ampliación de las instalaciones de Rota para desarrollar el control del\n    Estrecho y otros acuerdos en materia de misiles para la Armada española. ...\"", "\"... Todo eso, y algunos contratos más, como saben el ministro y la industria\n    de defensa, se ha venido abajo. ...\"", "\"... La dirección\n    de la defensa nacional, la dirección de las FAS, exige seriedad,\n    solvencia y seguridad, y ustedes han demostrado que no tienen ninguna de\n    ellas. ...\"", "\"... Es bueno que los militares no protagonicen\n    el debate político, pero ha sido usted el que ha abierto a los altos\n    mandos militares la puerta de la política, les ha puesto a hacer política\n    y usted es responsable de ello. ...\"", "\"... La dirección\n    de la defensa nacional, la dirección de las FAS, exige seriedad,\n    solvencia y seguridad, y ustedes han demostrado que no tienen ninguna de\n    ellas. ...\"", "\"... La dirección\n    de la defensa nacional, la dirección de las FAS, exige seriedad,\n    solvencia y seguridad, y ustedes han demostrado que no tienen ninguna de\n    ellas. ...\""]}, {"words": {"militares": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Cuando gobernaba el Partido Popular,\n    en el Ministerio de Defensa se hizo un documento, en 2000, donde se\n    decía: \"La reciprocidad es un concepto sin ninguna realidad práctica. ...\"", "\"... No han\n    conseguido reciprocidad en el trato a nuestros militares. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... CON QUÉ MEDIDAS DE SEGURIDAD CUENTAN LOS AVIONES EN LOS QUE HAN\n    SIDO TRASLADADOS LOS SOLDADOS ESPAÑOLES A AFGANISTÁN ...\""]}, {"words": {"seguridad": [1], "españoles": [2], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señor presidente, señorías, señor\n    ministro de Defensa, ¿con qué medidas de seguridad cuentan los aviones en\n    los que han sido trasladados los soldados españoles a Afganistán? ...\"", "\"...  Señor presidente, señorías, señor\n    ministro de Defensa, ¿con qué medidas de seguridad cuentan los aviones en\n    los que han sido trasladados los soldados españoles a Afganistán? ...\"", "\"...  Señor presidente, señorías, señor\n    ministro de Defensa, ¿con qué medidas de seguridad cuentan los aviones en\n    los que han sido trasladados los soldados españoles a Afganistán? ...\""]}, {"words": {"misión": [2], "seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Las medidas de\n    seguridad que tienen que tener nuestros soldados y a las que ustedes se\n    han comprometido son las que tienen todos los aviones que se trasladan a\n    zonas de guerra y de conflicto -el Early Warning, los chat-, y una serie\n    de condiciones que usted conoce perfectamente, igual que yo. ...\"", "\"... No sólo se trata de nuestros soldados en Afganistán, se trata también de\n    los que han venido de Kosovo, de personas que han venido en vuelos\n    comerciales, y no disponen esos aviones de ningún método de seguridad\n    para zonas de misiles, y eso lo sabe usted exactamente igual que yo,\n    señor Bono. ...\"", "\"... Han llegado allí, no hay hotel, no hay\n    convenio y están en unos galpones que son realmente indignos para que\n    nuestros soldados, que van a hacer allí una misión humanitaria, estén\n    realizándola en las debidas condiciones. ...\""]}, {"words": {"ejército": [3], "operaciones": [5], "españoles": [4], "seguridad": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Como sabe S.S., los aviones que van a zona de operaciones y de riesgo son\n    los que tienen especiales medidas de seguridad. ...\"", "\"... no\n    quiere preguntarme para que yo diga en público qué medidas de seguridad\n    tienen los aviones que van a la zona de conflicto y de riesgo; entre\n    otras cosas, porque es información clasificada y no quiero colaborar a\n    desproteger a nuestros soldados, diciendo aquí esas medidas de seguridad. ...\"", "\"... para preguntarme sobre seguridad o comodidades de aviones, después de los\n    aviones basura en que mandaron a los soldados de España y que acabaron\n    como  acabaron. ...\"", "\"...  Señor diputado, los soldados\n    españoles han viajado en tres aviones de Air Europa tipo Boeing 767; en\n    un avión del Ejército del Aire tipo Boeing 707; en un Hércules del\n    Ejército del Aire y en tres aviones Hércules del Ejército del Aire. ...\"", "\"...  Señor diputado, los soldados\n    españoles han viajado en tres aviones de Air Europa tipo Boeing 767; en\n    un avión del Ejército del Aire tipo Boeing 707; en un Hércules del\n    Ejército del Aire y en tres aviones Hércules del Ejército del Aire. ...\"", "\"... Como sabe S.S., los aviones que van a zona de operaciones y de riesgo son\n    los que tienen especiales medidas de seguridad. ...\""]}, {"words": {"deporte": [0]}, "issues": ["cultura"], "sentences": ["\"... En cuanto al caso de la\n    pelota vasca, creemos que es un deporte de arraigo -por cierto, razón que\n    se anunciaba también a través de la filtración aparecida-, un arraigo\n    evidente por el mismo adjetivo del nombre. ...\""]}, {"words": {"deporte": [0, 1]}, "issues": ["cultura"], "sentences": ["\"... Las\n    selecciones autonómicas tienen un espacio de participación, de difusión\n    del deporte, pero, en segundo lugar, hemos defendido y continuaremos\n    defendiendo la legalidad vigente. ...\"", "\"... Ayer mismo, esta Cámara aprobó por\n    amplia mayoría que se mantenga la situación que establece la Ley del\n    Deporte en relación con la representación internacional en competiciones\n    oficiales. ...\""]}, {"words": {"jóvenes menores": [2], "jóvenes": [0, 1]}, "issues": ["jóvenes"], "sentences": ["\"... En los datos que usted presentaba se hablaba de un\n    estudio realizado a jóvenes entre 14 y 18 años, en el que se decía que en\n    dos años el consumo de alcohol se ha disparado en este país. ...\"", "\"... ¿Qué medidas piensa impulsar el Gobierno, señora ministra, para controlar\n    el consumo de alcohol entre los jóvenes menores de edad? ...\"", "\"... ¿Qué medidas piensa impulsar el Gobierno, señora ministra, para controlar\n    el consumo de alcohol entre los jóvenes menores de edad? ...\""]}, {"words": {"jóvenes menores": [1], "jóvenes": [0]}, "issues": ["jóvenes"], "sentences": ["\"... Estamos hablando de algo que no solamente afecta a la salud mental y\n    física de nuestra juventud; estamos hablando de un problema que es el\n    germen para que esos chicos que han cumplido 18 años sean adictos,\n    consuman con asiduidad alcohol, con la repercusión que eso está teniendo\n    en los accidentes de tráfico (más del 40 por ciento de los accidentes de\n    tráfico derivan del consumo de alcohol entre jóvenes menores de 30 años),\n    y además en edades tempranas el inicio en el consumo de alcohol trae como\n    consecuencia una inducción a la droga, porque son el germen de la mala\n    convivencia en el ámbito familiar de futuro, etcétera. ...\"", "\"... Estamos hablando de algo que no solamente afecta a la salud mental y\n    física de nuestra juventud; estamos hablando de un problema que es el\n    germen para que esos chicos que han cumplido 18 años sean adictos,\n    consuman con asiduidad alcohol, con la repercusión que eso está teniendo\n    en los accidentes de tráfico (más del 40 por ciento de los accidentes de\n    tráfico derivan del consumo de alcohol entre jóvenes menores de 30 años),\n    y además en edades tempranas el inicio en el consumo de alcohol trae como\n    consecuencia una inducción a la droga, porque son el germen de la mala\n    convivencia en el ámbito familiar de futuro, etcétera. ...\""]}, {"words": {"jóvenes": [0, 1]}, "issues": ["jóvenes"], "sentences": ["\"... Señoría, desde el 27 de septiembre estamos desarrollando en colaboración\n    con la Dirección General de Tráfico una campaña de publicidad para que\n    los jóvenes no consuman alcohol cuando vayan a conducir. ...\"", "\"... Además\n    estamos preparando un conjunto de actuaciones en el ámbito legislativo,\n    dirigidas fundamentalmente al menor, que pretende armonizar la regulación\n    para prohibir la venta y distribución de bebidas alcohólicas a menores de\n    18 años, regular aquellos aspectos relacionados con la venta y suministro\n    de alcohol a la población en general en cuanto a centros locales e\n    instalaciones y también en cuanto a la graduación de las bebidas que\n    pueden consumirse en cada uno de estos centros, así como reducir la\n    presión sobre los jóvenes para consumir alcohol, regulando las\n    actividades de promoción de alcohol y de publicidad y patrocinio. ...\""]}, {"words": {"desarrollo": [7], "investigación": [0, 1, 2, 3, 4], "ciencia": [5], "comunidad científica": [6]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señora ministra, la salud es para una buena parte de nuestros ciudadanos\n    el centro de sus vidas cuando sus allegados o ellos mismos la pierden; si\n    la investigación es trascendental en una sociedad que quiere avanzar, la\n    investigación en el ámbito de las ciencias de la salud es además\n    imprescindible por la dimensión que para el ser humano alcanza su\n    preocupación por la enfermedad o el riesgo de enfrentarse a ella. ...\"", "\"... Así lo entendía nuestra\n    Ley General de Sanidad, que dedica el capítulo II al fomento de la\n    investigación; sin embargo, los gobiernos del PP, a pesar de la buena\n    coyuntura económica, no realizaron el esfuerzo inversor necesario, sino\n    que malgastaron esa coyuntura favorable en una política de relumbrón,\n    centralizadora, llena de ataduras e hipotecas y desde luego alejada del\n    tejido investigador. ...\"", "\"... Hija de esa política fue en el año 2003 la\n    acomplejada modificación de la Ley de Reproducción Asistida, y la\n    confusión sembrada entre reproducción e investigación derivó, más o menos\n    intencionadamente, en el bloqueo del trabajo investigador con células\n    madre embrionarias. ...\"", "\"... Por eso y solo ahora, después del impulso del\n    Gobierno Socialista y los reales decretos de 23 de julio y 29 de octubre,\n    la investigación con células madre embrionarias es ya posible en España. ...\"", "\"... El Gobierno ha apostado por la\n    investigación y el desarrollo en los presupuestos y también el Ministerio\n    de Sanidad que ha incrementado su presupuesto en un 10 por ciento, pero\n    aún queda mucho por hacer, señora ministra. ...\"", "\"... Por otra parte, ante una sociedad que requiere normalizar su relación con\n    la ciencia bajo parámetros de su propia ética los retos al servicio del\n    hombre y su entorno continúan. ...\"", "\"... La comunidad científica ha recibido con satisfacción esas medidas, y\n    enfermos y familiares han visto de nuevo abierta la puerta de la\n    esperanza. ...\"", "\"... El Gobierno ha apostado por la\n    investigación y el desarrollo en los presupuestos y también el Ministerio\n    de Sanidad que ha incrementado su presupuesto en un 10 por ciento, pero\n    aún queda mucho por hacer, señora ministra. ...\""]}, {"words": {"proyectos": [8], "investigadores": [5, 6], "investigación": [0, 1, 2, 3, 4], "desarrollo": [7]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señoría, tal como hemos informado en varias ocasiones el Gobierno tiene\n    previsto plantear una modificación de la Ley de Reproducción Asistida lo\n    antes posible, porque la Ley 45/2003 es confusa, como usted ha dicho,\n    establecía unos límites tanto en materia de reproducción asistida como en\n    materia de investigación que no se justifican desde el punto de vista\n    científico. ...\"", "\"... Esa ley efectivamente mezcló los aspectos de reproducción\n    asistida y de investigación, aspectos que creemos que deben\n    diferenciarse, y se situó desde una posición de partida restrictiva\n    planteada con criterios extracientíficos. ...\"", "\"... La modificación de la ley que\n    formulará el Gobierno va a mejorar los procedimientos, va a evitar\n    perjuicios innecesarios, va a permitir la investigación con preembriones\n    congelados después de la entrada en vigor de la ley y va a permitir\n    finalmente que el diagnóstico preimplantacional pueda beneficiar a todos. ...\"", "\"... Desde el punto de vista de\n    la investigación, la reciente aprobación del real decreto por el que se\n    establecen los requisitos y procedimientos para solicitar el desarrollo\n    de proyectos de investigación con células troncales obtenidas de\n    preembriones sobrantes va a facilitar que los equipos de investigación\n    puedan comenzar a trabajar y con los mejores resultados. ...\"", "\"... Asimismo estamos trabajando en la elaboración de una ley de investigación\n    en biomedicina que va a fortalecer las relaciones entre la investigación\n    básica y la aplicada entre la universidad, la red sanitaria, la industria\n    y las entidades, agentes e investigadores interesados en este objetivo. ...\"", "\"... Este real\n    decreto abre por fin la vía a estas investigaciones y coloca a España en\n    el lugar que le corresponde, dado el potencial científico de nuestros\n    investigadores en esta materia. ...\"", "\"... Asimismo estamos trabajando en la elaboración de una ley de investigación\n    en biomedicina que va a fortalecer las relaciones entre la investigación\n    básica y la aplicada entre la universidad, la red sanitaria, la industria\n    y las entidades, agentes e investigadores interesados en este objetivo. ...\"", "\"... Desde el punto de vista de\n    la investigación, la reciente aprobación del real decreto por el que se\n    establecen los requisitos y procedimientos para solicitar el desarrollo\n    de proyectos de investigación con células troncales obtenidas de\n    preembriones sobrantes va a facilitar que los equipos de investigación\n    puedan comenzar a trabajar y con los mejores resultados. ...\"", "\"... Desde el punto de vista de\n    la investigación, la reciente aprobación del real decreto por el que se\n    establecen los requisitos y procedimientos para solicitar el desarrollo\n    de proyectos de investigación con células troncales obtenidas de\n    preembriones sobrantes va a facilitar que los equipos de investigación\n    puedan comenzar a trabajar y con los mejores resultados. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... La Ley de Residuos de 1998 dispone que\n    el Gobierno, previa consulta con las comunidades autónomas, ha de\n    determinar cuáles son los criterios y estándares que permitan evaluar los\n    riesgos que afecten a la salud y al medio ambiente. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Lamentablemente no era así y, como usted bien señalaba, hemos\n    necesitado seis meses para\n    llegar por fin a un documento consensuado tanto con todas las comunidades\n    autónomas como en el ámbito del Consejo Asesor de Medio Ambiente y, por\n    tanto, ahora nos queda tramitarlo ante el Consejo de Estado y llevarlo al\n    Consejo de Ministros. ...\""]}, {"words": {"recursos": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Que antes de convertir un puerto en\n    puerto Schengen hay que optimizar las aperturas Schengen que ya tenemos,\n    porque el Estado tiene recursos limitados y no puede malgastarlos,\n    malbaratarlos. ...\""]}, {"words": {"recursos": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Siendo conscientes de que los recursos son limitados y apreciando este\n    condicional \"de momento\", la historia de Schengen y de Palamós, la\n    historia de convertir Palamós en frontera internacional es una\n    ilustración de aquella frase del pez que se muerde la cola. ...\""]}, {"words": {"recursos": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... No le puedo garantizar nada, porque\n    -insisto- lo importante es priorizar y optimizar recursos, sobre todo\n    cuando se hacen apuestas tan arriesgadas como abrir nuevas entradas\n    Schengen. ...\""]}, {"words": {"investigación": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... ¿Puede adelantarnos, señor ministro, el resultado de la investigación que\n    usted encargó sobre lo que versa la pregunta? ...\""]}, {"words": {"investigación": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... La Dirección General de Instituciones\n    Penitenciarias tiene el encargo de este ministro de efectuar la\n    investigación del origen de esa filtración y de las demás filtraciones\n    que se han producido. ...\""]}, {"words": {"investigación": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"...  Señor ministro, hace unos días usted\n    declaró que le parecía intolerable la filtración y que había encargado\n    una investigación. ...\""]}, {"words": {"datos": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Señor ministro, desde el mes de noviembre del año pasado al mes de\n    noviembre del presente año ha habido, según los últimos datos conocidos,\n    un descenso de más de un 10 por ciento de fallecidos como consecuencia de\n    accidentes de tráfico. ...\""]}, {"words": {"guardia civil": [1], "seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Primero, un plan plurianual\n    de instalación de radares fijos (entre 2005 y 2007 habrá 500 más, con un\n    coste de unos 55 millones de euros); segundo, la conocida reforma de la\n    Ley de tráfico, circulación y seguridad vial para instaurar el carné por\n    puntos, que creemos que va a dar buenos resultados; tercero, la\n    instalación de postes SOS en las vías despobladas para una mayor atención\n    al usuario en casos de accidentes; cuarto, el aumento de efectivos (250\n    para la Agrupación de Tráfico de la Guardia Civil); quinto, las\n    inversiones en medios materiales e infraestructura para la Agrupación de\n    Tráfico de la Guardia Civil (560 vehículos, con un coste de más de nueve\n    millones de euros; material de transmisiones y otros, con un coste de más\n    de 4,5 millones de euros, y además vamos a dotar de equipos de denuncia\n    informáticos en carretera, con un coste de seis millones de euros, a esa\n    Agrupación de Tráfico); finalmente, haremos campañas específicas durante\n    todo el año sobre alcohol, velocidad y transporte escolar. ...\"", "\"... Primero, un plan plurianual\n    de instalación de radares fijos (entre 2005 y 2007 habrá 500 más, con un\n    coste de unos 55 millones de euros); segundo, la conocida reforma de la\n    Ley de tráfico, circulación y seguridad vial para instaurar el carné por\n    puntos, que creemos que va a dar buenos resultados; tercero, la\n    instalación de postes SOS en las vías despobladas para una mayor atención\n    al usuario en casos de accidentes; cuarto, el aumento de efectivos (250\n    para la Agrupación de Tráfico de la Guardia Civil); quinto, las\n    inversiones en medios materiales e infraestructura para la Agrupación de\n    Tráfico de la Guardia Civil (560 vehículos, con un coste de más de nueve\n    millones de euros; material de transmisiones y otros, con un coste de más\n    de 4,5 millones de euros, y además vamos a dotar de equipos de denuncia\n    informáticos en carretera, con un coste de seis millones de euros, a esa\n    Agrupación de Tráfico); finalmente, haremos campañas específicas durante\n    todo el año sobre alcohol, velocidad y transporte escolar. ...\""]}, {"words": {"proceso": [0]}, "issues": ["justicia"], "sentences": ["\"... Hay que crear un clima de\n    acuerdo, un clima que permita espacios de encuentro y de cooperación, y\n    eso pasa, entre otras muchas cosas, por el proceso de retirada de\n    recursos, no siempre bien justificados desde el punto de vista jurídico,\n    con el que se encontró este Gobierno. ...\""]}, {"words": {"seguridad social": [1], "social": [0]}, "issues": ["social"], "sentences": ["\"... Porque si de verdad van a regularizar, como dice la\n    vicepresidenta primera, a 800.000 inmigrantes  -y no me cuente que ha\n    habido procesos de regularización anteriormente en nuestro país, porque\n    se han producido a lo largo de muchísimos años y ninguno se asemeja ni de\n    lejos a la mitad de lo que ustedes están proponiendo-, lo que significa\n    800.000 nuevos puestos de trabajo, ¿usted sabe que cuando hace ese\n    proceso de regularización, con un contrato de seis meses, con una\n    cotización a la Seguridad Social de seis meses, está abriendo la puerta a\n    que esos 800.000 nuevos inmigrantes tengan una situación de legalidad en\n    nuestro país por tres años y que además, al año de haber regularizado esa\n    situación, tengan también aquí a sus familiares? ...\"", "\"... Porque si de verdad van a regularizar, como dice la\n    vicepresidenta primera, a 800.000 inmigrantes  -y no me cuente que ha\n    habido procesos de regularización anteriormente en nuestro país, porque\n    se han producido a lo largo de muchísimos años y ninguno se asemeja ni de\n    lejos a la mitad de lo que ustedes están proponiendo-, lo que significa\n    800.000 nuevos puestos de trabajo, ¿usted sabe que cuando hace ese\n    proceso de regularización, con un contrato de seis meses, con una\n    cotización a la Seguridad Social de seis meses, está abriendo la puerta a\n    que esos 800.000 nuevos inmigrantes tengan una situación de legalidad en\n    nuestro país por tres años y que además, al año de haber regularizado esa\n    situación, tengan también aquí a sus familiares? ...\""]}, {"words": {"familias": [1], "políticas sociales": [0], "seguridad social": [10, 11, 12, 13, 14, 15], "atención": [16], "social": [2, 3, 4, 5, 6, 7, 8, 9]}, "issues": ["social"], "sentences": ["\"... ¿De modo que a usted le parece mal\n    que el Parlamento, sede de la soberanía popular, pueda decidir y ordenar\n    al Gobierno que haya una política de integración de inmigrantes más\n    intensa y que se dote un fondo para la atención de la integración no solo\n    de los inmigrantes, sino también para atender las políticas sociales de\n    los ciudadanos españoles en zonas donde hay un alto porcentaje de\n    inmigrantes? ...\"", "\"... La ilegalidad\n    sobrevenida a la que conducía la gestión de su Gobierno implicaba, por\n    ejemplo, que hubiera ciudadanos que no pudieran volver siquiera a sus\n    países para ver a sus familias porque tenían el riesgo, al no renovarse\n    la documentación, de acabar en situación de irregularidad sobrevenida. ...\"", "\"... Que los\n    cientos de miles de inmigrantes que hemos recibido en situación\n    administrativa irregular sigan trabajando sin protección alguna, sin alta\n    en Seguridad Social, sin cotizar a través de la vía de los impuestos y,\n    por cierto, recibiendo prestaciones? ...\"", "\"... Lo que\n    ocurre es que, en la situación en que nos dejaron ustedes, no pagan por\n    ellas, señoría, porque no tienen alta en la Seguridad Social y porque no\n    pagan los correspondientes impuestos. ...\"", "\"... Arraigo social\n    ¡claro! ...\"", "\"... A este fin, las\n    autorizaciones de trabajo únicamente serán válidas cuando se produzca la\n    afiliación y alta efectiva en la Seguridad Social. ...\"", "\"... Sólo se\n    van a poder acoger a él quienes dispongan de un empleo y quienes coticen\n    a la Seguridad Social. ...\"", "\"... Por\n    eso nos han pedido, y hemos aceptado, que haya un período transitorio,\n    tres meses, desde la entrada en vigor del reglamento, donde el empleador\n    garantiza un contrato de seis meses con relación laboral efectiva y alta\n    en la Seguridad Social y al que, por supuesto, no se podrán acoger\n    quienes no hubieran estado en España seis meses antes de la entrada en\n    vigor del reglamento, para evitar eso que tanto le gusta a usted citar y\n    que no sé si le gustaría que ocurriera, aunque ya le digo que no está\n    ocurriendo, señoría, eso que usted llama efecto llamada. ...\"", "\"... Nuestros esfuerzos se centran aquí en\n    reforzar el control de fronteras, agilización de los procedimientos de\n    repatriación, incremento de los medios para las Fuerzas y Cuerpos de\n    Seguridad así como para la Inspección de Trabajo y Seguridad Social. ...\"", "\"... Finalmente, señorías, queremos promover la integración social de los\n    inmigrantes en nuestra realidad, tanto desde el ámbito de las actuaciones\n    propias como a través de la colaboración con comunidades autónomas y\n    ayuntamientos. ...\"", "\"... Que los\n    cientos de miles de inmigrantes que hemos recibido en situación\n    administrativa irregular sigan trabajando sin protección alguna, sin alta\n    en Seguridad Social, sin cotizar a través de la vía de los impuestos y,\n    por cierto, recibiendo prestaciones? ...\"", "\"... Lo que\n    ocurre es que, en la situación en que nos dejaron ustedes, no pagan por\n    ellas, señoría, porque no tienen alta en la Seguridad Social y porque no\n    pagan los correspondientes impuestos. ...\"", "\"... A este fin, las\n    autorizaciones de trabajo únicamente serán válidas cuando se produzca la\n    afiliación y alta efectiva en la Seguridad Social. ...\"", "\"... Sólo se\n    van a poder acoger a él quienes dispongan de un empleo y quienes coticen\n    a la Seguridad Social. ...\"", "\"... Por\n    eso nos han pedido, y hemos aceptado, que haya un período transitorio,\n    tres meses, desde la entrada en vigor del reglamento, donde el empleador\n    garantiza un contrato de seis meses con relación laboral efectiva y alta\n    en la Seguridad Social y al que, por supuesto, no se podrán acoger\n    quienes no hubieran estado en España seis meses antes de la entrada en\n    vigor del reglamento, para evitar eso que tanto le gusta a usted citar y\n    que no sé si le gustaría que ocurriera, aunque ya le digo que no está\n    ocurriendo, señoría, eso que usted llama efecto llamada. ...\"", "\"... Nuestros esfuerzos se centran aquí en\n    reforzar el control de fronteras, agilización de los procedimientos de\n    repatriación, incremento de los medios para las Fuerzas y Cuerpos de\n    Seguridad así como para la Inspección de Trabajo y Seguridad Social. ...\"", "\"... ¿De modo que a usted le parece mal\n    que el Parlamento, sede de la soberanía popular, pueda decidir y ordenar\n    al Gobierno que haya una política de integración de inmigrantes más\n    intensa y que se dote un fondo para la atención de la integración no solo\n    de los inmigrantes, sino también para atender las políticas sociales de\n    los ciudadanos españoles en zonas donde hay un alto porcentaje de\n    inmigrantes? ...\""]}, {"words": {"seguridad social": [2, 3], "social": [0, 1]}, "issues": ["social"], "sentences": ["\"... ¿Usted no cree\n    que esto va a ser una compra abusiva de contratos y de cuotas de la\n    Seguridad Social? ...\"", "\"... Cuando pagan las cuotas de la\n    Seguridad Social seis meses, tienen garantizados tres años, porque al año\n    se les renueva automáticamente por dos años más simplemente por tener\n    cotizados seis meses y, además, al año, también se le asegura que toda su\n    familia pueda venir a vivir a nuestro país. ...\"", "\"... ¿Usted no cree\n    que esto va a ser una compra abusiva de contratos y de cuotas de la\n    Seguridad Social? ...\"", "\"... Cuando pagan las cuotas de la\n    Seguridad Social seis meses, tienen garantizados tres años, porque al año\n    se les renueva automáticamente por dos años más simplemente por tener\n    cotizados seis meses y, además, al año, también se le asegura que toda su\n    familia pueda venir a vivir a nuestro país. ...\""]}, {"words": {"tribunal supremo": [0]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro, después de, no sin esfuerzos notables, bucear e indagar en\n    las distintas bases de datos de las empresas que nos proporcionan los\n    textos legales, la jurisprudencia tanto del Tribunal Constitucional como\n    del Tribunal Supremo, sólo hemos encontrado una  sentencia del Tribunal\n    Constitucional, en concreto  la 48/1996, de 25 de marzo, que posibilita\n    la excarcelación por esta razón, la prevista en el artículo 92, la\n    enfermedad grave e irreversible, no tratable en un centro penitenciario,\n    es decir, en sus dependencias hospitalarias o mediante salidas\n    esporádicas de forma ambulatoria. ...\""]}, {"words": {"fiscal": [0], "justicia": [1]}, "issues": ["justicia"], "sentences": ["\"... Solo me resta decirle que fue notificada al Juzgado de Vigilancia\n    Penitenciaria y al ministerio fiscal, encargados constitucionalmente de\n    velar por la legalidad de la decisión y a cuya decisión o falta de\n    decisión en punto a recurrirla me remito. ...\"", "\"... Por lo tanto, el ajuste a la legalidad, a la\n    racionalidad y a la justicia, ese valor que a veces está muy tenuemente\n    dividido de la venganza, en la que nunca debemos caer, señor diputado,\n    señorías, el ajuste a todos estos criterios puramente constitucionales,\n    legales y, como le digo, de estricta justicia, son los que determinaron\n    que la directora general de Instituciones Penitenciarias dictara\n    la resolución con el contenido y la conclusión que refleja la mencionada\n    resolución. ...\""]}, {"words": {"justicia": [0, 1]}, "issues": ["justicia"], "sentences": ["\"... Tratamos de aplicar la ley con humanidad y con justicia,\n    no traspasando esa a veces tenue línea divisoria entre la justicia y la\n    venganza, y vamos a tener mucho cuidado con no traspasarla tampoco en el\n    futuro. ...\"", "\"... Insisto, esa\n    ejecución está determinada por criterios de justicia y nunca está, ni\n    debe estarlo, por criterios de venganza. ...\""]}, {"words": {"fraude": [1], "fraude fiscal": [0]}, "issues": ["corrupción"], "sentences": ["\"...  LAS MEDIDAS QUE EL GOBIERNO Y LOS\n    CORRESPONDIENTES ÓRGANOS SUPERVISORES HAN ADOPTADO O TIENEN PREVISTO\n    ADOPTAR PARA EL CONTROL Y EL FRENO DEL FRAUDE FISCAL.  ...\"", "\"...  LAS MEDIDAS QUE EL GOBIERNO Y LOS\n    CORRESPONDIENTES ÓRGANOS SUPERVISORES HAN ADOPTADO O TIENEN PREVISTO\n    ADOPTAR PARA EL CONTROL Y EL FRENO DEL FRAUDE FISCAL.  ...\""]}, {"words": {"sistema tributario": [42], "agencia": [25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36], "hacienda": [37, 38, 39], "agencia tributaria": [0, 1, 2, 3, 4, 5, 6], "hacienda pública": [22, 23, 24], "fraude fiscal": [7, 8, 9], "paraísos fiscales": [41], "fraude": [10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21], "ley general tributaria": [40], "lucha": [43, 44, 45, 46, 47, 48, 49, 50]}, "issues": ["corrupción"], "sentences": ["\"... Estamos poniendo en marcha un\n    trabajo en las distintas actuaciones de la Agencia Tributaria que nos\n    permita avanzar más en la buena dirección. ...\"", "\"... En tercer lugar, en nuestra opinión no se ha dedicado suficiente atención\n    por la Agencia Tributaria al fraude en algunos sectores, por ejemplo\n    inmobiliarios, o a fenómenos como el blanqueo de capitales o las tramas\n    organizadas del IVA, que en muchas ocasiones, sobre todo como\n    consecuencia de la internacionalización de nuestra economía, tienen\n    carácter internacional. ...\"", "\"... Tanto la Abogacía del Estado -con la instrucción de la\n    Agencia Tributaria- en su condición de acusador particular, como el\n    ministerio fiscal, en su condición de acusador público, han seguido\n    personados en la causa -quiero destacar este hecho- y han estado\n    presentes en múltiples actuaciones instructoras, sin que, a su juicio,\n    haya quedado razonablemente acreditada la existencia de esa\n    responsabilidad penal en los directivos del banco. ...\"", "\"... No, y ya me he\n    referido al mantenimiento de la personación, pero no es menos cierto que\n    desde finales de 1994 y hasta mediados de 1997 la Agencia Tributaria\n    envió a los juzgados tres remesas de documentos con los informes\n    solicitados por los cesionarios de crédito, documentos que se referían a\n    situaciones variadas. ...\"", "\"... Se abrieron 228 piezas separadas de las diligencias previas\n    53/92 para intentar delimitar las presuntas responsabilidades penales por\n    delito contra la Hacienda pública de los clientes inversores del Banco de\n    Santander y, a requerimientos del juzgado, la Agencia Tributaria ha\n    seguido trabajando en cooperación con los tribunales y emitiendo diversos\n    informes sobre la actuación concreta de los contribuyentes afectados en\n    las 228 piezas iniciales, que posteriormente quedaron reducidas a 138\n    posibles delitos fiscales en el auto de 27 de junio de 2002 del Juzgado\n    Central de Instrucción número 3. ...\"", "\"... ¿Qué ha hecho la Agencia Tributaria a lo largo del proceso? ...\"", "\"... También,\n    como he dicho, la Agencia Tributaria ha estado colaborando con los\n    tribunales y en esta misma posición seguiremos en el futuro. ...\"", "\"... Yo venía hoy con la\n    intención de hablar más de la lucha contra el fraude fiscal en términos\n    generales y de las actuaciones que en estos momentos estamos poniendo en\n    marcha para intentar mejorar un aspecto tan fundamental como es la lucha\n    contra el fraude fiscal. ...\"", "\"... En primer\n    lugar, a ese tema específico de la lucha contra el fraude fiscal; en\n    segundo lugar, una queja concreta sobre en qué medida la modificación de\n    algunos aspectos controvertidos de la Ley general Tributaria no podrían\n    haber mejorado esa lucha contra el fraude fiscal; en tercer lugar, ha\n    hecho usted referencia al aspecto mucho más concreto de las cesiones de\n    crédito, sobre lo que también intentaré hacerle algún comentario. ...\"", "\"... Con esa idea de empezar a trabajar ya, como ya\n    anuncié el pasado día 17 de mayo, durante esta legislatura el Gobierno\n    quiere poner en marcha un esfuerzo especial para la lucha contra el\n    fraude fiscal. ...\"", "\"... Yo venía hoy con la\n    intención de hablar más de la lucha contra el fraude fiscal en términos\n    generales y de las actuaciones que en estos momentos estamos poniendo en\n    marcha para intentar mejorar un aspecto tan fundamental como es la lucha\n    contra el fraude fiscal. ...\"", "\"... En primer\n    lugar, a ese tema específico de la lucha contra el fraude fiscal; en\n    segundo lugar, una queja concreta sobre en qué medida la modificación de\n    algunos aspectos controvertidos de la Ley general Tributaria no podrían\n    haber mejorado esa lucha contra el fraude fiscal; en tercer lugar, ha\n    hecho usted referencia al aspecto mucho más concreto de las cesiones de\n    crédito, sobre lo que también intentaré hacerle algún comentario. ...\"", "\"... En primer lugar, uno de los\n    peores aspectos con los que nos podemos encontrar en la lucha contra el\n    fraude y en todo el tema fiscal es el de la inseguridad; pensábamos que\n    no era la mejor de las opciones volver a reabrir aspectos de la Ley\n    General Tributaria que son difíciles y que podrían haber requerido mucho\n    tiempo. ...\"", "\"... Con esa idea de empezar a trabajar ya, como ya\n    anuncié el pasado día 17 de mayo, durante esta legislatura el Gobierno\n    quiere poner en marcha un esfuerzo especial para la lucha contra el\n    fraude fiscal. ...\"", "\"... Hemos hablado ya en alguna ocasión de la necesidad de\n    poner en marcha medidas que permitan contribuir a reducir y combatir el\n    fraude. ...\"", "\"... Junto a las tradicionales\n    actuaciones de comprobación, de corrección de los datos declarados, es\n    evidente que la Agencia tiene que empezar a prestar muchísima mayor\n    atención a la investigación en los casos de economía sumergida, de dinero\n    negro, llevar a cabo auditorías fiscales en profundidad con las mejores\n    técnicas informáticas hoy disponibles, controles integrales que no se\n    limiten a la regularización de incumplimientos específicos detectados,\n    sino que vayan hacia un conocimiento mucho más general de determinados\n    procesos y tramas organizadas de fraude en algunos casos, por ejemplo en\n    el IVA, o actuaciones en relación con paraísos fiscales o medidas de\n    blanqueo de capital que sin duda alguna están teniendo un impacto\n    enormemente negativo en la Hacienda pública. ...\"", "\"... Pretendemos aprobar el plan de lucha contra el fraude en las próximas\n    semanas; tendremos el gusto de exponerlo en esta Cámara. ...\"", "\"... Es cierto\n    que desde entonces han ido evolucionando estos fenómenos de lucha contra\n    el fraude, porque el fraude no es en sí mismo un fenómeno estático sino\n    que va evolucionando a lo largo del tiempo. ...\"", "\"... Es cierto que la Agencia dispone hoy de una gran cantidad de\n    información de contenido tributario, pero no siempre se dispone de unos\n    planes organizados de análisis de esta información global que permitan\n    conseguir los mejores resultados de los mismos, con el objetivo de luchar\n    contra el fraude generalizado. ...\"", "\"... En segundo lugar, la generalización de los servicios de información y\n    asistencia a los contribuyentes, que se ha desarrollado en los últimos\n    años de forma muy notable, no ha ido acompañada de una estrategia de\n    refuerzos de las actuaciones preventivas y de impulso de la colaboración\n    social en la lucha contra el fraude, tal y como sucede en otros países de\n    nuestro entorno. ...\"", "\"... En tercer lugar, en nuestra opinión no se ha dedicado suficiente atención\n    por la Agencia Tributaria al fraude en algunos sectores, por ejemplo\n    inmobiliarios, o a fenómenos como el blanqueo de capitales o las tramas\n    organizadas del IVA, que en muchas ocasiones, sobre todo como\n    consecuencia de la internacionalización de nuestra economía, tienen\n    carácter internacional. ...\"", "\"... Por eso es imprescindible ir hacia una estrategia mucho más\n    clara e integradora en la lucha contra el fraude. ...\"", "\"... Junto a las tradicionales\n    actuaciones de comprobación, de corrección de los datos declarados, es\n    evidente que la Agencia tiene que empezar a prestar muchísima mayor\n    atención a la investigación en los casos de economía sumergida, de dinero\n    negro, llevar a cabo auditorías fiscales en profundidad con las mejores\n    técnicas informáticas hoy disponibles, controles integrales que no se\n    limiten a la regularización de incumplimientos específicos detectados,\n    sino que vayan hacia un conocimiento mucho más general de determinados\n    procesos y tramas organizadas de fraude en algunos casos, por ejemplo en\n    el IVA, o actuaciones en relación con paraísos fiscales o medidas de\n    blanqueo de capital que sin duda alguna están teniendo un impacto\n    enormemente negativo en la Hacienda pública. ...\"", "\"... Es cierto que el Juzgado Central de Instrucción número 3 de la\n    Audiencia Nacional abrió el 6 de octubre un juicio oral por un delito de\n    falsedad en documento oficial, en un documento mercantil, y 30 delitos\n    contra la Hacienda pública, en los que están implicados altos ejecutivos\n    del Banco Santander Central Hispano. ...\"", "\"... Se abrieron 228 piezas separadas de las diligencias previas\n    53/92 para intentar delimitar las presuntas responsabilidades penales por\n    delito contra la Hacienda pública de los clientes inversores del Banco de\n    Santander y, a requerimientos del juzgado, la Agencia Tributaria ha\n    seguido trabajando en cooperación con los tribunales y emitiendo diversos\n    informes sobre la actuación concreta de los contribuyentes afectados en\n    las 228 piezas iniciales, que posteriormente quedaron reducidas a 138\n    posibles delitos fiscales en el auto de 27 de junio de 2002 del Juzgado\n    Central de Instrucción número 3. ...\"", "\"... Es verdad que en muchos casos estas medidas son más operativas\n    que de naturaleza normativa y corresponde sobre todo a la Agencia\n    Tributaria, en uso de sus facultades, ponerlas en marcha. ...\"", "\"... Estamos poniendo en marcha un\n    trabajo en las distintas actuaciones de la Agencia Tributaria que nos\n    permita avanzar más en la buena dirección. ...\"", "\"... Junto a las tradicionales\n    actuaciones de comprobación, de corrección de los datos declarados, es\n    evidente que la Agencia tiene que empezar a prestar muchísima mayor\n    atención a la investigación en los casos de economía sumergida, de dinero\n    negro, llevar a cabo auditorías fiscales en profundidad con las mejores\n    técnicas informáticas hoy disponibles, controles integrales que no se\n    limiten a la regularización de incumplimientos específicos detectados,\n    sino que vayan hacia un conocimiento mucho más general de determinados\n    procesos y tramas organizadas de fraude en algunos casos, por ejemplo en\n    el IVA, o actuaciones en relación con paraísos fiscales o medidas de\n    blanqueo de capital que sin duda alguna están teniendo un impacto\n    enormemente negativo en la Hacienda pública. ...\"", "\"... Sin embargo, sí hemos\n    obtenido algunas lecciones de las experiencias pasadas, lo que nos ha\n    llevado a que, en la fase inicial de preparación del plan, la Agencia\n    Tributaria haya identificado ya algunos puntos débiles y cuestiones\n    estratégicas, organizativas o de coordinación que nos deben permitir\n    mejorar el modelo actual de control. ...\"", "\"... Es cierto que la Agencia dispone hoy de una gran cantidad de\n    información de contenido tributario, pero no siempre se dispone de unos\n    planes organizados de análisis de esta información global que permitan\n    conseguir los mejores resultados de los mismos, con el objetivo de luchar\n    contra el fraude generalizado. ...\"", "\"... En tercer lugar, en nuestra opinión no se ha dedicado suficiente atención\n    por la Agencia Tributaria al fraude en algunos sectores, por ejemplo\n    inmobiliarios, o a fenómenos como el blanqueo de capitales o las tramas\n    organizadas del IVA, que en muchas ocasiones, sobre todo como\n    consecuencia de la internacionalización de nuestra economía, tienen\n    carácter internacional. ...\"", "\"... Tanto la Abogacía del Estado -con la instrucción de la\n    Agencia Tributaria- en su condición de acusador particular, como el\n    ministerio fiscal, en su condición de acusador público, han seguido\n    personados en la causa -quiero destacar este hecho- y han estado\n    presentes en múltiples actuaciones instructoras, sin que, a su juicio,\n    haya quedado razonablemente acreditada la existencia de esa\n    responsabilidad penal en los directivos del banco. ...\"", "\"... No, y ya me he\n    referido al mantenimiento de la personación, pero no es menos cierto que\n    desde finales de 1994 y hasta mediados de 1997 la Agencia Tributaria\n    envió a los juzgados tres remesas de documentos con los informes\n    solicitados por los cesionarios de crédito, documentos que se referían a\n    situaciones variadas. ...\"", "\"... En ocasiones los cesionarios habían regularizado,\n    en otros casos se regularizó posteriormente por vía administrativa, en\n    otros se negaba la titularidad de los créditos y en otros se apreciaba la\n    existencia de delito, y así se hizo constar en su día por la Agencia\n    Tributaria. ...\"", "\"... Se abrieron 228 piezas separadas de las diligencias previas\n    53/92 para intentar delimitar las presuntas responsabilidades penales por\n    delito contra la Hacienda pública de los clientes inversores del Banco de\n    Santander y, a requerimientos del juzgado, la Agencia Tributaria ha\n    seguido trabajando en cooperación con los tribunales y emitiendo diversos\n    informes sobre la actuación concreta de los contribuyentes afectados en\n    las 228 piezas iniciales, que posteriormente quedaron reducidas a 138\n    posibles delitos fiscales en el auto de 27 de junio de 2002 del Juzgado\n    Central de Instrucción número 3. ...\"", "\"... ¿Qué ha hecho la Agencia Tributaria a lo largo del proceso? ...\"", "\"... También,\n    como he dicho, la Agencia Tributaria ha estado colaborando con los\n    tribunales y en esta misma posición seguiremos en el futuro. ...\"", "\"... Junto a las tradicionales\n    actuaciones de comprobación, de corrección de los datos declarados, es\n    evidente que la Agencia tiene que empezar a prestar muchísima mayor\n    atención a la investigación en los casos de economía sumergida, de dinero\n    negro, llevar a cabo auditorías fiscales en profundidad con las mejores\n    técnicas informáticas hoy disponibles, controles integrales que no se\n    limiten a la regularización de incumplimientos específicos detectados,\n    sino que vayan hacia un conocimiento mucho más general de determinados\n    procesos y tramas organizadas de fraude en algunos casos, por ejemplo en\n    el IVA, o actuaciones en relación con paraísos fiscales o medidas de\n    blanqueo de capital que sin duda alguna están teniendo un impacto\n    enormemente negativo en la Hacienda pública. ...\"", "\"... Es cierto que el Juzgado Central de Instrucción número 3 de la\n    Audiencia Nacional abrió el 6 de octubre un juicio oral por un delito de\n    falsedad en documento oficial, en un documento mercantil, y 30 delitos\n    contra la Hacienda pública, en los que están implicados altos ejecutivos\n    del Banco Santander Central Hispano. ...\"", "\"... Se abrieron 228 piezas separadas de las diligencias previas\n    53/92 para intentar delimitar las presuntas responsabilidades penales por\n    delito contra la Hacienda pública de los clientes inversores del Banco de\n    Santander y, a requerimientos del juzgado, la Agencia Tributaria ha\n    seguido trabajando en cooperación con los tribunales y emitiendo diversos\n    informes sobre la actuación concreta de los contribuyentes afectados en\n    las 228 piezas iniciales, que posteriormente quedaron reducidas a 138\n    posibles delitos fiscales en el auto de 27 de junio de 2002 del Juzgado\n    Central de Instrucción número 3. ...\"", "\"... En primer\n    lugar, a ese tema específico de la lucha contra el fraude fiscal; en\n    segundo lugar, una queja concreta sobre en qué medida la modificación de\n    algunos aspectos controvertidos de la Ley general Tributaria no podrían\n    haber mejorado esa lucha contra el fraude fiscal; en tercer lugar, ha\n    hecho usted referencia al aspecto mucho más concreto de las cesiones de\n    crédito, sobre lo que también intentaré hacerle algún comentario. ...\"", "\"... Junto a las tradicionales\n    actuaciones de comprobación, de corrección de los datos declarados, es\n    evidente que la Agencia tiene que empezar a prestar muchísima mayor\n    atención a la investigación en los casos de economía sumergida, de dinero\n    negro, llevar a cabo auditorías fiscales en profundidad con las mejores\n    técnicas informáticas hoy disponibles, controles integrales que no se\n    limiten a la regularización de incumplimientos específicos detectados,\n    sino que vayan hacia un conocimiento mucho más general de determinados\n    procesos y tramas organizadas de fraude en algunos casos, por ejemplo en\n    el IVA, o actuaciones en relación con paraísos fiscales o medidas de\n    blanqueo de capital que sin duda alguna están teniendo un impacto\n    enormemente negativo en la Hacienda pública. ...\"", "\"... Por último, en nuestro sistema tributario tampoco\n    ha existido una estrategia definida sobre el papel de los regímenes\n    objetivos de tributación que, en algunos casos, en lugar de contribuir a\n    la simplificación de obligaciones a cumplir por pequeños contribuyentes,\n    se utilizan como fórmulas para defraudar; todo ello en un contexto de\n    globalización que plantea problemas fundamentales en cuanto al modelo\n    organizativo y el sistema de cooperación con otras administraciones\n    fiscales. ...\"", "\"... Yo venía hoy con la\n    intención de hablar más de la lucha contra el fraude fiscal en términos\n    generales y de las actuaciones que en estos momentos estamos poniendo en\n    marcha para intentar mejorar un aspecto tan fundamental como es la lucha\n    contra el fraude fiscal. ...\"", "\"... En primer\n    lugar, a ese tema específico de la lucha contra el fraude fiscal; en\n    segundo lugar, una queja concreta sobre en qué medida la modificación de\n    algunos aspectos controvertidos de la Ley general Tributaria no podrían\n    haber mejorado esa lucha contra el fraude fiscal; en tercer lugar, ha\n    hecho usted referencia al aspecto mucho más concreto de las cesiones de\n    crédito, sobre lo que también intentaré hacerle algún comentario. ...\"", "\"... En primer lugar, uno de los\n    peores aspectos con los que nos podemos encontrar en la lucha contra el\n    fraude y en todo el tema fiscal es el de la inseguridad; pensábamos que\n    no era la mejor de las opciones volver a reabrir aspectos de la Ley\n    General Tributaria que son difíciles y que podrían haber requerido mucho\n    tiempo. ...\"", "\"... Con esa idea de empezar a trabajar ya, como ya\n    anuncié el pasado día 17 de mayo, durante esta legislatura el Gobierno\n    quiere poner en marcha un esfuerzo especial para la lucha contra el\n    fraude fiscal. ...\"", "\"... Pretendemos aprobar el plan de lucha contra el fraude en las próximas\n    semanas; tendremos el gusto de exponerlo en esta Cámara. ...\"", "\"... Es cierto\n    que desde entonces han ido evolucionando estos fenómenos de lucha contra\n    el fraude, porque el fraude no es en sí mismo un fenómeno estático sino\n    que va evolucionando a lo largo del tiempo. ...\"", "\"... En segundo lugar, la generalización de los servicios de información y\n    asistencia a los contribuyentes, que se ha desarrollado en los últimos\n    años de forma muy notable, no ha ido acompañada de una estrategia de\n    refuerzos de las actuaciones preventivas y de impulso de la colaboración\n    social en la lucha contra el fraude, tal y como sucede en otros países de\n    nuestro entorno. ...\"", "\"... Por eso es imprescindible ir hacia una estrategia mucho más\n    clara e integradora en la lucha contra el fraude. ...\""]}, {"words": {"fraude": [2, 3], "agencia": [4], "fraude fiscal": [1], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... Y, como lo ha hecho la Agencia Tributaria\n    en el pasado, lo seguiremos haciendo en el futuro, como anteriormente he\n    manifestado. ...\"", "\"...  Muchas gracias, señor Herrera, por su oferta de\n    cooperación en el plan sobre el fraude fiscal. ...\"", "\"...  Muchas gracias, señor Herrera, por su oferta de\n    cooperación en el plan sobre el fraude fiscal. ...\"", "\"... Evidentemente, tenemos que poner en\n    marcha un plan y ese plan tiene que luchar contra el fraude utilizando\n    todos los instrumentos legales disponibles, utilizando toda la fuerza de\n    la ley. ...\"", "\"... Y, como lo ha hecho la Agencia Tributaria\n    en el pasado, lo seguiremos haciendo en el futuro, como anteriormente he\n    manifestado. ...\""]}], "candidates": [{"block_indices": [0, 2, 4, 5, 7, 9, 10, 11, 12, 13, 14, 15, 18, 21, 23, 27, 32, 33, 34, 35, 36, 37, 39, 41, 43, 44, 45, 47, 50, 51, 53, 54], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1, 38], "party": "Josep Antoni Duran i Lleida", "name": "Convergència i Unió"}, {"block_indices": [3, 8, 19, 20, 22, 24, 25, 26, 29, 40, 42, 46, 48], "party": "Ángel Jesús Acebes Paniagua", "name": "Popular (PP)"}, {"block_indices": [6], "party": "Agustí Cerdà Argent", "name": "Esquerra Republicana"}, {"block_indices": [16, 17, 30, 31], "party": "PAULINO RIVERO BAUTE", "name": "Coalición Canaria"}, {"block_indices": [28, 49], "party": "Aitor Esteban Bravo", "name": "PNV"}, {"block_indices": [52], "party": "<group>", "name": ""}]}