{"blocks": [{"words": {"derechos": [0], "democracia": [1]}, "issues": ["ideología"], "sentences": ["\"... El Gobierno quiere que se respete el marco constitucional, el ámbito de\n    convivencia del que todos nos hemos dotado; desea que se respete el\n    Estado de derecho y, por tanto, que se cumplan las leyes y se acaten las\n    decisiones judiciales; pretende que se respeten las libertades y la\n    democracia en el ejercicio de los derechos hasta la más perdida de las\n    aldeas de este país; el Gobierno lucha para que todos los ciudadanos\n    puedan pacíficamente expresar sus ideas; el Gobierno anhela que, por\n    circunstancias ajenas a su voluntad, ningún español se vea en la\n    obligación de abandonar el lugar del territorio español en que haya\n    elegido vivir, y el Gobierno aspira a que los ciudadanos demócratas\n    puedan libremente presentar sus candidaturas para ser elegidos cargos\n    públicos en todo el territorio nacional y ejercer esos cargos públicos\n    sin miedo a represalias, y que todos los ciudadanos demócratas puedan\n    votar libremente en todo el territorio nacional, y que todos los\n    ciudadanos de España puedan salir libremente a la calle sin temor a ser\n    insultados, y que todos los ciudadanos de España puedan salir libremente\n    a la calle sin temor a ser agredidos. ...\"", "\"... El Gobierno quiere que se respete el marco constitucional, el ámbito de\n    convivencia del que todos nos hemos dotado; desea que se respete el\n    Estado de derecho y, por tanto, que se cumplan las leyes y se acaten las\n    decisiones judiciales; pretende que se respeten las libertades y la\n    democracia en el ejercicio de los derechos hasta la más perdida de las\n    aldeas de este país; el Gobierno lucha para que todos los ciudadanos\n    puedan pacíficamente expresar sus ideas; el Gobierno anhela que, por\n    circunstancias ajenas a su voluntad, ningún español se vea en la\n    obligación de abandonar el lugar del territorio español en que haya\n    elegido vivir, y el Gobierno aspira a que los ciudadanos demócratas\n    puedan libremente presentar sus candidaturas para ser elegidos cargos\n    públicos en todo el territorio nacional y ejercer esos cargos públicos\n    sin miedo a represalias, y que todos los ciudadanos demócratas puedan\n    votar libremente en todo el territorio nacional, y que todos los\n    ciudadanos de España puedan salir libremente a la calle sin temor a ser\n    insultados, y que todos los ciudadanos de España puedan salir libremente\n    a la calle sin temor a ser agredidos. ...\""]}, {"words": {"guerra": [0], "víctimas": [3], "memoria": [1], "reconocimiento": [2]}, "issues": ["ideología"], "sentences": ["\"... En\n    tercer lugar, hace muy poco tiempo aprobamos entre todos los grupos de\n    esta Cámara una propuesta de resolución dando carpetazo a aquella Guerra\n    Civil, pero reconociendo las barbaridades que se cometieron, y usted no\n    quiere que se reconozcan ese tipo de cosas y no quiere que se recuerden\n    este tipo de cosas. ...\"", "\"... En Vigo anteayer, en la entrega de los premios Max, dijeron: Menos miedo y\n    más memoria. ...\"", "\"... En segundo lugar, hay un grito unánime\n    en Gernika que está solicitando ese tipo de reconocimiento público. ...\"", "\"... Ley voy a dar un disgusto, señor vicepresidente, estoy totalmente de\n    acuerdo con lo que usted acaba de decir, pero no me ha contestado a la\n    pregunta y da la casualidad de que ayer el presidente del Gobierno, en\n    Naciones Unidas, muy cerca del Gernika de Picasso, dijo que había que\n    acordarse de las víctimas, y efectivamente hay que acordarse de las\n    víctimas, pero no solamente de un tipo de víctimas, que nosotros también\n    estamos de acuerdo con que hay que acordarse de esas víctimas, sino que\n    hace 66 años hubo un bombardeo y todavía esas víctimas están reclamando\n    justicia y están pidiendo que el Gobierno español, como el Gobierno\n    alemán, reconozcan que aquel bombardeo fue realizado\n    por el Gobierno español, que dio permiso para que se realizara. ...\""]}, {"words": {"víctimas": [0, 1]}, "issues": ["ideología"], "sentences": ["\"... Es que no haya más víctimas. ...\"", "\"... Es un problema de\n    prioridades, se lo dije en la primera parte de mi respuesta: la principal\n    prioridad es que no haya más víctimas y que el único lugar de Europa\n    donde hay algunas personas que ejercen una dictadura sobre los demás se\n    convierta en un lugar donde no se produzca un acontecimiento de esas\n    características. ...\""]}, {"words": {"paro": [4], "datos": [2, 3], "seguridad social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Señorías, se cumplen en estos días siete años desde que el Partido Popular\n    asumió las responsabilidades de Gobierno después de las elecciones\n    generales de 1996, siete años en los que nuestro país ha evolucionado muy\n    positivamente en muchos aspectos, gracias a las reformas puestas en\n    marcha por el Gobierno del Partido Popular, reformas que han permitido\n    que los españoles paguemos hoy menos impuestos que hace siete años,\n    reformas que han hecho posible que los tipos de interés sean hoy siete\n    puntos inferiores a los que teníamos en 1995, reformas que hoy nos\n    permiten presentar presupuestos con un mayor porcentaje de gasto social o\n    disponer de un fondo de reserva en la Seguridad Social de más de 7.300\n    millones de euros, cuando sólo hace siete años estaba en una situación de\n    quiebra. ...\"", "\"... En España se sigue creando empleo, sigue\n    aumentando la tasa de actividad de nuestro país y se siguen batiendo\n    récords de afiliación a la Seguridad Social. ...\"", "\"... Señorías, hemos conocido en los últimos días diversos datos positivos\n    relacionados con el empleo. ...\"", "\"... Señor vicepresidente, a la\n    vista de todos esos datos, ¿cuál es la\n    opinión del Gobierno sobre el comportamiento de la creación de empleo en\n    España, según se desprende de la encuesta de población activa del primer\n    trimestre del año 2003? ...\"", "\"... En tan solo siete años hemos pasado del mal endémico del paro\n    galopante que según algunos no tenía solución, a ver cómo la sociedad\n    española se ha incorporado a la senda del pleno empleo con toda la\n    ilusión del mundo. ...\""]}, {"words": {"seguridad social": [0], "paro": [9, 10], "trabajadores": [11, 12], "datos": [5, 6, 7, 8], "contratos": [3], "contrato indefinido": [4], "contrato": [1, 2]}, "issues": ["empleo"], "sentences": ["\"... Desde el punto de vista de\n    la reducción de la temporalidad y la mejora del empleo de mujeres, los\n    datos del último año son muy significativos y además vienen a coincidir\n    con los datos que ha dado tanto el INEM como la Seguridad Social con sus\n    diversas estadísticas. ...\"", "\"... Otro\n    dato a tener en cuenta que también importa a la Cámara por las preguntas\n    que hace habitualmente, es que el contrato indefinido experimentó un\n    claro repunte, con un crecimiento de casi el 5 por ciento, y en cambio,\n    los contratos temporales se sitúan en su cifra más baja con relación al\n    total de ocupados de los últimos 12 años, en el 30 por ciento. ...\"", "\"... En lo referente a la duración de la jornada, me gusta significar que ha\n    sido especialmente dinámico el nuevo contrato de trabajadores a tiempo\n    parcial que el Gobierno aprobó en el año 1991. ...\"", "\"... Otro\n    dato a tener en cuenta que también importa a la Cámara por las preguntas\n    que hace habitualmente, es que el contrato indefinido experimentó un\n    claro repunte, con un crecimiento de casi el 5 por ciento, y en cambio,\n    los contratos temporales se sitúan en su cifra más baja con relación al\n    total de ocupados de los últimos 12 años, en el 30 por ciento. ...\"", "\"... Otro\n    dato a tener en cuenta que también importa a la Cámara por las preguntas\n    que hace habitualmente, es que el contrato indefinido experimentó un\n    claro repunte, con un crecimiento de casi el 5 por ciento, y en cambio,\n    los contratos temporales se sitúan en su cifra más baja con relación al\n    total de ocupados de los últimos 12 años, en el 30 por ciento. ...\"", "\"... Efectivamente, en los datos últimos de la encuesta de población activa que\n    afectan al empleo y al paro en nuestro país, que por tanto afectan a la\n    cuestión que más interesa a los ciudadanos, indican que en los últimos 12\n    meses, al 30 de marzo, se crearon en España 376.900 empleos, con una\n    aceleración de siete décimas entre el primer trimestre de este año y el\n    cuarto del año anterior. ...\"", "\"... Desde el punto de vista de\n    la reducción de la temporalidad y la mejora del empleo de mujeres, los\n    datos del último año son muy significativos y además vienen a coincidir\n    con los datos que ha dado tanto el INEM como la Seguridad Social con sus\n    diversas estadísticas. ...\"", "\"... Puesto que conocemos ya los datos de abril del\n    INEM, éstos indican un descenso del paro de más de 61.000 personas, el\n    mayor descenso en un mes desde el año 1999. ...\"", "\"... Por tanto, los datos de\n    empleo indican claramente que las reformas llevadas a cabo por el\n    Gobierno del Partido Popular, así como el conjunto de su política\n    económica, han sido muy satisfactorios para el empleo de los trabajadores\n    españoles. ...\"", "\"... Efectivamente, en los datos últimos de la encuesta de población activa que\n    afectan al empleo y al paro en nuestro país, que por tanto afectan a la\n    cuestión que más interesa a los ciudadanos, indican que en los últimos 12\n    meses, al 30 de marzo, se crearon en España 376.900 empleos, con una\n    aceleración de siete décimas entre el primer trimestre de este año y el\n    cuarto del año anterior. ...\"", "\"... Puesto que conocemos ya los datos de abril del\n    INEM, éstos indican un descenso del paro de más de 61.000 personas, el\n    mayor descenso en un mes desde el año 1999. ...\"", "\"... En lo referente a la duración de la jornada, me gusta significar que ha\n    sido especialmente dinámico el nuevo contrato de trabajadores a tiempo\n    parcial que el Gobierno aprobó en el año 1991. ...\"", "\"... Por tanto, los datos de\n    empleo indican claramente que las reformas llevadas a cabo por el\n    Gobierno del Partido Popular, así como el conjunto de su política\n    económica, han sido muy satisfactorios para el empleo de los trabajadores\n    españoles. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Señor vicepresidente, el comercio internacional es el motor de la economía\n    mundial. ...\"", "\"... Todo esto\n    se une a la complicada coyuntura económica mundial en general y la de las\n    grandes potencias europeas en particular, que suponen una importante\n    cuota del comercio internacional español; sin embargo, nuestra economía\n    está respondiendo de una manera adecuada a esta situación, y ello es\n    debido no a la casualidad sino a que nos ha cogido con los deberes\n    hechos. ...\""]}, {"words": {"industrial": [0]}, "issues": ["economía"], "sentences": ["\"... De cara\n    al año 2003, como ha dicho S.S., el comercio parece que continuará\n    estancado en torno al 2,5 por ciento; sin embargo, la recuperación que se\n    puede plantear en la segunda parte del año será especialmente beneficiosa\n    para países como España, que puedan encontrarse en una situación de\n    estabilidad macroeconómica, y ya con crecimientos internos robustos, como\n    lo demuestran las últimas cifras del índice de producción industrial, muy\n    ligado a la coyuntura internacional, y que indican una clara recuperación\n    de los bienes intermedios, que no incluyen energía, con crecimientos\n    cercanos al 4 por ciento y de los bienes de equipo que han empezado a\n    duplicar las tasas de meses anteriores. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Cuando el petróleo sube, la subida de la gasolina\n    es inmediata, pero cuando baja, los consumidores tienen que esperar, con\n    lo cual siempre salen ganando los mismos, su Gobierno, por ejemplo, que\n    recauda un poquito más de forma abusiva e injusta y que será, digo yo,\n    para remediar alguno de sus agujeros, por ejemplo, para pagar, hablando\n    de petróleo, la factura de los 328 millones de euros que nos ha costado\n    la catástrofe del Prestige o a los amigos que controlan las empresas\n    privatizadas, que ganan también un poquito más, ¡pobrecitos!, y que no\n    encuentran el día para bajar los precios. ...\""]}, {"words": {"fomento": [1], "red": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Tengo también que decirle, señor ministro, que en el Plan de\n    carreteras de 1984-1991, con Gobierno socialista, Teruel estaba fuera de\n    la red de autovías y se necesitaban varios años para inaugurar una\n    autovía. ...\"", "\"... El Gobierno del Partido Popular\n    apuesta por el futuro de Teruel poniendo las bases que tenían que haber\n    sido puestas por gobiernos anteriores y el señor ministro de Fomento va a\n    seguir viniendo a la provincia de Teruel a hacer lo que siempre ha hecho,\n    trabajar por Teruel con honestidad y con todas sus fuerzas. ...\""]}, {"words": {"corredor": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... En estos momentos están en ejecución 114\n    kilómetros de autovías en la provincia de Teruel en el corredor\n    Somport-Sagunto. ...\""]}, {"words": {"vivienda": [0], "acceso": [1]}, "issues": ["vivienda"], "sentences": ["\"... POR QUÉ CADA DÍA\n    ES MÁS DIFÍCIL EL ACCESO A LA VIVIENDA DE LOS JÓVENES ...\"", "\"... POR QUÉ CADA DÍA\n    ES MÁS DIFÍCIL EL ACCESO A LA VIVIENDA DE LOS JÓVENES ...\""]}, {"words": {"vivienda": [0], "acceso": [1], "jóvenes": [2]}, "issues": ["vivienda"], "sentences": ["\"... Señor ministro, ¿por qué cada día es más difícil el acceso a la vivienda\n    para los jóvenes? ...\"", "\"... Señor ministro, ¿por qué cada día es más difícil el acceso a la vivienda\n    para los jóvenes? ...\"", "\"... Señor ministro, ¿por qué cada día es más difícil el acceso a la vivienda\n    para los jóvenes? ...\""]}, {"words": {"vivienda": [0], "acceso": [1], "jóvenes": [2]}, "issues": ["vivienda"], "sentences": ["\"...  Señoría, el\n    momento más difícil para el acceso de los jóvenes a la vivienda fue en\n    1995, con tipos de interés hipotecarios del 11 por ciento y con una tasa\n    de paro juvenil del 42,5 por ciento. ...\"", "\"...  Señoría, el\n    momento más difícil para el acceso de los jóvenes a la vivienda fue en\n    1995, con tipos de interés hipotecarios del 11 por ciento y con una tasa\n    de paro juvenil del 42,5 por ciento. ...\"", "\"...  Señoría, el\n    momento más difícil para el acceso de los jóvenes a la vivienda fue en\n    1995, con tipos de interés hipotecarios del 11 por ciento y con una tasa\n    de paro juvenil del 42,5 por ciento. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3], "alquiler": [5], "vivienda libre": [4], "jóvenes": [6, 7, 8]}, "issues": ["vivienda"], "sentences": ["\"...  Señor Cascos, usted conoce la preocupación del\n    Grupo Parlamentario Socialista por el problema que hoy tienen los jóvenes\n    para acceder a una vivienda. ...\"", "\"... Además, el\n    Observatorio de la Vivienda Joven en España, preocupado por esta\n    realidad, refleja que hoy en día la vivienda libre cuesta el doble de lo\n    que un joven puede permitirse. ...\"", "\"... Pero hay algo que le tengo que\n    reconocer, que nos sorprende mucho a todos, y es que hoy, en pleno\n    periodo electoral, el PP se une a las propuestas del Partido Socialista y\n    ya son ustedes los que comienzan a hablar también de la vivienda\n    protegida, de la vivienda de alquiler, como si aquí nadie fuera el\n    responsable de lo que ha estado pasando en estos últimos años. ...\"", "\"... Señor Cascos, no sé si usted será un buen cazador, pero en su política de\n    vivienda le ha salido el tiro por la culata. ...\"", "\"... Además, el\n    Observatorio de la Vivienda Joven en España, preocupado por esta\n    realidad, refleja que hoy en día la vivienda libre cuesta el doble de lo\n    que un joven puede permitirse. ...\"", "\"... Pero hay algo que le tengo que\n    reconocer, que nos sorprende mucho a todos, y es que hoy, en pleno\n    periodo electoral, el PP se une a las propuestas del Partido Socialista y\n    ya son ustedes los que comienzan a hablar también de la vivienda\n    protegida, de la vivienda de alquiler, como si aquí nadie fuera el\n    responsable de lo que ha estado pasando en estos últimos años. ...\"", "\"...  Señor Cascos, usted conoce la preocupación del\n    Grupo Parlamentario Socialista por el problema que hoy tienen los jóvenes\n    para acceder a una vivienda. ...\"", "\"... El\n    Consejo Económico y Social ha puesto de manifiesto que hoy en día sólo el\n    32 por ciento de los jóvenes están emancipados. ...\"", "\"... Ya sólo les falta prometer a los jóvenes pisitos de 500 metros\n    cuadrados como el del señor Zaplana. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4], "vivienda protegida": [5], "precio": [6], "acceso": [7], "ayudas": [14, 15, 16, 17, 18], "jóvenes": [8, 9, 10, 11, 12, 13]}, "issues": ["vivienda"], "sentences": ["\"... Además, en primer lugar, los jóvenes hoy tienen ayudas a la\n    entrada, que no han tenido nunca, para poder adquirir una vivienda sin\n    necesidad de acumular ahorros. ...\"", "\"... En segundo lugar, las ayudas del actual\n    Plan de vivienda se concentran en los niveles de renta inferiores a vez y\n    media el salario mínimo interprofesional, lo que también ayuda a la\n    adquisición de vivienda de los jóvenes con menores ingresos. ...\"", "\"... En materia de accesibilidad a la vivienda, con los datos de partida de los\n    informes que S.S. ...\"", "\"... suele citar, por ejemplo salario medio anual de 12.228\n    euros para los jóvenes y 20.462 para los hogares jóvenes, referidos al\n    cuarto trimestre de 2002, podemos hacer el  cálculo del esfuerzo de\n    acceso de los jóvenes a una vivienda protegida, con un precio de 79.028\n    euros, también referido al cuarto trimestre de 2002. ...\"", "\"... Teniendo en cuenta\n    las ayudas del Plan de vivienda, el esfuerzo para comprar esta vivienda\n    por un joven se sitúa en el 26,37 por ciento en el caso de una persona\n    joven individual y en el 19,14 para los hogares jóvenes. ...\"", "\"... suele citar, por ejemplo salario medio anual de 12.228\n    euros para los jóvenes y 20.462 para los hogares jóvenes, referidos al\n    cuarto trimestre de 2002, podemos hacer el  cálculo del esfuerzo de\n    acceso de los jóvenes a una vivienda protegida, con un precio de 79.028\n    euros, también referido al cuarto trimestre de 2002. ...\"", "\"... suele citar, por ejemplo salario medio anual de 12.228\n    euros para los jóvenes y 20.462 para los hogares jóvenes, referidos al\n    cuarto trimestre de 2002, podemos hacer el  cálculo del esfuerzo de\n    acceso de los jóvenes a una vivienda protegida, con un precio de 79.028\n    euros, también referido al cuarto trimestre de 2002. ...\"", "\"... suele citar, por ejemplo salario medio anual de 12.228\n    euros para los jóvenes y 20.462 para los hogares jóvenes, referidos al\n    cuarto trimestre de 2002, podemos hacer el  cálculo del esfuerzo de\n    acceso de los jóvenes a una vivienda protegida, con un precio de 79.028\n    euros, también referido al cuarto trimestre de 2002. ...\"", "\"... Además, en primer lugar, los jóvenes hoy tienen ayudas a la\n    entrada, que no han tenido nunca, para poder adquirir una vivienda sin\n    necesidad de acumular ahorros. ...\"", "\"... En segundo lugar, las ayudas del actual\n    Plan de vivienda se concentran en los niveles de renta inferiores a vez y\n    media el salario mínimo interprofesional, lo que también ayuda a la\n    adquisición de vivienda de los jóvenes con menores ingresos. ...\"", "\"... En tercer\n    lugar, los jóvenes de menos de 35 años -no de 30, como en su época-\n    tienen también ayudas específicas, por el hecho de ser joven, de hasta\n    4.200 euros. ...\"", "\"... suele citar, por ejemplo salario medio anual de 12.228\n    euros para los jóvenes y 20.462 para los hogares jóvenes, referidos al\n    cuarto trimestre de 2002, podemos hacer el  cálculo del esfuerzo de\n    acceso de los jóvenes a una vivienda protegida, con un precio de 79.028\n    euros, también referido al cuarto trimestre de 2002. ...\"", "\"... Teniendo en cuenta\n    las ayudas del Plan de vivienda, el esfuerzo para comprar esta vivienda\n    por un joven se sitúa en el 26,37 por ciento en el caso de una persona\n    joven individual y en el 19,14 para los hogares jóvenes. ...\"", "\"... Y esto sin\n    contar las ayudas especiales para los jóvenes de entre 3.000  y 4.200\n    euros, dependiendo del tipo de municipio. ...\"", "\"... Además, en primer lugar, los jóvenes hoy tienen ayudas a la\n    entrada, que no han tenido nunca, para poder adquirir una vivienda sin\n    necesidad de acumular ahorros. ...\"", "\"... En segundo lugar, las ayudas del actual\n    Plan de vivienda se concentran en los niveles de renta inferiores a vez y\n    media el salario mínimo interprofesional, lo que también ayuda a la\n    adquisición de vivienda de los jóvenes con menores ingresos. ...\"", "\"... En tercer\n    lugar, los jóvenes de menos de 35 años -no de 30, como en su época-\n    tienen también ayudas específicas, por el hecho de ser joven, de hasta\n    4.200 euros. ...\"", "\"... Teniendo en cuenta\n    las ayudas del Plan de vivienda, el esfuerzo para comprar esta vivienda\n    por un joven se sitúa en el 26,37 por ciento en el caso de una persona\n    joven individual y en el 19,14 para los hogares jóvenes. ...\"", "\"... Y esto sin\n    contar las ayudas especiales para los jóvenes de entre 3.000  y 4.200\n    euros, dependiendo del tipo de municipio. ...\""]}, {"words": {"vivienda": [0]}, "issues": ["vivienda"], "sentences": ["\"... POR QUÉ RAZÓN EL\n    GOBIERNO NO QUIERE INCREMENTAR LOS OBJETIVOS DEL PLAN DE VIVIENDA\n    2002-2005 ...\""]}, {"words": {"vivienda": [0]}, "issues": ["vivienda"], "sentences": ["\"... Señor ministro, ¿por qué razón el Gobierno no quiere incrementar los\n    objetivos del Plan de vivienda 2002-2005? ...\""]}, {"words": {"vivienda": [0]}, "issues": ["vivienda"], "sentences": ["\"... que en el año 2002 se han superado los objetivos programados como primer\n    año del ejercicio del Plan de vivienda? ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4], "viviendas": [6, 7, 8], "vivienda protegida": [5], "suelo": [10], "familias": [14, 15], "precio": [11], "protección oficial": [9], "alquiler": [12], "metros cuadrados": [13], "jóvenes": [16, 17]}, "issues": ["vivienda"], "sentences": ["\"... Siete años de\n    política de vivienda del Partido Popular arrojan un resultado clarísimo:\n    la vivienda en España es un 80 por ciento más cara, la mayor subida en\n    los países de la Unión Europea. ...\"", "\"... El precio medio\n    de una vivienda de 90 metros cuadrados era en 1996 de 60.000 euros y en\n    2002 es de casi 110.000 euros. ...\"", "\"... Con su política\n    de no vivienda, actúan como bomberos pirómanos, como les calificó hace\n    pocos días un especialista en el tema. ...\"", "\"... La vivienda protegida, señor ministro, aquí y en todas partes, sirve de\n    referencia en el mercado libre, actúa de modulador en un proceso como el\n    que estamos sufriendo de calentamiento de los precios y, en España, sólo\n    un 8 por ciento de las viviendas que se construyen es de protección\n    oficial. ...\"", "\"... Mientras usted se niega a mejorar su\n    plan, nosotros le proponemos aumentar el número de beneficiarios de los\n    90.000 previstos a 180.000, con una reserva de un tercio para los\n    jóvenes; fomentar la vivienda de alquiler para alcanzar el 35 por ciento\n    de media europea, creando un parque público de viviendas; destinar un 25\n    por ciento del suelo a vivienda de protección oficial y sobre todo que,\n    en lugar de acusar a los ayuntamientos y comunidades autónomas, se\n    colabore con ellos. ...\"", "\"... La vivienda protegida, señor ministro, aquí y en todas partes, sirve de\n    referencia en el mercado libre, actúa de modulador en un proceso como el\n    que estamos sufriendo de calentamiento de los precios y, en España, sólo\n    un 8 por ciento de las viviendas que se construyen es de protección\n    oficial. ...\"", "\"... La vivienda protegida, señor ministro, aquí y en todas partes, sirve de\n    referencia en el mercado libre, actúa de modulador en un proceso como el\n    que estamos sufriendo de calentamiento de los precios y, en España, sólo\n    un 8 por ciento de las viviendas que se construyen es de protección\n    oficial. ...\"", "\"... Hay escasez de viviendas a precios asequibles, especialmente\n    para jóvenes, para familias con menores ingresos, para familias\n    monoparentales, para las mujeres. ...\"", "\"... Mientras usted se niega a mejorar su\n    plan, nosotros le proponemos aumentar el número de beneficiarios de los\n    90.000 previstos a 180.000, con una reserva de un tercio para los\n    jóvenes; fomentar la vivienda de alquiler para alcanzar el 35 por ciento\n    de media europea, creando un parque público de viviendas; destinar un 25\n    por ciento del suelo a vivienda de protección oficial y sobre todo que,\n    en lugar de acusar a los ayuntamientos y comunidades autónomas, se\n    colabore con ellos. ...\"", "\"... Mientras usted se niega a mejorar su\n    plan, nosotros le proponemos aumentar el número de beneficiarios de los\n    90.000 previstos a 180.000, con una reserva de un tercio para los\n    jóvenes; fomentar la vivienda de alquiler para alcanzar el 35 por ciento\n    de media europea, creando un parque público de viviendas; destinar un 25\n    por ciento del suelo a vivienda de protección oficial y sobre todo que,\n    en lugar de acusar a los ayuntamientos y comunidades autónomas, se\n    colabore con ellos. ...\"", "\"... Mientras usted se niega a mejorar su\n    plan, nosotros le proponemos aumentar el número de beneficiarios de los\n    90.000 previstos a 180.000, con una reserva de un tercio para los\n    jóvenes; fomentar la vivienda de alquiler para alcanzar el 35 por ciento\n    de media europea, creando un parque público de viviendas; destinar un 25\n    por ciento del suelo a vivienda de protección oficial y sobre todo que,\n    en lugar de acusar a los ayuntamientos y comunidades autónomas, se\n    colabore con ellos. ...\"", "\"... El precio medio\n    de una vivienda de 90 metros cuadrados era en 1996 de 60.000 euros y en\n    2002 es de casi 110.000 euros. ...\"", "\"... Mientras usted se niega a mejorar su\n    plan, nosotros le proponemos aumentar el número de beneficiarios de los\n    90.000 previstos a 180.000, con una reserva de un tercio para los\n    jóvenes; fomentar la vivienda de alquiler para alcanzar el 35 por ciento\n    de media europea, creando un parque público de viviendas; destinar un 25\n    por ciento del suelo a vivienda de protección oficial y sobre todo que,\n    en lugar de acusar a los ayuntamientos y comunidades autónomas, se\n    colabore con ellos. ...\"", "\"... El precio medio\n    de una vivienda de 90 metros cuadrados era en 1996 de 60.000 euros y en\n    2002 es de casi 110.000 euros. ...\"", "\"... Muchas familias corren un serio\n    riesgo, que la hipoteca llegue a ser insoportable para la economía\n    familiar e insostenible para el riesgo bancario. ...\"", "\"... Hay escasez de viviendas a precios asequibles, especialmente\n    para jóvenes, para familias con menores ingresos, para familias\n    monoparentales, para las mujeres. ...\"", "\"... Hay escasez de viviendas a precios asequibles, especialmente\n    para jóvenes, para familias con menores ingresos, para familias\n    monoparentales, para las mujeres. ...\"", "\"... Mientras usted se niega a mejorar su\n    plan, nosotros le proponemos aumentar el número de beneficiarios de los\n    90.000 previstos a 180.000, con una reserva de un tercio para los\n    jóvenes; fomentar la vivienda de alquiler para alcanzar el 35 por ciento\n    de media europea, creando un parque público de viviendas; destinar un 25\n    por ciento del suelo a vivienda de protección oficial y sobre todo que,\n    en lugar de acusar a los ayuntamientos y comunidades autónomas, se\n    colabore con ellos. ...\""]}, {"words": {"vivienda": [0, 1], "acceso": [2], "jóvenes": [3]}, "issues": ["vivienda"], "sentences": ["\"... Cuando el Gobierno -sí, señorías, y todo está en el \"Diario de\n    Sesiones\"- aprobó el Plan de vivienda 2002-2005, ustedes dijeron que iba\n    a ser un fracaso porque no respondía a las verdaderas necesidades de los\n    ciudadanos. ...\"", "\"... Ahora que se demuestra que el plan sí se adapta a estas\n    necesidades, que la ayuda a la entrada es un instrumento eficaz para\n    favorecer el acceso de los jóvenes a la vivienda o que la reserva de\n    eficacia ha incentivado la ágil gestión de las comunidades autónomas,\n    ahora, precisamente ahora, al Partido Socialista le parecen pocos los\n    objetivos. ...\"", "\"... Ahora que se demuestra que el plan sí se adapta a estas\n    necesidades, que la ayuda a la entrada es un instrumento eficaz para\n    favorecer el acceso de los jóvenes a la vivienda o que la reserva de\n    eficacia ha incentivado la ágil gestión de las comunidades autónomas,\n    ahora, precisamente ahora, al Partido Socialista le parecen pocos los\n    objetivos. ...\"", "\"... Ahora que se demuestra que el plan sí se adapta a estas\n    necesidades, que la ayuda a la entrada es un instrumento eficaz para\n    favorecer el acceso de los jóvenes a la vivienda o que la reserva de\n    eficacia ha incentivado la ágil gestión de las comunidades autónomas,\n    ahora, precisamente ahora, al Partido Socialista le parecen pocos los\n    objetivos. ...\""]}, {"words": {"lengua": [0], "lengua castellana": [1]}, "issues": ["cultura"], "sentences": ["\"... CÓMO VA A PROCEDER EL GOBIERNO ESPAÑOL PARA IMPONER LAS CUATRO HORAS DE\n    LENGUA CASTELLANA EN DETRIMENTO DEL DISEÑO CURRICULAR ESTABLECIDO POR LAS\n    COMUNIDADES AUTÓNOMAS ...\"", "\"... CÓMO VA A PROCEDER EL GOBIERNO ESPAÑOL PARA IMPONER LAS CUATRO HORAS DE\n    LENGUA CASTELLANA EN DETRIMENTO DEL DISEÑO CURRICULAR ESTABLECIDO POR LAS\n    COMUNIDADES AUTÓNOMAS ...\""]}, {"words": {"lengua": [0], "lengua castellana": [1]}, "issues": ["cultura"], "sentences": ["\"... \n    Tengo que decirle que la última parte de su pregunta es equivocada,\n    porque lo que hace el Gobierno es establecer los requisitos para que se\n    cumpla de manera efectiva la enseñanza de la lengua castellana. ...\"", "\"... \n    Tengo que decirle que la última parte de su pregunta es equivocada,\n    porque lo que hace el Gobierno es establecer los requisitos para que se\n    cumpla de manera efectiva la enseñanza de la lengua castellana. ...\""]}, {"words": {"lengua": [0, 1], "lengua catalana": [3], "lenguas": [2], "lengua castellana": [4]}, "issues": ["cultura"], "sentences": ["\"... Y competencias básicas, señorías, son tanto la lengua catalana\n    como la castellana o la lengua castellana como la catalana. ...\"", "\"... Y no se puede\n    imponer una lengua sobre la otra y no se pueden hoy volver tornas de una\n    dirección sobre otra. ...\"", "\"... A lo que\n    tenemos que responder es a los intereses de los ciudadanos catalanes, a\n    los intereses de esos niños que hoy se están formando, que tienen que\n    tener acceso a conocer de manera perfecta las dos lenguas. ...\"", "\"... Y competencias básicas, señorías, son tanto la lengua catalana\n    como la castellana o la lengua castellana como la catalana. ...\"", "\"... Y competencias básicas, señorías, son tanto la lengua catalana\n    como la castellana o la lengua castellana como la catalana. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... CONSIDERA EL\n    GOBIERNO QUE LA JUSTICIA PENAL TIENE MEDIOS SUFICIENTES PARA ATAJAR EL\n    GRAVE INCREMENTO DE LA PEQUEÑA DELINCUENCIA ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"...  Señor ministro, ¿considera el Gobierno que la\n    justicia penal tiene medios suficientes para atajar la pequeña\n    delincuencia y su incremento? ...\""]}, {"words": {"justicia": [0, 1]}, "issues": ["justicia"], "sentences": ["\"... Lo considera el Gobierno y lo\n    consideran los consejeros de Justicia de todas las comunidades autónomas,\n    que comparten la responsabilidad de poner los medios. ...\"", "\"... En concreto, la\n    consejera de Justicia de Andalucía dice que entre todos hemos hecho un\n    gran esfuerzo para que entren en vigor los juicios rápidos. ...\""]}, {"words": {"fiscal": [0], "fiscalía": [1], "fiscales": [2, 3]}, "issues": ["justicia"], "sentences": ["\"... Ese es el mensaje que le ha\n    enviado, no el fiscal jefe de Madrid, sino la fiscalía, la judicatura, la\n    abogacía, la Guardia Civil cuyas demandas multiplican por tres los medios\n    que el Gobierno pone en el BOE y por diez los que realmente aplica. ...\"", "\"... Ese es el mensaje que le ha\n    enviado, no el fiscal jefe de Madrid, sino la fiscalía, la judicatura, la\n    abogacía, la Guardia Civil cuyas demandas multiplican por tres los medios\n    que el Gobierno pone en el BOE y por diez los que realmente aplica. ...\"", "\"... Además, aunque la solución fuera más trullo, sin más jueces, más\n    fiscales, más forenses, más equipos de apoyo, más infraestructuras no\n    sirve de nada más trullo. ...\"", "\"... Hay que poner los medios, los jueces, los\n    fiscales, los policías, los equipos de apoyo y los enlaces necesarios\n    para que esos juicios rápidos, que no inventó este Gobierno, sino que\n    llevan la firma de un ministro socialista desde 1992 y que hemos apoyado\n    en esta Cámara precisamente para reforzarlos, puedan realmente funcionar,\n    porque no puede haber jueces rápidos, ni fiscales rápidos si hay un\n    Gobierno lento que arrastra los pies. ...\""]}, {"words": {"justicia": [0, 1]}, "issues": ["justicia"], "sentences": ["\"... Señor diputado también en su tierra, en Canarias, se han celebrado ya en\n    esta semana 30 juicios diarios de personas que han delinquido, que antes\n    entraban por una puerta y salían por la otra, y ahora se encuentran con\n    que la justicia dicta una sentencia en 24 horas o en 15 días. ...\"", "\"... de todos los grupos\n    parlamentarios y afortunadamente hoy los juicios rápidos son una realidad\n    que hace que nuestra justicia tutele de manera más inmediata y eficaz a\n    las víctimas, sobre todo a aquellas víctimas de violencia doméstica\n    porque se impide la reiteración por la acción inmediata de la justicia. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Desde mi llegada al Ministerio de Medio Ambiente he manifestado mi\n    especial preocupación por estudiar el problema y sus posibles soluciones. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Si se leen las quejas al\n    Defensor del Pueblo en materia de medio ambiente, el número mayor está\n    relacionado con el problema del ruido, probablemente porque es de los que\n    influye en la vida de las personas de forma más directa. ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"...  Señora\n    presidenta, señoría, el Ministerio de Medio Ambiente ha elaborado el\n    proyecto de ley del ruido que el Gobierno ha remitido a esta Cámara y que\n    traspone la directiva a la que ha hecho referencia, pero que va más allá. ...\"", "\"... Protegerá de la contaminación acústica a los seres vivos, a los\n    bienes y al medio ambiente, evitará la creación de nuevos puntos negros\n    acústicos y establecerá la obligación de informar al ciudadano y de\n    asegurar su participación. ...\""]}, {"words": {"desarrollo": [12], "investigadores": [9, 10, 11], "recursos humanos": [5, 6], "tecnología": [7, 8], "recursos": [13, 14], "investigación": [0, 1, 2], "ciencia": [3, 4]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Este programa que desarrolla una de las líneas de actuación\n    del Programa Nacional de Potenciación de Recursos Humanos, tiene el\n    propósito de fortalecer la capacidad investigadora de los grupos e\n    instituciones de investigación\n    y desarrollo, tanto del sector público como del sector privado, mediante\n    la incorporación de investigadores con el grado de doctor. ...\"", "\"... Para ello, estos centros de investigación\n    deberán identificar y definir sus opciones estratégicas en investigación,\n    y más específicamente las áreas en que pretenden especializarse. ...\"", "\"... Señorías, el espíritu de este programa es incrementar la cantidad y la\n    calidad de los recursos humanos dedicados a la investigación en nuestro\n    país. ...\"", "\"... Señorías, señor ministro, el programa Ramón y Cajal nace del compromiso\n    del Gobierno Popular por el fomento del sistema de ciencia y tecnología. ...\"", "\"... El\n    programa se caracteriza por la corresponsabilidad entre las instituciones\n    de I+D y las administraciones públicas, así como por la cofinanciación\n    del mismo por las partes implicadas y por la búsqueda de mecanismos de\n    inserción definitiva de los investigadores de alto nivel en el sistema de\n    ciencia y tecnología. ...\"", "\"... Este programa que desarrolla una de las líneas de actuación\n    del Programa Nacional de Potenciación de Recursos Humanos, tiene el\n    propósito de fortalecer la capacidad investigadora de los grupos e\n    instituciones de investigación\n    y desarrollo, tanto del sector público como del sector privado, mediante\n    la incorporación de investigadores con el grado de doctor. ...\"", "\"... Señorías, el espíritu de este programa es incrementar la cantidad y la\n    calidad de los recursos humanos dedicados a la investigación en nuestro\n    país. ...\"", "\"... Señorías, señor ministro, el programa Ramón y Cajal nace del compromiso\n    del Gobierno Popular por el fomento del sistema de ciencia y tecnología. ...\"", "\"... El\n    programa se caracteriza por la corresponsabilidad entre las instituciones\n    de I+D y las administraciones públicas, así como por la cofinanciación\n    del mismo por las partes implicadas y por la búsqueda de mecanismos de\n    inserción definitiva de los investigadores de alto nivel en el sistema de\n    ciencia y tecnología. ...\"", "\"... Como viene siendo habitual, el Gobierno ha cumplido sus compromisos, una\n    vez más, y ha convocado 2.000 plazas para investigadores, tanto españoles\n    como extranjeros. ...\"", "\"... Este programa que desarrolla una de las líneas de actuación\n    del Programa Nacional de Potenciación de Recursos Humanos, tiene el\n    propósito de fortalecer la capacidad investigadora de los grupos e\n    instituciones de investigación\n    y desarrollo, tanto del sector público como del sector privado, mediante\n    la incorporación de investigadores con el grado de doctor. ...\"", "\"... El\n    programa se caracteriza por la corresponsabilidad entre las instituciones\n    de I+D y las administraciones públicas, así como por la cofinanciación\n    del mismo por las partes implicadas y por la búsqueda de mecanismos de\n    inserción definitiva de los investigadores de alto nivel en el sistema de\n    ciencia y tecnología. ...\"", "\"... Este programa que desarrolla una de las líneas de actuación\n    del Programa Nacional de Potenciación de Recursos Humanos, tiene el\n    propósito de fortalecer la capacidad investigadora de los grupos e\n    instituciones de investigación\n    y desarrollo, tanto del sector público como del sector privado, mediante\n    la incorporación de investigadores con el grado de doctor. ...\"", "\"... Este programa que desarrolla una de las líneas de actuación\n    del Programa Nacional de Potenciación de Recursos Humanos, tiene el\n    propósito de fortalecer la capacidad investigadora de los grupos e\n    instituciones de investigación\n    y desarrollo, tanto del sector público como del sector privado, mediante\n    la incorporación de investigadores con el grado de doctor. ...\"", "\"... Señorías, el espíritu de este programa es incrementar la cantidad y la\n    calidad de los recursos humanos dedicados a la investigación en nuestro\n    país. ...\""]}, {"words": {"investigadores": [4, 5, 6], "ciencia": [0, 1], "tecnología": [2, 3]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... También, en segundo lugar, la\n    autorización de los centros de I+D al Ministerio de Ciencia y Tecnología\n    para que éste consulte directamente ante los organismos correspondientes\n    los datos relativos al cumplimiento de las obligaciones tributarias y de\n    Seguridad Social de dichos centros. ...\"", "\"... Creo que con todas estas medidas vamos a solucionar las distorsiones que\n    hemos detectado en convocatorias anteriores, comprensibles porque el\n    Ministerio de Ciencia y Tecnología es el producto de la acumulación de\n    competencias de varios ministerios, pero se ha realizado un notable\n    esfuerzo de unificación de todas esas culturas administrativas y en estos\n    momentos puedo decir que el grado de consolidación del departamento es\n    total y absoluto y que todas las deficiencias observadas se van a ver\n    completamente superadas. ...\"", "\"... También, en segundo lugar, la\n    autorización de los centros de I+D al Ministerio de Ciencia y Tecnología\n    para que éste consulte directamente ante los organismos correspondientes\n    los datos relativos al cumplimiento de las obligaciones tributarias y de\n    Seguridad Social de dichos centros. ...\"", "\"... Creo que con todas estas medidas vamos a solucionar las distorsiones que\n    hemos detectado en convocatorias anteriores, comprensibles porque el\n    Ministerio de Ciencia y Tecnología es el producto de la acumulación de\n    competencias de varios ministerios, pero se ha realizado un notable\n    esfuerzo de unificación de todas esas culturas administrativas y en estos\n    momentos puedo decir que el grado de consolidación del departamento es\n    total y absoluto y que todas las deficiencias observadas se van a ver\n    completamente superadas. ...\"", "\"... El programa Ramón y Cajal\n    quiere ser un instrumento eficaz con objetivos muy ambiciosos, para\n    incrementar el número de investigadores de alto nivel incorporados en\n    nuestro sistema nacional de I+D+I. ...\"", "\"... Esas modificaciones son las siguientes: la\n    posibilidad de que los centros de I+D presenten por vía telemática sus\n    solicitudes de participación, cosa que ya se venía haciendo desde el 2002\n    con las solicitudes de los investigadores. ...\"", "\"... En tercer lugar, la no obligación\n    para los investigadores de incluir en sus solicitudes la aceptación\n    previa de algún centro de I+D, a fin de facilitar la participación en la\n    convocatoria a los mejores científicos, incluidos los residentes en el\n    extranjero. ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"... POR QUÉ NO HAY MEDIOS\n    SUFICIENTES PARA ATENDER A LAS MUJERES VÍCTIMAS DE VIOLENCIA DE GÉNERO EN\n    LAS COMISARÍAS ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"... Señor ministro, ¿por qué no hay medios suficientes para atender en las\n    comisarías a las mujeres víctimas de violencia de género? ...\""]}, {"words": {"atención": [1], "mujeres": [0]}, "issues": ["social"], "sentences": ["\"... Señoría, para el Gobierno es una prioridad dotar de los medios suficientes\n    para atender en todos los ámbitos a las mujeres víctimas de violencia de\n    género y estamos actuando en consecuencia. ...\"", "\"... Su señoría sabe bien, y además\n    que no en todas las épocas fue así, que estamos incrementando los medios\n    personales, además especializados, que estamos incrementando y dotando de\n    medios materiales, estamos haciendo reformas en las comisarías y en los\n    cuarteles de la Guardia Civil para que haya una atención inmediata y\n    además una atención con todos los derechos y con todas las garantías\n    que deben darse en una atención de estas características, y también las\n    medidas legislativas para mejorar las condiciones. ...\""]}, {"words": {"atención": [6], "mujeres": [0, 1, 2, 3, 4], "personas mayores": [5]}, "issues": ["social"], "sentences": ["\"...  Ante una pregunta de mi grupo parlamentario\n    sobre si creía suficientes los medios existentes en las comisarías para\n    atender a las mujeres víctimas de malos tratos, usted se escapó de la\n    respuesta con el argumento de que esos medios nunca son suficientes. ...\"", "\"... Le recuerdo\n    que fue un gobierno socialista quien puso en marcha el servicio de\n    atención a mujeres víctimas de violencia de género en las comisarías,\n    servicio que, por cierto, ustedes han desvirtuado y con el mismo personal\n    y los mismos recursos atienden a menores, a personas mayores y a personas\n    discapacitadas, con lo que se han cargado el principio fundamental para\n    el que fue creado ese servicio. ...\"", "\"... Esto es sólo a modo de recordatorio,\n    porque para mí lo importante no es quien hace las cosas, sino que se\n    atienda y se garantice la seguridad y la vida de las mujeres\n    maltratadas. ...\"", "\"... En el mes de marzo, señor ministro, volvió a sumar dos minutos más a sus\n    ya largas horas de telediario, en los que nos anunciaba que se ponía en\n    marcha una unidad de 500 policías para proteger la seguridad de las\n    mujeres. ...\"", "\"... Señor ministro, deje de hacer política virtual y de telediario y dese\n    cuenta de que la realidad de las mujeres es muy dura, tan dura que han\n    muerto 26 mujeres en cuatro meses. ...\"", "\"... Le recuerdo\n    que fue un gobierno socialista quien puso en marcha el servicio de\n    atención a mujeres víctimas de violencia de género en las comisarías,\n    servicio que, por cierto, ustedes han desvirtuado y con el mismo personal\n    y los mismos recursos atienden a menores, a personas mayores y a personas\n    discapacitadas, con lo que se han cargado el principio fundamental para\n    el que fue creado ese servicio. ...\"", "\"... Le recuerdo\n    que fue un gobierno socialista quien puso en marcha el servicio de\n    atención a mujeres víctimas de violencia de género en las comisarías,\n    servicio que, por cierto, ustedes han desvirtuado y con el mismo personal\n    y los mismos recursos atienden a menores, a personas mayores y a personas\n    discapacitadas, con lo que se han cargado el principio fundamental para\n    el que fue creado ese servicio. ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"... Señoría, es el Gobierno del Partido Popular el que ha creado unidades\n    especializadas en las comisarías, 48, extendiéndolas a todas las\n    provincias en estos momentos, en las que trabajan 447 funcionarios de\n    policía  y de Guardia Civil atendiendo este servicio, entre ellos 234\n    mujeres. ...\""]}, {"words": {"seguridad": [0, 1, 2]}, "issues": ["medio ambiente"], "sentences": ["\"... Y, lo que\n    es más grave, en la situación en la que se encuentra la Comunidad\n    Valenciana, ustedes nombraron al que es hoy delegado del Gobierno, señor\n    Cotino, que por cierto ha sido el artífice del fracaso del PP en materia\n    de seguridad. ...\"", "\"... Ustedes castigan a los valencianos y valencianas porque,\n    mientras anuncian convenios y planes Focus dentro de su virtual Plan de\n    lucha contra la delincuencia, sabemos que la Comunidad Valenciana perderá\n    300 efectivos de la Guardia Civil entre los años 2002 y 2004, que la\n    creación de plazas que ustedes anuncian será insuficiente y, lo que es\n    peor, por datos que usted facilita, que castigan y reducen drásticamente\n    el presupuesto para la Comunidad Valenciana en 2003 en materia de\n    seguridad. ...\"", "\"... Dedíquese, señor ministro, a la política real y no a la\n    virtual; dedíquese a aumentar y formar las plantillas de verdad, a\n    modernizar las Fuerzas y Cuerpos de Seguridad del Estado, a mejorar las\n    infraestructuras técnicas, las instalaciones y su dotación telemática y\n    en nuevas tecnologías. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["medio ambiente"], "sentences": ["\"...  Señoría, usted no ha\n    venido a contrastar cifras sino a hacer un mitin, y para ello ha elegido\n    el tema de la seguridad. ...\""]}, {"words": {"incremento": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... CONSIDERA EL GOBIERNO QUE\n    LAS MEDIDAS QUE HA TOMADO HASTA LA FECHA SERÁN EFICACES PARA ATAJAR EL\n    ACELERADO INCREMENTO DE HOMICIDIOS Y ASESINATOS QUE SE ESTÁN PRODUCIENDO\n    EN MADRID ...\""]}, {"words": {"inseguridad ciudadana": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Señor ministro, los madrileños sufren el nivel de inseguridad ciudadana\n    más alto de su historia. ...\""]}, {"words": {"efectivos policiales": [3], "policías": [2], "seguridad": [0], "delincuencia": [4, 5], "seguridad pública": [1], "datos": [6], "incremento": [7, 8]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Está\n    claro que ustedes han apostado por la seguridad privada, no por la\n    seguridad pública. ...\"", "\"... Está\n    claro que ustedes han apostado por la seguridad privada, no por la\n    seguridad pública. ...\"", "\"... Hoy salen un tercio\n    menos de policías a patrullar por las noches que hace siete años. ...\"", "\"... Cada vez hay menos efectivos policiales. ...\"", "\"... No se pueden justificar los datos de delincuencia, como usted\n    acaba de hacer, puesto que lo único que ha hecho ha sido una declaración\n    racista y xenófoba con respecto a Valencia. ...\"", "\"... Tenemos el mayor incremento de delincuencia violenta de toda\n    la Unión Europea. ...\"", "\"... No se pueden justificar los datos de delincuencia, como usted\n    acaba de hacer, puesto que lo único que ha hecho ha sido una declaración\n    racista y xenófoba con respecto a Valencia. ...\"", "\"... El incremento de robos con violencia y atracos ha sido del 24\n    por ciento. ...\"", "\"... Tenemos el mayor incremento de delincuencia violenta de toda\n    la Unión Europea. ...\""]}, {"words": {"datos": [1, 2], "seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Efectivamente, lo que hay son políticas distintas en materia de\n    seguridad. ...\"", "\"... ), sino a dar\n    datos. ...\"", "\"... Como\n    bien sabe, durante esos dos años -luego en la interpelación le voy a\n    decir los datos del resto de toda la época del Partido Socialista- hubo\n    más delitos en Madrid que en los años 2001 y 2002. ...\""]}, {"words": {"policía": [0], "policías": [4], "cuerpo nacional": [3], "seguridad": [1, 2]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... no crearon plazas de miembros del Cuerpo Nacional de Policía, y en el año\n    1995...  ...\"", "\"... Esa es la diferencia de la política en materia de seguridad\n    que unos y otros tenemos. ...\"", "\"... También es diferente la política en materia de\n    seguridad con relación a la falta de policías que hoy tiene Madrid, que\n    se debe a que cuando ustedes gobernaban en los años ochenta (Protestas.) ...\"", "\"... no crearon plazas de miembros del Cuerpo Nacional de Policía, y en el año\n    1995...  ...\"", "\"... También es diferente la política en materia de\n    seguridad con relación a la falta de policías que hoy tiene Madrid, que\n    se debe a que cuando ustedes gobernaban en los años ochenta (Protestas.) ...\""]}, {"words": {"código penal": [2], "seguridad ciudadana": [0], "seguridad": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  Finalmente, los\n    madrileños deben saber que hicieron un Código Penal en el año 1995 en el\n    que dejaban impunes la mayoría de las faltas que más perjudican a la\n    seguridad ciudadana, como son los delitos contra la propiedad. ...\"", "\"...  Finalmente, los\n    madrileños deben saber que hicieron un Código Penal en el año 1995 en el\n    que dejaban impunes la mayoría de las faltas que más perjudican a la\n    seguridad ciudadana, como son los delitos contra la propiedad. ...\"", "\"...  Finalmente, los\n    madrileños deben saber que hicieron un Código Penal en el año 1995 en el\n    que dejaban impunes la mayoría de las faltas que más perjudican a la\n    seguridad ciudadana, como son los delitos contra la propiedad. ...\""]}, {"words": {"trabajadores autónomos": [6], "pequeñas": [5], "economía": [2, 3], "medianas empresas": [1], "empresas": [0], "autónomos": [4]}, "issues": ["economía"], "sentences": ["\"... Se trata también de favorecer, con una\n    fiscalidad flexible, a los trabajadores autónomos y a las pequeñas y\n    medianas empresas. ...\"", "\"... Se trata también de favorecer, con una\n    fiscalidad flexible, a los trabajadores autónomos y a las pequeñas y\n    medianas empresas. ...\"", "\"... Señor ministro de Hacienda, impulsar nuestra economía para llegar a la\n    convergencia real con la Unión Europea es uno de los objetivos de la\n    política económica del Gobierno desde el año 1996. ...\"", "\"... Curiosamente España ha crecido el dos por\n    ciento, de ahí que nuestro Gobierno trate de incentivar con medidas de\n    carácter social y fiscal los distintos sectores de nuestra economía para\n    relanzarla, creando empleo y generando confianza en la ciudadanía. ...\"", "\"... Se trata también de favorecer, con una\n    fiscalidad flexible, a los trabajadores autónomos y a las pequeñas y\n    medianas empresas. ...\"", "\"... Se trata también de favorecer, con una\n    fiscalidad flexible, a los trabajadores autónomos y a las pequeñas y\n    medianas empresas. ...\"", "\"... Se trata también de favorecer, con una\n    fiscalidad flexible, a los trabajadores autónomos y a las pequeñas y\n    medianas empresas. ...\""]}, {"words": {"trabajadores autónomos": [7], "empresa": [2, 3, 4], "autónomos": [6], "empresas": [0, 1], "mediana empresa": [5]}, "issues": ["economía"], "sentences": ["\"... Asimismo hemos\n    creado las aportaciones a las cuentas-ahorro empresa como desgravación\n    fiscal para promover la creación de empresas de menor tamaño en nuestro\n    país. ...\"", "\"... Esto es lo que exige la\n    situación económica de nuestro país para consolidar nuestro crecimiento\n    económico, fortalecer la inversión de nuestras empresas, para lo cual\n    hemos puesto nuevos estímulos fiscales en marcha. ...\"", "\"... Dentro del conjunto de medidas económicas y fiscales\n    adoptadas recientemente en el Consejo de Ministros del viernes 25 de\n    abril, hemos insistido en la línea de bajar los impuestos a la pequeña y\n    mediana empresa. ...\"", "\"... Se trata de medidas a favor de la pequeña y mediana\n    empresa y de los trabajadores autónomos de nuestro país, a los que ya\n    habíamos eliminado el impuesto sobre actividades económicas en este\n    ejercicio 2003. ...\"", "\"... Asimismo hemos\n    creado las aportaciones a las cuentas-ahorro empresa como desgravación\n    fiscal para promover la creación de empresas de menor tamaño en nuestro\n    país. ...\"", "\"... Dentro del conjunto de medidas económicas y fiscales\n    adoptadas recientemente en el Consejo de Ministros del viernes 25 de\n    abril, hemos insistido en la línea de bajar los impuestos a la pequeña y\n    mediana empresa. ...\"", "\"... Se trata de medidas a favor de la pequeña y mediana\n    empresa y de los trabajadores autónomos de nuestro país, a los que ya\n    habíamos eliminado el impuesto sobre actividades económicas en este\n    ejercicio 2003. ...\"", "\"... Se trata de medidas a favor de la pequeña y mediana\n    empresa y de los trabajadores autónomos de nuestro país, a los que ya\n    habíamos eliminado el impuesto sobre actividades económicas en este\n    ejercicio 2003. ...\""]}, {"words": {"incremento": [1], "inseguridad ciudadana": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  EL GRAVE Y REITERADO\n    INCREMENTO DE LA INSEGURIDAD CIUDADANA QUE SE HA PRODUCIDO EN MADRID A LO\n    LARGO DEL AÑO 2002.  ...\"", "\"...  EL GRAVE Y REITERADO\n    INCREMENTO DE LA INSEGURIDAD CIUDADANA QUE SE HA PRODUCIDO EN MADRID A LO\n    LARGO DEL AÑO 2002.  ...\""]}, {"words": {"policías": [23, 24], "seguridad": [11, 12, 13, 14, 15], "seguridad ciudadana": [0, 1, 2], "delincuencia": [25, 26], "cuerpo nacional": [16, 17, 18, 19], "interior": [20, 21, 22], "datos": [27, 28, 29, 30, 31, 32, 33, 34], "policía": [3, 4, 5, 6, 7, 8, 9, 10], "incremento": [35, 36, 37]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Es la segunda\n    interpelación que presentamos en esta legislatura porque el Partido\n    Popular, señor ministro, es incapaz de garantizar la seguridad ciudadana\n    y porque una y otra vez está fracasando en sus distintos planes. ...\"", "\"... En segundo lugar, el\n    Cuerpo Nacional de Policía carece de efectivos suficientes para\n    garantizar la seguridad ciudadana. ...\"", "\"... Faltan\n    policías en Madrid, y por tanto la seguridad ciudadana está en el nivel\n    que está. ...\"", "\"... Antes\n    mencionaba los fracasos reiterados en los planes 10x10 y 6x6, en el Plan\n    Policía 2000 y en el Plan Focus, y la primera evaluación que conocemos\n    del plan de lucha contra la delincuencia arroja un crecimiento de la\n    criminalidad en nuestro país del 8,7 por ciento. ...\"", "\"... Además, en lo que se refiere a armas, tengo que\n    decirle que hay mucha protesta entre los profesionales de la policía,\n    mucha preocupación. ...\"", "\"... En segundo lugar, el\n    Cuerpo Nacional de Policía carece de efectivos suficientes para\n    garantizar la seguridad ciudadana. ...\"", "\"... Usted tiene que cambiar ya el disco\n    ese que nos viene lanzando sobre lo que ha pasado con el Cuerpo Nacional\n    de Policía, pues son ustedes los que llevan gobernando ya siete años. ...\"", "\"... Yo\n    lo decía esta mañana, es una auténtica sandez decir que la evolución\n    biológica de la policía es atribuible a un problema que nosotros hemos\n    creado. ...\"", "\"... Desde luego hay\n    una descapitalización evidente en el Cuerpo Nacional de Policía, pero a\n    mí no me extraña que ustedes no hayan hecho esta actividad de crecimiento\n    o evolución lógica que necesitaba el Cuerpo Nacional de Policía. ...\"", "\"... Porque el señor Cotino y el señor Mayor Oreja dijeron que no era\n    necesario que el Cuerpo Nacional de Policía creciera más, que bastaba el\n    número que tenían para cumplir y ejecutar el Plan Policía 2000. ...\"", "\"... El Plan Policía 2000 ha\n    actuado de dinamita en lo que se refiere a\n    los equipos de investigación y hace falta recrearlos. ...\"", "\"... Es la segunda\n    interpelación que presentamos en esta legislatura porque el Partido\n    Popular, señor ministro, es incapaz de garantizar la seguridad ciudadana\n    y porque una y otra vez está fracasando en sus distintos planes. ...\"", "\"... Señor ministro, desprecian a la opinión pública los gobiernos\n    que actúan de esa manera, sobre todo cuando esa actitud viene acompañada\n    de una cierta voz de la caverna, como hemos tenido ocasión de oír esta\n    mañana, que acusa poco menos que de lepenistas a los que estamos\n    defendiendo el Estado de derecho y la seguridad para todos. ...\"", "\"... Esto también es\n    preocupante y esta también es una parte de la acción policial, de la\n    defensa de la seguridad de los ciudadanos españoles. ...\"", "\"... En segundo lugar, el\n    Cuerpo Nacional de Policía carece de efectivos suficientes para\n    garantizar la seguridad ciudadana. ...\"", "\"... Faltan\n    policías en Madrid, y por tanto la seguridad ciudadana está en el nivel\n    que está. ...\"", "\"... En segundo lugar, el\n    Cuerpo Nacional de Policía carece de efectivos suficientes para\n    garantizar la seguridad ciudadana. ...\"", "\"... Usted tiene que cambiar ya el disco\n    ese que nos viene lanzando sobre lo que ha pasado con el Cuerpo Nacional\n    de Policía, pues son ustedes los que llevan gobernando ya siete años. ...\"", "\"... Desde luego hay\n    una descapitalización evidente en el Cuerpo Nacional de Policía, pero a\n    mí no me extraña que ustedes no hayan hecho esta actividad de crecimiento\n    o evolución lógica que necesitaba el Cuerpo Nacional de Policía. ...\"", "\"... Porque el señor Cotino y el señor Mayor Oreja dijeron que no era\n    necesario que el Cuerpo Nacional de Policía creciera más, que bastaba el\n    número que tenían para cumplir y ejecutar el Plan Policía 2000. ...\"", "\"... clarificaría si fuera capaz de entregar a la opinión pública, a todos los\n    periodistas que se lo están reclamando, a todas las personas que están\n    interesadas en la evolución de la criminalidad, la totalidad de los datos\n    para que cada cual forme su juicio, porque la contestación que he\n    recibido implicaba -y antes se lo decía- que según datos del Ministerio\n    del Interior (que yo no creí y por tanto no he utilizando; solamente lo\n    digo para que vea quién tiene debajo y cómo funcionan las cosas) surgía\n    un incremento del 54 por ciento de la delincuencia, según dos\n    contestaciones que se me daban, en el primer y segundo semestre del año\n    2002. ...\"", "\"... El otro día un\n    secretario de Estado de su ministerio se extrañaba de que le hiciéramos\n    oposición en la Comisión de Justicia e Interior. ...\"", "\"... Nosotros vemos, en primer\n    lugar, una enorme descoordinación y una falta de planificación compartida\n    entre el Ministerio del Interior y el Ayuntamiento de Madrid. ...\"", "\"... Faltan\n    policías en Madrid, y por tanto la seguridad ciudadana está en el nivel\n    que está. ...\"", "\"... Hay una debilidad en las\n    policías de proximidad o una inexistencia práctica. ...\"", "\"... Antes\n    mencionaba los fracasos reiterados en los planes 10x10 y 6x6, en el Plan\n    Policía 2000 y en el Plan Focus, y la primera evaluación que conocemos\n    del plan de lucha contra la delincuencia arroja un crecimiento de la\n    criminalidad en nuestro país del 8,7 por ciento. ...\"", "\"... clarificaría si fuera capaz de entregar a la opinión pública, a todos los\n    periodistas que se lo están reclamando, a todas las personas que están\n    interesadas en la evolución de la criminalidad, la totalidad de los datos\n    para que cada cual forme su juicio, porque la contestación que he\n    recibido implicaba -y antes se lo decía- que según datos del Ministerio\n    del Interior (que yo no creí y por tanto no he utilizando; solamente lo\n    digo para que vea quién tiene debajo y cómo funcionan las cosas) surgía\n    un incremento del 54 por ciento de la delincuencia, según dos\n    contestaciones que se me daban, en el primer y segundo semestre del año\n    2002. ...\"", "\"... clarificaría si fuera capaz de entregar a la opinión pública, a todos los\n    periodistas que se lo están reclamando, a todas las personas que están\n    interesadas en la evolución de la criminalidad, la totalidad de los datos\n    para que cada cual forme su juicio, porque la contestación que he\n    recibido implicaba -y antes se lo decía- que según datos del Ministerio\n    del Interior (que yo no creí y por tanto no he utilizando; solamente lo\n    digo para que vea quién tiene debajo y cómo funcionan las cosas) surgía\n    un incremento del 54 por ciento de la delincuencia, según dos\n    contestaciones que se me daban, en el primer y segundo semestre del año\n    2002. ...\"", "\"... Su única salida por ahora, por lo que he\n    podido comprobar, señor ministro, ha sido el intento de cocinar datos. ...\"", "\"... Señor ministro, no le voy a dar más datos sobre el incremento de la\n    criminalidad en Madrid. ...\"", "\"... Según los juzgados de la Plaza de Castilla, solamente en atracos\n    violentos, robos o con fuerza de las cosas, hurtos y homicidios la cifra\n    es de 256.998; repito que son datos de los juzgados de la Plaza de\n    Castilla, que no sé si integran o no en el tratamiento de datos que\n    realiza su departamento. ...\"", "\"... Usted mencionaba unos datos de no sé\n    cuántos miles. ...\"", "\"... También tenemos otros datos muy significativos y que no hemos dicho hasta\n    la fecha, que son enormemente preocupantes. ...\"", "\"... No es una cuestión de broma ni de demagogia,\n    sino de datos, y los datos, señor ministro, son que desde el 20 de abril\n    del año 2002 hasta el 30 de abril del año 2003 ha habido 97 muertes\n    violentas en Madrid, homicidios y asesinatos; la cifra más alta, porque\n    en el año 2001 hubo 96 homicidios y asesinatos y ahora, desgraciadamente,\n    ya estamos en 97. ...\"", "\"... Y si comparamos los datos del periodo comprendido entre\n    el 1 de enero y el 20 de abril del año 2002 con los correlativos del año\n    2003, veremos que en aquel momento se produjeron 22 asesinatos mientras\n    que este año se han producido ya más del doble, 45 asesinatos. ...\"", "\"...  Señora presidenta, señorías, ante el reiterado y\n    grave incremento de la criminalidad en la ciudad de Madrid y su comunidad\n    autónoma, el Grupo Parlamentario Socialista se ha visto obligado, una vez\n    más, a presentar una interpelación para que el Gobierno explique las\n    causas de ese incremento, los motivos de los reiterados fracasos de los\n    distintos planes que está poniendo en marcha y los medios y medidas que\n    permitan conseguir una inflexión en esta situación que está generando un\n    amplio sentimiento de temor en la opinión pública, especialmente la\n    madrileña, como muy bien sabe el Partido Popular, que en una reciente\n    encuesta realizada a ciudadanos de Madrid tuvo oportunidad de comprobar\n    que esta es la primera preocupación ciudadana. ...\"", "\"... clarificaría si fuera capaz de entregar a la opinión pública, a todos los\n    periodistas que se lo están reclamando, a todas las personas que están\n    interesadas en la evolución de la criminalidad, la totalidad de los datos\n    para que cada cual forme su juicio, porque la contestación que he\n    recibido implicaba -y antes se lo decía- que según datos del Ministerio\n    del Interior (que yo no creí y por tanto no he utilizando; solamente lo\n    digo para que vea quién tiene debajo y cómo funcionan las cosas) surgía\n    un incremento del 54 por ciento de la delincuencia, según dos\n    contestaciones que se me daban, en el primer y segundo semestre del año\n    2002. ...\"", "\"... Señor ministro, no le voy a dar más datos sobre el incremento de la\n    criminalidad en Madrid. ...\""]}, {"words": {"seguridad": [0, 1, 2, 3, 4], "delincuencia": [5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15], "infracciones penales": [16], "datos": [17, 18, 19, 20, 21, 22, 23, 24], "incremento": [25, 26], "código penal": [27, 28, 29]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... En una pregunta\n    anterior le contestaba que durante el año pasado se registraron por las\n    Fuerzas y Cuerpos de Seguridad del Estado en nuestra capital 124.714\n    delitos. ...\"", "\"... Pues le guste o\n    no, porque además el procedimiento es así, le tengo que contestar, y le\n    voy a decir por qué, con toda serenidad, con toda tranquilidad, con todo\n    afecto, para que los ciudadanos sepan cuáles son las políticas que en\n    materia de seguridad han traído estas consecuencias. ...\"", "\"... Ahí está la\n    clave de las diferencias entre las concepciones de seguridad que tiene el\n    Partido Socialista y que tiene el Partido Popular. ...\"", "\"... Como consecuencia de ese elemento esencial que está en la clave de las\n    políticas de seguridad del partido de S.S. ...\"", "\"... Ustedes en el año\n    1983 y después en el año 1995 toman dos decisiones trascendentales en\n    materia de seguridad y que siempre tienen sus efectos. ...\"", "\"... Usted sólo ha exagerado la mitad, es\n    decir ha incrementado la delincuencia justo el doble de lo que los datos\n    oficiales reflejan, por tanto usted exagera el doble o miente la mitad,\n    lo que usted prefiera pero así se ha producido. ...\"", "\"... Hay un\n    crecimiento del 4,9 por ciento, el año anterior fue del 10; por tanto se\n    ha producido una desaceleración en el crecimiento para pasar a este\n    primer trimestre en el que, como luego diré, ya hay una disminución en\n    términos netos de la delincuencia en España. ...\"", "\"... Le decía que\n    durante el año 2002 se produjo ya una desaceleración, en el último\n    trimestre una disminución respecto al trimestre anterior y ya en el\n    primer trimestre del año 2003 se produce una disminución en términos\n    netos de la delincuencia en el conjunto de España. ...\"", "\"... En el año 2000 la delincuencia baja el 2,9 por ciento,\n    vuelve a subir durante el 2001 el 10 por ciento, y durante el año 2002 se\n    produce una desaceleración en el crecimiento ya que el conjunto de\n    infracciones penales sube el 4,9, es decir crece la delincuencia pero\n    crece la mitad que el año anterior. ...\"", "\"... ¿Cómo que de los mayores índices de delincuencia de\n    la historia? ...\"", "\"... Afortunadamente el número de delitos y faltas están reduciéndose de una\n    manera que para lo que nos tiene que servir es para saber que estamos en\n    la dirección correcta respecto a los planes de lucha contra la\n    delincuencia que hemos puesto en marcha. ...\"", "\"... Usted sube a la tribuna y me dice ¿cuáles son las causas\n    para el incremento de la delincuencia en España? ...\"", "\"... El responsable del delito es\n    exclusivamente la sociedad, y por tanto siempre proponen y cuando han\n    tenido oportunidad de gobernar siempre han adoptado medidas\n    exclusivamente sociales en buena lógica con ese pensamiento que ustedes\n    tienen sobre la delincuencia, porque si el responsable no es el\n    delincuente sino la sociedad, el delincuente no debe ser castigado y las\n    medidas que deben tomarse son desde el punto de vista social. ...\"", "\"... Nosotros, a diferencia de ustedes, creemos en la libertad y en la\n    responsabilidad individual, pues hay delincuentes que toman la decisión\n    libre y responsable de dedicar su vida a la delincuencia, a vivir a costa\n    de los demás, fuera e infringiendo la ley, y con esas personas que toman\n    libre y responsablemente esa decisión no sólo hay que tomar medidas\n    sociales, que también, sino medidas represivas y en consecuecia castigos\n    de los que establezca el Código Penal y de un juicio justo y\n    contradictorio que produzca una condena. ...\"", "\"... Cuando hay una reforma del Código Penal tiene mucho que ver\n    con la evolución de la delincuencia en los años posteriores, y ustedes\n    aprueban el llamado Código Penal de la democracia, en el año 1995, es\n    decir el último año completo de Gobierno socialista, que lógicamente el\n    Gobierno del Partido Popular en 1996 no modifica sino que aplica, los\n    jueces y los fiscales aplican. ...\"", "\"... Los datos de inseguridad y de delincuencia\n    que hoy tenemos. ...\"", "\"... En el año 2000 la delincuencia baja el 2,9 por ciento,\n    vuelve a subir durante el 2001 el 10 por ciento, y durante el año 2002 se\n    produce una desaceleración en el crecimiento ya que el conjunto de\n    infracciones penales sube el 4,9, es decir crece la delincuencia pero\n    crece la mitad que el año anterior. ...\"", "\"... Señoras y señores diputados, señor Mayoral, me permitirá una reflexión\n    general al inicio de esta primera intervención para que el debate no sea\n    estéril y podamos utilizar los datos con rigor y con seriedad, para no\n    plantear alarmas innecesarias, para no trasladar una imagen distorsionada\n    a los ciudadanos, pero sobre todo, señor Mayoral, para decir la verdad. ...\"", "\"... Las consecuencias de la veracidad de toda su intervención podrían\n    resumirse en dos datos. ...\"", "\"... Usted sólo ha exagerado la mitad, es\n    decir ha incrementado la delincuencia justo el doble de lo que los datos\n    oficiales reflejan, por tanto usted exagera el doble o miente la mitad,\n    lo que usted prefiera pero así se ha producido. ...\"", "\"... Por supuesto que preocupan mucho, pero se\n    trata de dar los datos con toda seriedad y con todo rigor. ...\"", "\"... Esta es la verdad de los datos\n    oficiales y se contrasta con los que están a disposición de S.S. ...\"", "\"... No así se produce en las faltas y\n    luego le explicaré qué problema es el que estamos teniendo con las faltas\n    en Madrid y en el resto de España, pero no sé que más datos le puedo dar\n    pormenorizados hasta el número de delitos para que le salgan las cuentas\n    a S.S. ...\"", "\"... nos explique desde la tribuna para ocultar los datos reales? ...\"", "\"... Los datos de inseguridad y de delincuencia\n    que hoy tenemos. ...\"", "\"... El incremento es del 4,9\n    por ciento. ...\"", "\"... Usted sube a la tribuna y me dice ¿cuáles son las causas\n    para el incremento de la delincuencia en España? ...\"", "\"... Nosotros, a diferencia de ustedes, creemos en la libertad y en la\n    responsabilidad individual, pues hay delincuentes que toman la decisión\n    libre y responsable de dedicar su vida a la delincuencia, a vivir a costa\n    de los demás, fuera e infringiendo la ley, y con esas personas que toman\n    libre y responsablemente esa decisión no sólo hay que tomar medidas\n    sociales, que también, sino medidas represivas y en consecuecia castigos\n    de los que establezca el Código Penal y de un juicio justo y\n    contradictorio que produzca una condena. ...\"", "\"... Cuando hay una reforma del Código Penal tiene mucho que ver\n    con la evolución de la delincuencia en los años posteriores, y ustedes\n    aprueban el llamado Código Penal de la democracia, en el año 1995, es\n    decir el último año completo de Gobierno socialista, que lógicamente el\n    Gobierno del Partido Popular en 1996 no modifica sino que aplica, los\n    jueces y los fiscales aplican. ...\"", "\"... Por eso las organizaciones criminales dicen a los delincuentes con\n    los que cuentan: Prohibido cometer faltas, hurtos, por cantidades\n    superiores  a 50.000 pesetas, porque el Partido Socialista nos hizo una\n    legislación que consideraba impune ese tipo de faltas hasta que no se\n    produzca la reforma que ya hemos impulsado del Código Penal, no nos dirán\n    que de forma precipitada sino tras un análisis serio y riguroso de los\n    efectos del Código Penal de 1995, nos ha llevado a estas consecuencias. ...\""]}, {"words": {"policía": [0], "policías": [1, 2, 3]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Pero es que en dos años más no convocan ninguna\n    plaza de inspector de policía, que son los que llevan grandes\n    responsabilidades en materia de investigación. ...\"", "\"...  Un minuto para hablar del\n    segundo de los efectos, porque tendremos oportunidad de hablar de los\n    demás, que es el número de policías. ...\"", "\"... Ustedes están diciendo que hacen\n    falta policías en Madrid y en el resto de España. ...\"", "\"... Necesitamos\n    más policías y lo estamos enmendando; pero ustedes en los años ochenta, y\n    es verdad que al comienzo de los noventa se dan cuenta del grave error\n    que han cometido y que han dejado en herencia, no convocan plazas de\n    policías, por tanto en años como en 1988 hay cero plazas de policías\n    ofertadas y convocadas. ...\""]}, {"words": {"policías": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  Pues bien, esa\n    consecuencia es la que ha provocado que falten esos policías, entre 33 y\n    43 años en las calles de Madrid y en el resto de España. ...\""]}, {"words": {"datos": [5, 6], "seguridad ciudadana": [0], "delincuencia": [3, 4], "seguridad": [1, 2]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Yo creía que la\n    filosofía política la monopolizaba el señor Michavila que es el\n    interprete más reaccionario que hemos encontrado de las leyes penales y\n    de la situación a todo el esquema que pueda hablarse en materia de\n    seguridad ciudadana o lucha contra la delincuencia. ...\"", "\"... También le tengo\n    que decir que la evolución de la criminalidad se ha acelerado durante el\n    mandato del Partido Popular, y habría muchas causas y muy profundas que\n    explicarían por qué, mientras gobierne la derecha conservadora, seguirá\n    incrementándose la criminalidad, y no solamente por el favor y la afición\n    que tienen ustedes a la seguridad privada, sino por causas sociales bien\n    evidentes. ...\"", "\"... Yo creía que la\n    filosofía política la monopolizaba el señor Michavila que es el\n    interprete más reaccionario que hemos encontrado de las leyes penales y\n    de la situación a todo el esquema que pueda hablarse en materia de\n    seguridad ciudadana o lucha contra la delincuencia. ...\"", "\"... Yo creía que la\n    filosofía política la monopolizaba el señor Michavila que es el\n    interprete más reaccionario que hemos encontrado de las leyes penales y\n    de la situación a todo el esquema que pueda hablarse en materia de\n    seguridad ciudadana o lucha contra la delincuencia. ...\"", "\"... Aquí no estamos diciendo que estamos juzgando personalmente a\n    nadie, a un delincuente determinado, pues la delincuencia de ese señor\n    puede ser determinada por una razón sociológica o puramente individual. ...\"", "\"... Señor ministro, ¿sabe usted, y si no lo sabe debiera saberlo, que el plan\n    estadístico del ministerio y las fórmulas y los instrumentos para el\n    tratamiento de los datos de criminalidad cambiaron el año 1997, o no lo\n    sabía usted? ...\"", "\"... De ahí que salgan datos como el que S.S. ...\""]}, {"words": {"policía": [0], "policías": [2], "cuerpo nacional": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... La convocatoria más reducida de plazas del Cuerpo Nacional de\n    Policía la hicieron ustedes en el año 1997 con 400 plazas, y ya deberían\n    haberse enterado de que en este país y como consecuencia de su propio\n    mandato, la criminalidad ya ha empezado a crecer. ...\"", "\"... La convocatoria más reducida de plazas del Cuerpo Nacional de\n    Policía la hicieron ustedes en el año 1997 con 400 plazas, y ya deberían\n    haberse enterado de que en este país y como consecuencia de su propio\n    mandato, la criminalidad ya ha empezado a crecer. ...\"", "\"... En relación al tema de más policías en Madrid, y con esto acabo, le diré\n    que olvídese usted de esas responsabilidades pasadas, porque no son\n    ciertas. ...\""]}, {"words": {"policías": [10, 11], "juicios rápidos": [12], "seguridad": [3, 4, 5, 6], "delincuencia": [13, 14, 15, 16], "cuerpo nacional": [7, 8], "interior": [9], "policía": [0, 1, 2], "incremento": [17]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... El año en que se produjo menor convocatoria de plazas de\n    miembros del Cuerpo Nacional de Policía fue en el año 1988 en el que\n    ustedes no convocaron ninguna. ...\"", "\"... Ese es el motivo por el que hoy no hay suficientes\n    miembros del Cuerpo Nacional de Policía que son necesarios en nuestras\n    calles y plazas. ...\"", "\"... Lo mismo que cuando la policía detiene a un delincuente que sabe y\n    acredita ante el juez que es un delincuente habitual y que si se le pone\n    en libertad antes de ser juzgado volverá a delinquir, debe esperar en la\n    cárcel la celebración del juicio en lugar de estar esa tarde en las\n    calles de Madrid robando bolsos, carteras o en domicilios particulares. ...\"", "\"... Podemos hablar de futuro, porque ahora hay unas reformas legislativas muy\n    importantes para enmendar sus errores y sus equivocaciones en materia de\n    seguridad. ...\"", "\"... Veremos si en el\n    resto de la tramitación parlamentaria modifican ese criterio -ojalá-,\n    porque esas reformas legislativas son esenciales, son la clave de los\n    problemas de seguridad que hoy estamos teniendo en España. ...\"", "\"... Estos son\n    los motivos, las consecuencias, pero también el futuro de lo que espera\n    con una y otra política en materia de seguridad. ...\"", "\"... Nosotros sabemos cómo\n    garantizar la seguridad e incrementarla... ...\"", "\"... El año en que se produjo menor convocatoria de plazas de\n    miembros del Cuerpo Nacional de Policía fue en el año 1988 en el que\n    ustedes no convocaron ninguna. ...\"", "\"... Ese es el motivo por el que hoy no hay suficientes\n    miembros del Cuerpo Nacional de Policía que son necesarios en nuestras\n    calles y plazas. ...\"", "\"... Decir\n    que en estos momentos en el Ministerio del Interior se manipula es\n    absolutamente incierto y falso; las épocas en las que se metía la mano en\n    el Ministerio del Interior donde no se debía ya pasaron, y desde luego no\n    es ahora. ...\"", "\"... Claro, si\n    ustedes no las crearon durante diez años, ustedes han privado a España de\n    una generación de policías, entre 33 y 43 años, que hoy estarían en\n    plenitud de su profesionalidad, de experiencia y de formación. ...\"", "\"... Pues bien, le voy a contestar, y estoy encantado de\n    hacer este debate permanentemente para que los españoles sepan las causas\n    de la falta de policías y de los problemas de delincuencia que tenemos. ...\"", "\"... Si al\n    delincuente habitual, al que reincide 50, 60 ó 70 veces, que no ha sido\n    juzgado nunca y que ahora lo está siendo por los juicios rápidos, se le\n    puede aplicar después de las cuatro faltas como delito, por tanto\n    incrementar la pena y que esté en prisión, no estará en la calle para\n    seguir robando en casas, bolsos o carteras. ...\"", "\"... En cuanto a la manipulación, en 1997 el sistema de contabilización lo que\n    hace es perfeccionarse, pero la suma de delitos y faltas era exactamente\n    el mismo en 1996 que en el 2003, porque es sumar delito tras delito y\n    falta tras falta, y esa era la misma en 1996 que ahora, y es la misma que\n    en 1983 daba que el incremento de la delincuencia fue del 30,71 por\n    ciento, y ahora le parece mucho que crezca el 4,9 por ciento el año\n    pasado. ...\"", "\"... Es decir, eran campeones olímpicos del crecimiento de la\n    delincuencia en cualquiera de los años que podamos hacer comparación;\n    pero es que además antes lo hacía con el 9 por ciento y ahora sigue sin\n    decir la verdad. ...\"", "\"... Pues bien, le voy a contestar, y estoy encantado de\n    hacer este debate permanentemente para que los españoles sepan las causas\n    de la falta de policías y de los problemas de delincuencia que tenemos. ...\"", "\"... Pues bien, los españoles\n    tienen que saber que a esas tres medidas tan importantes, esenciales en\n    la lucha contra la delincuencia, lo único que han hecho SS.SS. ...\"", "\"... En cuanto a la manipulación, en 1997 el sistema de contabilización lo que\n    hace es perfeccionarse, pero la suma de delitos y faltas era exactamente\n    el mismo en 1996 que en el 2003, porque es sumar delito tras delito y\n    falta tras falta, y esa era la misma en 1996 que ahora, y es la misma que\n    en 1983 daba que el incremento de la delincuencia fue del 30,71 por\n    ciento, y ahora le parece mucho que crezca el 4,9 por ciento el año\n    pasado. ...\""]}, {"words": {"delincuencia": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  Sabemos cómo reducir los\n    niveles de delincuencia. ...\""]}, {"words": {"ave": [0], "fomento": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Por tanto, señor ministro, nos\n    parece que esto es más virtual que real y no hablemos ya del AVE por el\n    Cantábrico, que es motivo de mofa por parte de toda la opinión pública,\n    desde luego, lo es en el caso de Galicia. ...\"", "\"... Los gastos mayoritarios de\n    los ministerios entran dentro de este concepto, tanto en el caso del\n    Ministerio de Fomento como en el Ministerio de Medio Ambiente, e indica\n    hasta qué extremo tiene hondas carencias el programa del Gobierno. ...\""]}, {"words": {"alta velocidad": [0, 1, 2], "eje atlántico": [14], "conexión": [15], "línea": [3, 4, 5], "tramo": [10, 11, 12, 13], "ave": [6, 7, 8], "red": [9]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... En cuanto a las infraestructuras ferroviarias, se ha avanzado en los\n    estudios técnicos y económicos de la línea AVE Ponferrada-Monforte, del\n    proyecto de alta velocidad Lugo-A Coruña y de los tres tramos de la línea\n    AVE del Cantábrico. ...\"", "\"... También se ha avanzado en el estudio informativo del\n    AVE Orense-Monforte-Lugo y de su tramo Uxes-A Coruña del eje atlántico de\n    alta velocidad. ...\"", "\"... Finalmente, está pendiente de declaración de impacto ambiental la\n    solución del doble túnel y alta velocidad en el tramo ferroviario\n    Lubián-Orense. ...\"", "\"... En cuanto a las infraestructuras ferroviarias, se ha avanzado en los\n    estudios técnicos y económicos de la línea AVE Ponferrada-Monforte, del\n    proyecto de alta velocidad Lugo-A Coruña y de los tres tramos de la línea\n    AVE del Cantábrico. ...\"", "\"... Por otro lado, se ha licitado la redacción de los\n    proyectos para la línea AVE Orense-Santiago y el tramo Cerceda-Meirama-A\n    Coruña. ...\"", "\"... Esta es la línea que en su día emprendimos y en la que seguiremos\n    trabajando. ...\"", "\"... En cuanto a las infraestructuras ferroviarias, se ha avanzado en los\n    estudios técnicos y económicos de la línea AVE Ponferrada-Monforte, del\n    proyecto de alta velocidad Lugo-A Coruña y de los tres tramos de la línea\n    AVE del Cantábrico. ...\"", "\"... También se ha avanzado en el estudio informativo del\n    AVE Orense-Monforte-Lugo y de su tramo Uxes-A Coruña del eje atlántico de\n    alta velocidad. ...\"", "\"... Por otro lado, se ha licitado la redacción de los\n    proyectos para la línea AVE Orense-Santiago y el tramo Cerceda-Meirama-A\n    Coruña. ...\"", "\"... Respecto a los programas de desarrollo rural, ya hemos aprobado un plan de\n    infraestructuras rurales dotado con 30 millones de euros, del que se\n    beneficiarán\n    81 municipios gallegos, y que recoge la red de caminos rurales que serán\n    objeto de mejora. ...\"", "\"... También se han publicado en el BOE los anuncios de\n    licitación de las obras de conexión del enlace del aeropuerto de la N-634\n    antigua, tramo aeropuerto-Santiago de Compostela, las obras de la\n    conexión N-550 con la N-VI y el puerto, en A Coruña, dos de los tramos de\n    la autovía del Cantábrico, el tramo Abeledo-Regovide y el tramo\n    Regovide-Villalba y las obras de acceso norte a Ferrol por Fene, Neda y\n    Narón. ...\"", "\"... También se ha avanzado en el estudio informativo del\n    AVE Orense-Monforte-Lugo y de su tramo Uxes-A Coruña del eje atlántico de\n    alta velocidad. ...\"", "\"... Por otro lado, se ha licitado la redacción de los\n    proyectos para la línea AVE Orense-Santiago y el tramo Cerceda-Meirama-A\n    Coruña. ...\"", "\"... Finalmente, está pendiente de declaración de impacto ambiental la\n    solución del doble túnel y alta velocidad en el tramo ferroviario\n    Lubián-Orense. ...\"", "\"... También se ha avanzado en el estudio informativo del\n    AVE Orense-Monforte-Lugo y de su tramo Uxes-A Coruña del eje atlántico de\n    alta velocidad. ...\"", "\"... También se han publicado en el BOE los anuncios de\n    licitación de las obras de conexión del enlace del aeropuerto de la N-634\n    antigua, tramo aeropuerto-Santiago de Compostela, las obras de la\n    conexión N-550 con la N-VI y el puerto, en A Coruña, dos de los tramos de\n    la autovía del Cantábrico, el tramo Abeledo-Regovide y el tramo\n    Regovide-Villalba y las obras de acceso norte a Ferrol por Fene, Neda y\n    Narón. ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Pero si lo van a inaugurar ustedes en\n    enero de 2004, después de endilgársela a AUDASA, que ahora va a ser\n    privatizada, sin gastar ni un céntimo del Ministerio de Fomento excepto\n    en las expropiaciones si pasaban de 3.000 millones de pesetas y haciendo\n    una concesión  a AUDASA de 25 años más. ...\""]}], "candidates": [{"block_indices": [0, 2, 3, 4, 5, 6, 8, 9, 12, 14, 17, 19, 21, 22, 25, 27, 28, 29, 30, 31, 32, 35, 37, 39, 43, 44, 45, 46, 47, 50, 51, 52, 55, 56, 58], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [1], "party": "Iñaki Mirena Anasagasti Olabeaga", "name": "PNV"}, {"block_indices": [7, 10, 11, 13, 15, 16, 18, 23, 24, 26, 33, 34, 36, 40, 41, 42, 48, 49, 53, 54], "party": "Mercedes Gallizo Llamas", "name": "Socialista (PSOE)"}, {"block_indices": [20, 57, 59], "party": "JOAN PUIGCERCÓS Y BOIXASSA", "name": "Mixto"}, {"block_indices": [38], "party": "Joan Ridao i Martín", "name": "Izquierda Unida"}]}