{"blocks": [{"words": {"fuerzas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ RELACIÓN TIENE LA\n    UTILIZACIÓN DE LA BASE DE ROTA POR LAS FUERZAS ESPECIALES DEL EJÉRCITO DE\n    ESTADOS UNIDOS CON LA NUEVA POLÍTICA EXTERIOR DEL GOBIERNO ...\""]}, {"words": {"unidad": [2, 3], "operaciones": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor Llamazares, voy a ceñirme, como puede comprender, al contenido de la\n    pregunta para decirle que, en efecto, puedo compartir con usted que hay\n    una nueva política exterior del Gobierno, que es conocida, que ha sido\n    debatida, y también que hay un régimen similar al que se viene\n    desarrollando durante años de utilización de las bases y específicamente\n    de la base de Rota, a la que hace referencia su pregunta, conforme, como\n    usted conoce, a los acuerdos que existen en el ámbito de la defensa entre\n    el Reino de España y los Estados Unidos de América sobre cooperación, de\n    1 de diciembre de 1988, revisados posteriormente por el protocolo de\n    enmienda de 10 de abril de 2002. ...\"", "\"... Sí le puedo subrayar que en el\n    citado convenio se recoge la existencia de una unidad de operaciones de\n    la Marina norteamericana estacionada en la base naval de Rota, que data\n    de julio de 1994, que formó parte de las negociaciones del protocolo de\n    enmienda; lleva por tanto dicha unidad naval estando estacionada en la\n    referida base casi once años. ...\"", "\"... Sí le puedo subrayar que en el\n    citado convenio se recoge la existencia de una unidad de operaciones de\n    la Marina norteamericana estacionada en la base naval de Rota, que data\n    de julio de 1994, que formó parte de las negociaciones del protocolo de\n    enmienda; lleva por tanto dicha unidad naval estando estacionada en la\n    referida base casi once años. ...\"", "\"... Y no hay, ni se ha presentado, ni hay\n    indicio, de ninguna otra solicitud para ningún otro equipamiento o unidad\n    por parte de los Estados Unidos hacia el Gobierno de España. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Voy a responderle\n    afirmativamente con un principio claro, que es que el Gobierno es\n    partidario del mantenimiento del convenio que tiene con los Estados\n    Unidos en materia de defensa y del estricto cumplimiento del mismo. ...\""]}, {"words": {"barcelona": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Es verdad que en\n    esto no hubo coincidencias entre el Grupo Parlamentario Catalán\n    (Convergència i Unió) y el Grupo Parlamentario Socialista, sí hubo alguna\n    coincidencia en otro ámbito, como hemos visto hoy en algún periódico de\n    Barcelona. ...\""]}, {"words": {"organización terrorista": [4], "eta": [1, 2, 3], "vasco": [0], "plan ibarretxe": [5]}, "issues": ["terrorismo"], "sentences": ["\"... Hoy puede decidir la presidencia del Parlamento\n    Vasco, hoy puede decidir el Gobierno vasco, incluso amenaza al PNV, como\n    vemos estos últimos días. ...\"", "\"... Hasta hace no mucho tiempo ETA era una organización terrorista que no\n    tenía más horizonte posible que dejar de matar; esa era la esencia del\n    Pacto por las libertades. ...\"", "\"... Además, ETA le va a fijar a esta Cámara el\n    calendario, los procedimientos y el contenido de un diálogo en el que se\n    va a hablar de España. ...\"", "\"... La primera, retire la\n    invitación al diálogo para hablar con ETA; no sé a quién se le ocurrió\n    eso, pero retírela. ...\"", "\"... Hasta hace no mucho tiempo ETA era una organización terrorista que no\n    tenía más horizonte posible que dejar de matar; esa era la esencia del\n    Pacto por las libertades. ...\"", "\"... La\n    segunda cosa que quiero, si no quiere hacerlo, ya que ustedes dicen que\n    van a constituir dos mesas, es advertirle lo siguiente: en la llamada\n    Mesa por la paz le van a pedir los presos y algo más y en la Mesa\n    política no le van a pedir menos que el plan Ibarretxe que hemos debatido\n    aquí, le van a pedir que España deje de ser España y, si usted no lo\n    hace, ellos tienen un procedimiento que usted no tiene para romper ese\n    acuerdo. ...\""]}, {"words": {"política antiterrorista": [1, 2], "eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... La\n    condena es tan firme, señor Rajoy, que se concreta en la detención de\n    tres terroristas cada semana, incluida la cúpula de ETA, desde que\n    estamos en el Gobierno. ...\"", "\"... Gracias, señor Rajoy\n    Conoce muy bien que la política antiterrorista del Gobierno se resume\n    fácilmente: el Gobierno practica la forma de condena más efectiva del\n    terrorismo, que consiste en perseguir y encarcelar a los terroristas. ...\"", "\"... Esto, señor Rajoy, lo saben ustedes y\n    por eso lamento una vez más que ejerza el control parlamentario y la\n    oposición con la política antiterrorista y que se haga uso de esta\n    materia en la controversia entre partidos. ...\""]}, {"words": {"vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... CÓMO\n    VALORA EL GOBIERNO LA REUNIÓN MANTENIDA ENTRE EL SECRETARIO GENERAL DEL\n    PARTIDO SOCIALISTA EN EL PAÍS VASCO Y REPE­SENTANTES DEL PARTIDO\n    COMUNISTA DE LAS TIERRAS VASCAS ...\""]}, {"words": {"sociedad vasca": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Porque el sentir del Grupo Parlamentario Popular no es un sentir\n    que no esté muy presente en el conjunto de la sociedad española y de la\n    sociedad vasca. ...\""]}, {"words": {"partidos políticos": [2], "vasco": [0], "país": [1]}, "issues": ["terrorismo"], "sentences": ["\"... Sé que le da igual a usted lo que yo pueda decir,\n    lo sé, incluso que le importan poco los contactos políticos en el País\n    Vasco, pero en todo caso le repito, como ha hecho el presidente del\n    Gobierno, aunque no quiera oírlo, que la posición del Gobierno en este\n    tema es transparente y tiene un solo objetivo: acabar con el terrorismo y\n    lograr la paz, la seguridad y la libertad de todos los ciudadanos sin\n    precios y sin atajos. ...\"", "\"... Sé que le da igual a usted lo que yo pueda decir,\n    lo sé, incluso que le importan poco los contactos políticos en el País\n    Vasco, pero en todo caso le repito, como ha hecho el presidente del\n    Gobierno, aunque no quiera oírlo, que la posición del Gobierno en este\n    tema es transparente y tiene un solo objetivo: acabar con el terrorismo y\n    lograr la paz, la seguridad y la libertad de todos los ciudadanos sin\n    precios y sin atajos. ...\"", "\"...  Señor Zaplana, a\n    estas alturas no me sorprende que usted no sepa que las sesiones de\n    control son para eso, para controlar al Gobierno; no para valorar\n    reuniones entre los partidos políticos. ...\""]}, {"words": {"salud": [2], "sistema sanitario": [1], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"...  Señor vicepresidente, la pregunta nada tiene que\n    ver con el trabajo en este momento del grupo creado al efecto para\n    elaborar una nueva propuesta para financiar el sistema sanitario, sino\n    con las previsiones de la Ley de Financiación de 2001 y la Ley de\n    Cohesión y Calidad del Sistema Nacional de Salud. ...\"", "\"...  Señor vicepresidente, la pregunta nada tiene que\n    ver con el trabajo en este momento del grupo creado al efecto para\n    elaborar una nueva propuesta para financiar el sistema sanitario, sino\n    con las previsiones de la Ley de Financiación de 2001 y la Ley de\n    Cohesión y Calidad del Sistema Nacional de Salud. ...\"", "\"...  Señor vicepresidente, la pregunta nada tiene que\n    ver con el trabajo en este momento del grupo creado al efecto para\n    elaborar una nueva propuesta para financiar el sistema sanitario, sino\n    con las previsiones de la Ley de Financiación de 2001 y la Ley de\n    Cohesión y Calidad del Sistema Nacional de Salud. ...\""]}, {"words": {"salud": [0]}, "issues": ["salud"], "sentences": ["\"... Si sumamos esa\n    deuda en concepto de desplazados a la deuda por tener centros de\n    referencia y los desequilibrios que se han producido en el sistema\n    sanitario en Canarias, debido fundamentalmente al crecimiento\n    espectacular de la población, en estos momentos el sostén del sistema de\n    salud en Canarias pasa por momentos extraordinariamente complicados. ...\""]}, {"words": {"alta velocidad": [0], "tramo": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... POR\n    QUÉ EL GOBIERNO TIENE PARALIZADA LA CONEXIÓN DE ALTA VELOCIDAD DE GALICIA\n    CON LA MESETA EN EL TRAMO LUBIAN-OURENSE ...\"", "\"... POR\n    QUÉ EL GOBIERNO TIENE PARALIZADA LA CONEXIÓN DE ALTA VELOCIDAD DE GALICIA\n    CON LA MESETA EN EL TRAMO LUBIAN-OURENSE ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  Señor presidente, señora ministra de Fomento, ¿por ...\""]}, {"words": {"alta velocidad": [0], "fomento": [1], "tramo": [2], "conexión": [3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  Señor presidente, señora ministra de Fomento, ¿por\n    qué el Gobierno tiene paralizada la conexión de alta velocidad de Galicia\n    con la meseta en el tramo Lubian-Ourense? ...\"", "\"...  Señor presidente, señora ministra de Fomento, ¿por\n    qué el Gobierno tiene paralizada la conexión de alta velocidad de Galicia\n    con la meseta en el tramo Lubian-Ourense? ...\"", "\"...  Señor presidente, señora ministra de Fomento, ¿por\n    qué el Gobierno tiene paralizada la conexión de alta velocidad de Galicia\n    con la meseta en el tramo Lubian-Ourense? ...\"", "\"...  Señor presidente, señora ministra de Fomento, ¿por\n    qué el Gobierno tiene paralizada la conexión de alta velocidad de Galicia\n    con la meseta en el tramo Lubian-Ourense? ...\""]}, {"words": {"tramo": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señoría, por repetir machaconamente una falsedad no se convierte en\n    realidad; no hemos paralizado ninguna obra correspondiente al Plan\n    Galicia y menos el tramo Lubian-Ourense. ...\""]}, {"words": {"alta velocidad": [0], "tren": [5], "madrid": [6], "conexión": [11, 12, 13], "tramo": [7, 8, 9, 10], "ave": [1, 2, 3], "red": [4]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... El Plan Galicia, que usted ha denigrado\n    públicamente con escatológicas opiniones, fue aprobado en Consejo de\n    Ministros el 24 de enero de 2003 e incluye la construcción en doble vía\n    electrificada y alta velocidad del tramo Lubian-Ourense, que, con sus\n    103,9 kilómetros, constituirá el nexo de unión en la red de alta\n    velocidad entre el eje Madrid-Zamora-Lubian y las conexiones desde\n    Ourense al resto de las capitales gallegas. ...\"", "\"... Este AVE\n    de conexión con la meseta lleva 17 meses sin avance ninguno. ...\"", "\"... Por si fuera poco, el señor Pérez Touriño anunció en\n    Vigo, el 16 de marzo, que el Gobierno socialista revisaría el trazado del\n    AVE Lubian-Ourense, alegando que no hay una decisión a priori sobre el\n    proyecto definitivo y que se estudiaría una propuesta de UGT del año\n    2001, lo cual provocó una merecida y fuerte reacción de indignación en\n    Galicia. ...\"", "\"... Con firmeza y en nombre de Galicia le exijo\n    que rectifique, que nos deje de engañar y que impulse claramente el AVE\n    con la meseta. ...\"", "\"... El Plan Galicia, que usted ha denigrado\n    públicamente con escatológicas opiniones, fue aprobado en Consejo de\n    Ministros el 24 de enero de 2003 e incluye la construcción en doble vía\n    electrificada y alta velocidad del tramo Lubian-Ourense, que, con sus\n    103,9 kilómetros, constituirá el nexo de unión en la red de alta\n    velocidad entre el eje Madrid-Zamora-Lubian y las conexiones desde\n    Ourense al resto de las capitales gallegas. ...\"", "\"... La alternativa de\n    trazado elegida tiene 54 túneles y 39 viaductos; por tanto, es una magna\n    obra de ingeniería que permitirá que todas las capitales gallegas estén\n    unidas por tren en menos de tres horas con la capital de España. ...\"", "\"... El Plan Galicia, que usted ha denigrado\n    públicamente con escatológicas opiniones, fue aprobado en Consejo de\n    Ministros el 24 de enero de 2003 e incluye la construcción en doble vía\n    electrificada y alta velocidad del tramo Lubian-Ourense, que, con sus\n    103,9 kilómetros, constituirá el nexo de unión en la red de alta\n    velocidad entre el eje Madrid-Zamora-Lubian y las conexiones desde\n    Ourense al resto de las capitales gallegas. ...\"", "\"...  Señora Álvarez, la realidad es que la tramitación\n    de este tramo está totalmente paralizada y la conexión de Galicia con la\n    meseta no tiene fecha. ...\"", "\"... El Plan Galicia, que usted ha denigrado\n    públicamente con escatológicas opiniones, fue aprobado en Consejo de\n    Ministros el 24 de enero de 2003 e incluye la construcción en doble vía\n    electrificada y alta velocidad del tramo Lubian-Ourense, que, con sus\n    103,9 kilómetros, constituirá el nexo de unión en la red de alta\n    velocidad entre el eje Madrid-Zamora-Lubian y las conexiones desde\n    Ourense al resto de las capitales gallegas. ...\"", "\"... El Boletín Oficial del Estado\n    de 13 de diciembre de 2003 publicó el inicio del proceso de información\n    pública del estudio informativo del aludido tramo. ...\"", "\"... Además, el Gobierno socialista está\n    marginando el presupuesto total de este tramo, que asciende a 1.608\n    millones de euros, porque en los Presupuestos Generales del Estado de\n    2005 consignó 399.000 euros, cuando tenía que haber consignado 18\n    millones de euros. ...\"", "\"...  Señora Álvarez, la realidad es que la tramitación\n    de este tramo está totalmente paralizada y la conexión de Galicia con la\n    meseta no tiene fecha. ...\"", "\"... Este AVE\n    de conexión con la meseta lleva 17 meses sin avance ninguno. ...\"", "\"... Señora ministra, los hechos acreditan que ustedes no tienen voluntad de\n    ejecutar la conexión de Galicia con la meseta y que están,\n    deliberadamente, retrasando los trámites, de modo que será imposible\n    cumplir con el objetivo de que en 2009 entre en servicio esta conexión. ...\""]}, {"words": {"energético": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Uno de los puntos\n    del citado pacto -se lo voy a leer literalmente- dice: Evitar la\n    construcción de líneas de alta tensión hasta que se haya finalizado el\n    nuevo plan energético de Cataluña. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Como he manifestado en reiteradas\n    ocasiones, el Gobierno va a cumplir con sus compromisos y obligaciones,\n    que son garantizar el suministro eléctrico al conjunto del territorio,\n    mejorar su calidad y hacerlo compatible con el respeto al medio ambiente. ...\""]}, {"words": {"medio ambiente": [1], "energía": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Ha sido usted, no este grupo\n    parlamentario, quien ha tenido que recordar que las competencias en\n    materia de energía pertenecen al Estado. ...\"", "\"... Usted ha\n    puesto los puntos sobre las íes al conseller de Medio Ambiente, Mila. ...\""]}, {"words": {"medio ambiente": [1], "seguridad": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Las conexiones\n    internacionales permiten mejorar la seguridad del suministro al\n    incrementar la capacidad de respuesta del sistema, al compartir\n    precisamente medios de producción y de reserva con los otros países. ...\"", "\"... El Gobierno mantiene su postura porque trabajamos para\n    garantizar el suministro eléctrico y mejorar la calidad del mismo, con el\n    máximo respeto al medio ambiente como he dicho. ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Por lo que se refiere al Ministerio de Medio Ambiente\n    las únicas actuaciones en materia de regadíos que tenemos encomendadas\n    son las correspondientes a la red en alta de la zona regable del Vallés\n    alavés, y esto significa 16 millones de euros. ...\"", "\"... El\n    Ministerio de Medio Ambiente está trabajando, junto con el Ministerio de\n    Agricultura y con la Diputación Foral de Álava, para completar la\n    información requerida en el procedimiento de declaración de impacto\n    ambiental, que calculo que puede culminar en los próximos meses. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Yo se la he dado respecto de un organismo que depende del\n    Ministerio de Medio Ambiente, la sociedad estatal de Aguas del Ebro,\n    creada a partir de la modificación de la legislación el año 1997, que\n    supone una herramienta en la cual hay siempre la obligación de\n    recuperación de la inversión inicial. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Ahora la señora ministra de Medio Ambiente\n    declara obras de emergencia obras del anexo de inversiones del Plan\n    Hidrológico Nacional, que usted se negó a incluir en los presupuestos del\n    año 2005; declara como actuaciones urgentes actuaciones prioritarias para\n    las comunidades gobernadas por el Partido Socialista; usted, con un\n    cinismo inaudito, inauguró anteayer la desaladora de San Pedro del\n    Pinatar como la primera actuación del programa AGUA. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... En noviembre de 1998 la Comisión de Medio Ambiente aprobó una proposición\n    no de ley sobre las vías pecuarias, presentada, como usted recordará, por\n    el Grupo Socialista, en la que se instaba al Gobierno, por aquel entonces\n    del Partido Popular, a elaborar, en colaboración con las comunidades\n    autónomas, un plan nacional de recuperación de estas vías y habiendo\n    servido también la proposición no de ley para el desarrollo de la Ley de\n    vías pecuarias 3/1995, del 23 de marzo, que, a propósito, realizó un\n    Gobierno socialista. ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Estos son compuestos químicos resistentes a la\n    degradación altamente tóxicos y que se bioacumulan en ecosistemas\n    terrestres y acuáticos, suponiendo con ello un grave riesgo para la salud\n    humana y el medio ambiente de todo el planeta y que pueden producir daños\n    en el sistema nervioso e inmunológico, provocar cánceres y desórdenes\n    reproductivos, así como perturbar el desarrollo normal de los niños. ...\"", "\"... La primera Conferencia de las partes del Convenio de Estocolmo se ha\n    celebrado en Uruguay en mayo pasado, bajo el auspicio de Naciones Unidas\n    para el medio ambiente. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Muy brevemente le diré que España ha jugado un papel de puente entre la\n    Unión Europea y América Latina que se ha visto reconocido por la\n    Presidencia de turno de la Unión Europea durante la celebración de dicha\n    reunión, a la cual invitamos a todas las comunidades autónomas -dos de\n    ellas nos acompañaron-, igual que a los miembros del Consejo Asesor de\n    Medio Ambiente, dos de los cuales participaron también en dicha reunión,\n    que ha sido extremadamente importante, precisamente por esos compromisos\n    de ampliar las sustancias a incluir dentro del Convenio de Estocolmo,\n    como usted misma ha señalado. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Como tuve ocasión de confirmar en mi reciente viaje a La Coruña el pasado\n    viernes, el consejero de Economía de la Xunta de Galicia debe haber\n    recibido ya una carta del Ministerio de Economía y Hacienda confirmándole\n    que el Gobierno central se hace cargo del cien por cien del coste -en\n    estos momentos estimado en 22,4 millones de euros- del tratamiento de los\n    residuos generados por la catástrofe del Prestige en la planta que\n    llevará a cabo la empresa Sogarisa, cuya oferta ha resultado ser la mejor\n    de todas las planteadas y ha sido objeto de un trabajo de análisis\n    técnico también por parte del Ministerio de Medio Ambiente, que desde el\n    primer momento de esta legislatura se brindó a una colaboración que en\n    principio no era, efectivamente, del cien por cien. ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"... ), la columna moral de este país en la lucha contra el\n    terrorismo. ...\""]}, {"words": {"seguridad social": [1], "social": [0]}, "issues": ["social"], "sentences": ["\"... Ya verá luego con motivo de la pregunta de su compañera cuando\n    hablemos de cuántas altas hay en la Seguridad Social. ...\"", "\"... Ya verá luego con motivo de la pregunta de su compañera cuando\n    hablemos de cuántas altas hay en la Seguridad Social. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... CUÁNTOS DE LOS 690.679\n    INMIGRANTES QUE HAN SOLICITADO SU REGULARIZACIÓN ESTÁN, A DÍA DE HOY,\n    DADOS DE ALTA EN LA SEGURIDAD SOCIAL, ES DECIR, TRABAJAN DE MANERA\n    EFECTIVA ...\""]}, {"words": {"trabajadores": [2], "datos": [1], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... \n    Señoría, prácticamente todos y, de acuerdo con los datos obrantes en la\n    Tesorería General de la Seguridad Social, el número de trabajadores que\n    figuran en alta a 17 de mayo de 2005, es decir, al día de ayer, que\n    vienen del proceso de legalización o normalización de extranjeros,\n    asciende exactamente a 94.439. ...\"", "\"... \n    Señoría, prácticamente todos y, de acuerdo con los datos obrantes en la\n    Tesorería General de la Seguridad Social, el número de trabajadores que\n    figuran en alta a 17 de mayo de 2005, es decir, al día de ayer, que\n    vienen del proceso de legalización o normalización de extranjeros,\n    asciende exactamente a 94.439. ...\"", "\"... \n    Señoría, prácticamente todos y, de acuerdo con los datos obrantes en la\n    Tesorería General de la Seguridad Social, el número de trabajadores que\n    figuran en alta a 17 de mayo de 2005, es decir, al día de ayer, que\n    vienen del proceso de legalización o normalización de extranjeros,\n    asciende exactamente a 94.439. ...\""]}, {"words": {"datos": [0]}, "issues": ["empleo"], "sentences": ["\"... Le explicaré\n    los datos que manejamos hoy en el Partido Popular. ...\""]}, {"words": {"datos": [6, 7], "contratos": [5], "seguridad social": [0, 1, 2, 3, 4]}, "issues": ["empleo"], "sentences": ["\"... Desde el día 7 de mayo, en que acabó el proceso de presentación de\n    solicitudes, al día 18 ha habido 94.000 altas en la Seguridad Social,\n    señoría, aunque la señora Pastor habló de que no superarían las 20.000 al\n    final del proceso. ...\"", "\"... Señoría, ¿le parece\n    poco éxito 100.000 altas en la Seguridad Social, con 100.000 contratos,\n    en los primeros once días después de la finalización del proceso de\n    presentación de solicitudes? ...\"", "\"... La gran mayoría de las 700.000\n    solicitudes estaban correctamente presentadas y esto está reflejándose en\n    las cifras de la Seguridad Social. ...\"", "\"... Ayer, catorce meses después, hay 17.812.000, es decir, 897.000\n    afiliados más a la Seguridad Social en catorce meses, señorías, casi\n    900.000 afiliados más a la Seguridad Social. ...\"", "\"... Que les molesta que vaya bien la economía española y que haya\n    altas en la Seguridad Social. ...\"", "\"... Señoría, ¿le parece\n    poco éxito 100.000 altas en la Seguridad Social, con 100.000 contratos,\n    en los primeros once días después de la finalización del proceso de\n    presentación de solicitudes? ...\"", "\"... Le repito, les daremos todos los\n    datos cada semana si usted lo quiere. ...\"", "\"... Si le parecen poco estos datos, le voy a\n    dar uno más. ...\""]}, {"words": {"proceso": [0]}, "issues": ["justicia"], "sentences": ["\"... Ratifico aquí el compromiso ya establecido ante esta\n    Cámara de acometer en esta legislatura una reforma global, modernizadora,\n    muy necesaria, del proceso penal, que debe contener como uno de sus\n    capítulos inexcusables una\n    nueva regulación de las medidas cautelares, entre ellas, claro que sí, la\n    detención preventiva y la prisión provisional, de acuerdo con la\n    jurisprudencia del Tribunal Constitucional y del Tribunal Europeo de\n    Derechos Humanos. ...\""]}, {"words": {"justicia": [0], "proceso": [1]}, "issues": ["justicia"], "sentences": ["\"... Pensamos, además, que es posible potenciar que se pueda\n    depositar la defensa y la asistencia jurídica en un letrado de confianza\n    siempre y cuando de manera judicial se acredite y se certifique que no\n    perjudica la conducción de la investigación, porque ese es el sentido de\n    las medidas cautelares en la investigación de los delitos: asegurar la\n    realización de la justicia, impedir que se sustraiga a la acción de la\n    justicia el imputado y sobre todo impedir que se pueda producir la\n    destrucción de pruebas. ...\"", "\"...  Señora diputada, alude en\n    su intervención al problema específico del régimen de incomunicación\n    durante la prisión provisional y déjeme decirle al respecto que hay una\n    jurisprudencia consolidada de nuestro Tribunal Constitucional, en\n    concordancia con nuestra participación en el Convenio Europeo de Derechos\n    Humanos, que inspira lo que deberá ser la alternativa de esta legislatura\n    en el marco de la proyectada reforma del enjuiciamiento criminal y,\n    consiguientemente, del proceso penal en un modo lógicamente coincidente\n    con la propuesta que sostuvimos en la legislatura anterior frente a la\n    iniciativa legislativa adoptada y apoyada entonces por la mayoría\n    absoluta del Partido Popular. ...\""]}, {"words": {"consejo general": [0]}, "issues": ["justicia"], "sentences": ["\"... QUÉ\n    VALORACIÓN LE MERECE AL GOBIERNO EL ACUERDO DEL CONSEJO GENERAL DEL PODER\n    JUDICIAL DEL PASADO DÍA 11 DE MAYO, POR EL QUE, DE MANERA IMPROCEDENTE,\n    SE VIERTEN VALORACIONES POLÍTICAS SOBRE LA GESTIÓN DEL GOBIERNO Y DEL\n    PARTIDO QUE LE APOYA Y SOBRE LOS PRESUPUESTOS GENERALES DEL AÑO 2005 ...\""]}, {"words": {"tribunal supremo": [0], "consejo general": [1, 2, 3]}, "issues": ["justicia"], "sentences": ["\"... Esta dejación aparece, además,\n    en una serie de aspectos como el gran retraso en el nombramiento de\n    magistrados del Tribunal Supremo o el que no hayan dictado los\n    reglamentos de juicios rápidos civiles, todo ello por no hablar de la\n    gestión presupuestaria, del servicio de inspección de tribunales o de la\n    tendencia al boato, a la pereza y a un cierto sectarismo político\n    bastante acentuado. ...\"", "\"...  Señor ministro, el día 11 de mayo, día del\n    debate sobre el estado de la Nación, nos sorprende el Consejo General del\n    Poder\n    Judicial con un acuerdo sobre los Presupuestos Generales del Estado seis\n    meses después de su aprobación por esta Cámara y al margen de todos los\n    procedimientos existentes en la relación del Consejo con el Gobierno. ...\"", "\"... Desde nuestro punto de vista, el presidente y un\n    grupo de vocales del Consejo General del Poder Judicial están\n    perjudicando y desprestigiando a esta alta institución, provocando el\n    desánimo y la pérdida de confianza de jueces y magistrados. ...\"", "\"... Por todo\n    ello, ¿cuál es la valoración que le merece al Gobierno este acuerdo sobre\n    los Presupuestos que ha adoptado el pleno del Consejo General del Poder\n    Judicial? ...\""]}, {"words": {"justicia": [0, 1, 2, 3, 4, 5], "consejo general": [7], "fiscales": [6], "servicio público": [8, 9]}, "issues": ["justicia"], "sentences": ["\"... Señor diputado, la justicia es un sector público y un servicio en el que\n    confluyen distintas instancias y esferas de responsabilidad. ...\"", "\"... Como\n    ministro de Justicia me exijo al máximo en el cumplimiento de la mía, con\n    la mayor lealtad hacia las demás instituciones, entre ellas el Consejo\n    General del Poder Judicial y las comunidades autónomas, que tienen que\n    cumplir con su parte de tarea. ...\"", "\"... El servicio público está en una situación\n    lo suficientemente exigente respecto de las responsabilidades de cada uno\n    como para que cada cual cumpla con su deber y, desde luego, el Ministerio\n    de Justicia se presta a cumplirlo en esta legislatura. ...\"", "\"... En este año 2005, ese refuerzo ha comportado un crecimiento del 8,6 por\n    ciento, el más alto interanual de los últimos cuatro años; 90 millones de\n    euros más en el presupuesto directo del Ministerio de Justicia,\n    equivalente a 15.000 millones de las antiguas pesetas, con apoyo a la\n    creación de 250 nuevas plazas judiciales y 135 de fiscales; un incremento\n    de 13 millones de euros de las retribuciones del personal de la\n    Administración de Justicia y 8,6 millones de euros a los medios e\n    instrumentos de trabajo de las dependencias judiciales; de 0,5 para la\n    formación del personal al servicio de la Administración de Justicia, de\n    más de un 50 por ciento para la asistencia jurídica gratuita y de casi un\n    70 por ciento para la asistencia a las víctimas de la violencia de\n    género. ...\"", "\"... Todo ello explica el compromiso del Ministerio de Justicia de\n    aportar los recursos necesarios, pero es imprescindible que las demás\n    instituciones estén a la altura de ese mismo compromiso. ...\"", "\"... Eso es lo\n    que espera de nosotros la ciudadanía, creo que es lo que espera el\n    servicio público de la justicia y, si lo hacemos uno y otro, el servicio\n    público y la ciudadanía nos lo van a agradecer. ...\"", "\"... En este año 2005, ese refuerzo ha comportado un crecimiento del 8,6 por\n    ciento, el más alto interanual de los últimos cuatro años; 90 millones de\n    euros más en el presupuesto directo del Ministerio de Justicia,\n    equivalente a 15.000 millones de las antiguas pesetas, con apoyo a la\n    creación de 250 nuevas plazas judiciales y 135 de fiscales; un incremento\n    de 13 millones de euros de las retribuciones del personal de la\n    Administración de Justicia y 8,6 millones de euros a los medios e\n    instrumentos de trabajo de las dependencias judiciales; de 0,5 para la\n    formación del personal al servicio de la Administración de Justicia, de\n    más de un 50 por ciento para la asistencia jurídica gratuita y de casi un\n    70 por ciento para la asistencia a las víctimas de la violencia de\n    género. ...\"", "\"... Respeto al\n    Consejo General del Poder Judicial en las funciones que la Constitución\n    le encomienda, entre ellas las de nombrar jueces y acompañar la tarea\n    interna del gobierno del Poder Judicial con la dicción de los\n    correspondientes reglamentos. ...\"", "\"... El servicio público está en una situación\n    lo suficientemente exigente respecto de las responsabilidades de cada uno\n    como para que cada cual cumpla con su deber y, desde luego, el Ministerio\n    de Justicia se presta a cumplirlo en esta legislatura. ...\"", "\"... Eso es lo\n    que espera de nosotros la ciudadanía, creo que es lo que espera el\n    servicio público de la justicia y, si lo hacemos uno y otro, el servicio\n    público y la ciudadanía nos lo van a agradecer. ...\""]}, {"words": {"mujeres": [0, 1, 2, 3, 4]}, "issues": ["social"], "sentences": ["\"... Señor ministro, desde hace mucho tiempo el feminismo viene concienciando a\n    la sociedad sobre la violencia que sufren las mujeres. ...\"", "\"... Sabemos que la\n    violencia de género es una violencia estructural que tiene como finalidad\n    seguir perpetuando la desigualdad de las mujeres. ...\"", "\"... El pasado año fallecieron en nuestro país 72\n    mujeres por la lacra de la violencia de género y se contabilizaron un\n    total de 57.527 denuncias. ...\"", "\"... Hasta el 11 de mayo de este año han sido\n    asesinadas por esta causa 20 mujeres, según datos del\n    Instituto de la Mujer. ...\"", "\"... El desarrollo de la ley supondrá la asunción de la responsabilidad del\n    Estado en la protección de las víctimas, pero también el desarrollo de un\n    conjunto de derechos laborales, económicos, sanitarios, etcétera, que se\n    establecen en la ley como medidas de apoyo a las mujeres y sus criaturas\n    y, aún más, una serie de acciones que tendrán su desarrollo en el tiempo\n    referidas a la prevención en los ámbitos educativo, sanitario y de los\n    medios de comunicación. ...\""]}, {"words": {"mujeres": [0, 1]}, "issues": ["social"], "sentences": ["\"... Igualmente ponemos en marcha los protocolos de actuación\n    relativos a la información sobre el servicio de teleasistencia y a la\n    colaboración con los Cuerpos y Fuerzas de Seguridad, así como reforzamos\n    la asistencia jurídica gratuita para las mujeres víctimas de la violencia\n    de género prevista en el Reglamento de Asistencia Jurídica Gratuita,\n    aprobado por el Real Decreto 996/2003. ...\"", "\"... Creemos, por tanto, que tenemos un\n    cuadro muy completo de actuaciones que da prueba de que el compromiso no\n    se queda solamente en que esa fuera la primera ley que aprobaba este\n    Parlamento en esta legislatura, sino que se va a cumplir y va a marcar\n    una diferencia para combatir frontalmente esa insoportable tasa de\n    muertes que padecen las mujeres en esta sociedad como consecuencia de esa\n    lacra absolutamente intolerable. ...\""]}, {"words": {"trabajadores": [5, 6, 7, 8], "datos": [4], "contratos": [2, 3], "diálogo social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Es\n    decir, lo que queremos preguntar hoy aquí es por qué el Gobierno excluye\n    a las centrales sindicales de ámbito autonómico y de elevada\n    representatividad sindical del diálogo social que tiene establecido o\n    puntualmente establece, así como de los acuerdos a los que a nivel de\n    Estado se llega; es el caso, por ejemplo, de los acuerdos sobre formación\n    profesional continua. ...\"", "\"... En esa misma línea también preguntamos, porque es\n    la misma cuestión, por qué se excluye también a las organizaciones\n    profesionales agrarias de ese mismo diálogo social, independientemente de\n    que en este caso sea otro ministerio. ...\"", "\"... Realmente lo que se hizo fue, repito, una argucia del Gobierno\n    -que en aquel momento era del Partido Popular- que dividía la formación\n    profesional en tres apartados: por un lado, la denominada de\n    bonificaciones al sector empresarial con la partida mayoritaria, y, por\n    otro lado, dividía la destinada a los contratos programa entre los\n    establecidos en el ámbito del Estado, los intersectoriales de ámbito\n    estatal y los destinados a desarrollar por las comunidades autónomas. ...\"", "\"... En ese sentido y a pesar de que cuando\n    tratemos la moción podamos tener oportunidad de hablar más sobre este\n    tema -y mañana incidiremos en esta cuestión-, resulta que no solamente no\n    se hace caso ni se cumplen las sentencias del Tribunal Constitucional a\n    la hora de hacer las transferencias a las comunidades autónomas, sino que\n    se hace una discriminación en el tratamiento de los fondos de formación\n    profesional continua, una discriminación de las centrales sindicales de\n    ámbito autonómico, en tanto que las de ámbito estatal tienen\n    participación en los dos contratos programa en los que las comunidades\n    autónomas tienen que desenvolverse en igualdad de condiciones que los\n    otros sindicatos que no tienen esa misma posibilidad en el ámbito\n    estatal. ...\"", "\"... Hasta el momento la ministra de\n    Agricultura no ha hecho esto a pesar de que se llegó a un acuerdo sobre\n    la cuota láctea de gran incidencia en Galicia sin interesarle la opinión\n    de la organización que en Galicia, la que yo acabo de citar ahora,\n    representa el 25 por ciento del sector, según los datos de las últimas\n    elecciones a cámaras agrarias en Galicia. ...\"", "\"... Desde nuestro punto de\n    vista esto responde a una postura política antidemocrática, negadora de\n    derechos fundamentales como el de trabajadores y trabajadoras, de\n    profesionales de la agricultura o de los empresarios a autoorganizarse en\n    organizaciones propias de su país o comunidad autónoma, y hacemos esta\n    aseveración en la medida en que esa falta de reconocimiento del Gobierno\n    trata de constituir un impedimento a ese derecho. ...\"", "\"... Esa interlocución\n    hasta hace tres años se venía teniendo con una central sindical como la\n    CIGA, que además de estar representada en los organismos institucionales,\n    como la mencionada Ley de Libertad Sindical del año 1985 recoge, se\n    mantenía para otros asuntos de interés político, sindical, social,\n    económico; en definitiva, asuntos que tienen relación y consecuencias\n    para los trabajadores y trabajadoras de todo el Estado español y, dentro\n    del mismo, para los trabajadores y trabajadoras de Galicia. ...\"", "\"... Hubo interlocución con otras centrales sindicales mayoritarias a nivel\n    del Estado en materias como la subida de pensiones o la subida del\n    salario mínimo interprofesional, pero no hubo en absoluto ninguna llamada\n    al diálogo con una central que, repito, en Galicia representa casi el 27\n    por ciento de los trabajadores y trabajadoras de nuestro país. ...\"", "\"... Desde nuestro punto de\n    vista, se trata de un derecho elemental y fundamental de trabajadores y\n    trabajadoras, agricultores o empresarios para formar organizaciones\n    propias de sus comunidades autónomas; un derecho al que, además de no\n    estar dispuestos a renunciar, ustedes tratan de minar con este tipo de\n    políticas para evitar que estas organizaciones sindicales puedan cumplir\n    con uno de los cometidos fundamentales de defensa de los intereses de sus\n    representados, como dije, 26 por ciento de la central sindical de los\n    trabajadores asalariados y 25 por ciento de la organización profesional\n    agraria. ...\""]}, {"words": {"trabajadores": [7], "diálogo social": [0, 1, 2, 3, 4, 5], "seguridad social": [6]}, "issues": ["empleo"], "sentences": ["\"... se refiere a la participación de las\n    centrales sindicales u organizaciones profesionales agrarias, según\n    corresponda, representativas en el ámbito autonómico en los procesos de\n    diálogo social y negociaciones con el Gobierno. ...\"", "\"... Ahora bien, en relación con el objeto fundamental de su interpelación, con\n    el proceso de diálogo social iniciado por el Gobierno mediante la\n    declaración de 8 de julio de 2004, suscrita con las organizaciones\n    empresariales CEOE y Cepyme y con los sindicatos Comisiones Obreras y\n    UGT, dicho proceso, señoría, se enmarca dentro de lo que la doctrina\n    denomina el diálogo social en la cumbre, como expresión de un fenómeno\n    sociológico-político y no como un acto jurídico. ...\"", "\"... No puede darse dimensión\n    de acto jurídico al proceso de diálogo social que se inició en la\n    declaración del 8 de julio de 2004 en Moncloa. ...\"", "\"... Consecuentemente el criterio\n    adoptado en el mencionado proceso sigue -en esto sí le doy la razón- el\n    tradicionalmente aplicado en los distintos procesos de diálogo social\n    seguidos en nuestro país, tanto en su esquema de organización como en la\n    composición de los interlocutores sociales. ...\"", "\"... El Gobierno, no obstante\n    ello, reafirma que continuará cumpliendo plenamente con todas y con cada\n    una de las formalidades legales que están previstas en nuestro\n    ordenamiento en relación con los derechos reconocidos para las\n    organizaciones sindicales más representativas, inclusive aquellas que se\n    deriven de los actos que pudieran provenir del proceso mencionado de\n    diálogo social. ...\"", "\"... Dicho de otro modo, que el Gobierno se compromete, sin\n    que sea su obligación, como es obvio, a que cualquier reforma en la\n    legislación laboral que pudiera derivarse del proceso de diálogo social\n    será informada y consultada de forma directa y previamente a su\n    aprobación con las organizaciones sindicales más representativas,\n    incluidas las de las comunidades autónomas. ...\"", "\"... Hablamos de\n    participación institucional regulada por la ley que le he mencionado, y a\n    título de ejemplo pueden mencionarse el Consejo Económico y Social, la\n    Comisión consultiva nacional de seguridad y salud en el trabajo, la\n    Comisión consultiva nacional de convenios colectivos de las entidades\n    gestoras de la Seguridad Social y del Servicio Público de Empleo, entre\n    otras muchas. ...\"", "\"... Asimismo,\n    establece que tendrán la consideración de sindicatos más representativos\n    en cada comunidad autónoma: \"Los sindicatos de dicho ámbito que acrediten\n    en el mismo una especial audiencia expresada en la obtención de, al\n    menos, el 15 por 100 de los delegados de personal y de los representantes\n    de los trabajadores en los comités de empresa, y\n    en los órganos correspondientes de las administraciones públicas, siempre\n    que cuenten con un mínimo de 1.500 representantes y no estén federados o\n    confederados con organizaciones sindicales de ámbito estatal.\" ...\""]}, {"words": {"trabajadores": [1, 2], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Yo lo dije también, no reclamé en absoluto ningún\n    tipo de cuestión relacionada con la representación institucional; estaba\n    hablando de la cuestión política en el diálogo social o cualquier tipo de\n    participación de estas organizaciones en lo que se puede definir como\n    concertación social. ...\"", "\"... Respecto a la central sindical de\n    trabajadores, dice que cuando visitó Galicia se reunió con algunos\n    representantes. ...\"", "\"... Si bien es cierto que les manda un\n    escrito, usted lo decía así, pidiendo su opinión respecto a la subida de\n    las pensiones y otro pidiendo su opinión respecto al salario mínimo\n    interprofesional, sin embargo les niega la interlocución, les niega la\n    consideración de que son interlocutores y que, dentro de esa\n    interlocución, son representantes de un sector importantísimo de\n    trabajadores de un país como Galicia. ...\""]}, {"words": {"trabajadores": [2], "diálogo social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Sobre el resto de los asuntos, evidentemente, el diálogo social es un acto\n    político. ...\"", "\"... En\n    tercer lugar, existen ya unas pautas muy consolidadas en nuestro país en\n    el desarrollo del diálogo social desde hace muchos años que determinan la\n    forma y los participantes en el mismo, y en tanto no se produzcan cambios\n    objetivos en la representatividad de los interlocutores sociales -cambios\n    objetivos que no se dan-, creo que estas pautas son las que establecen la\n    única forma en que el diálogo social puede desarrollase con garantías de\n    éxito. ...\"", "\"... Creo\n    que poco más hay que discutir: los dos sindicatos que se sientan a la\n    mesa garantizan el 80 por ciento de la representación de todos los\n    trabajadores elegidos en España. ...\""]}, {"words": {"servicio público": [0]}, "issues": ["justicia"], "sentences": ["\"... Con estas actuaciones\n    abusivas y esta manipulación se ha espantado a la audiencia, se ha\n    reducido la publicidad y ahora para cerrar el círculo del desahucio,\n    según denuncia el sindicato UGT -sindicato nada sospechoso-, se va a\n    jubilar a más de un tercio de la plantilla, eso sí, todo en nombre de la\n    sacrosanta transparencia, del talante, del diálogo, de la pluralidad y,\n    desde luego, del respeto al servicio público. ...\""]}, {"words": {"justicia": [0, 1, 2, 3, 4], "proceso": [5, 6]}, "issues": ["justicia"], "sentences": ["\"... Y el fondo de la cuestión es lo que yo vengo aquí a hacer, que es,\n    lógicamente -por eso se justifica aquí mi presencia en la tribuna,\n    ministro de Justicia-, una reflexión acerca de la política que ha seguido\n    el Gobierno y el Ministerio de Justicia en relación con las veces que ha\n    venido, y no debiera, a este Parlamento y al debate político, el asunto\n    concerniente al Partido Comunista de las Tierras Vascas y a la\n    representación que ha obtenido esta formación en las últimas elecciones\n    al Parlamento autonómico del País Vasco, de Euskadi. ...\"", "\"... A eso venía yo y\n    por eso estoy aquí, ministro de Justicia, no para explicar, como acabo de\n    escuchar, una política de medios de comunicación que, sin ninguna\n    correspondencia con la realidad, retrata freudianamente la ejecutoria\n    completa del tránsito por el Gobierno del Partido Popular en materia de\n    control de los medios de comunicación públicos, de manipulación\n    informativa hasta la náusea (Aplausos. ...\"", "\"... Lógicamente, la Ley Orgánica\n    de Partidos Políticos, la Ley orgánica 6/2002, que conozco muy bien,\n    porque ayudé a redactarla, porque me comprometí con ella, porque trabajé\n    codo con codo con el actual portavoz de Justicia e Interior del Grupo\n    Parlamentario Popular, entonces alto cargo con importantes\n    responsabilidades en el Ministerio de Justicia, y con el ministro de\n    Justicia para intentar desarrollar un principio que defendí entonces con\n    convicción y lo sigo haciendo: el principio de que los partidos políticos\n    constituyen una forma cualificada de ejercicio del derecho de asociación,\n    que en nuestra democracia constitucional cumple con funciones\n    constitucionalmente muy relevantes: la de articular el pluralismo\n    político, expresar el pluralismo político, conducir\n    o vehicular, contribuir por tanto a la articulación del pluralismo en la\n    formación de la voluntad popular y consiguientemente incidentes en la\n    representación, que es un derecho fundamental, como lo es el de la\n    asociación, pero que lógicamente la ley puede condicionar la atribución\n    de beneficios especiales a esta forma cualificada de ejercicio del\n    derecho de asociación, siempre y cuando cumplan esa función\n    constitucionalmente relevante, de la misma manera que se los puede\n    retirar si no los cumplen. ...\"", "\"... Yo, como ministro de Justicia, la estoy cumpliendo. ...\"", "\"... Como ministro de\n    Justicia he promovido en el marco de mis atribuciones, de mis\n    competencias, sendas demandas de ilegalización de formaciones políticas\n    que, a juicio de los servicios jurídicos del Estado, incurrían en los\n    supuestos de ilegalización contemplados por la ley: la demanda de\n    ilegalización de Herritarren Zerrenda en las elecciones al Parlamento\n    Europeo el pasado 2004 y la demanda de ilegalización de Aukera Guztiac en\n    las elecciones al Parlamento vasco en este año 2005. ...\"", "\"... Efectivamente, un mitin indigno de esta\n    tribuna y absolutamente ajeno a lo que traía aquí mi presencia en este\n    control parlamentario -que es lo que me dispongo a atender-, que es la\n    puesta en conexión de esa supuesta falta de transparencia y de\n    explicación ante el Parlamento con respecto a una situación específica\n    que es la que se predica del Partido Comunista de las Tierras Vascas en\n    cuanto a su presencia en el proceso electoral que ha decidido el\n    Parlamento vasco en las últimas elecciones autonómicas y,\n    consiguientemente, a su representación. ...\"", "\"... Le debo decir que quien legalizó al Partido Comunista\n    de las Tierras Vascas se llama Ángel Acebes, que era ministro del\n    Interior, siendo vicepresidente del Gobierno, Mariano Rajoy, y siendo\n    presidente del Gobierno, José María Aznar, y no lo hizo por casualidad,\n    sino después de haber recabado los informes correspondientes de los\n    servicios de información de la Guardia Civil y de la Policía Nacional,\n    que cumplían con su función, y que le dijeron al ministro del Interior\n    que el Partido Comunista de las Tierras Vascas era una formación de\n    características, en apariencia, marxistas-leninistas con alguna\n    concomitancia con lo que se pueda denominar el nacionalismo radical que\n    inspira a una parte de la izquierda abertzale en la sociedad vasca y que,\n    por consiguiente, no existía ningún indicio que permitiese inferir que el\n    Partido Comunista de las Tierras Vascas constituía una estratagema\n    dictada por Batasuna -formación entonces sometida a un proceso de\n    ilegalización, que entonces todavía estaba en curso- para intentar eludir\n    fraudulentamente los efectos del proceso de ilegalización. ...\""]}, {"words": {"fiscal": [0], "fiscalía": [2], "tribunal supremo": [4, 5], "justicia": [3], "fiscalía general": [1]}, "issues": ["justicia"], "sentences": ["\"... Además, el ministro del Interior ha\n    solicitado su comparecencia en la Comisión de Secretos Oficiales para dar\n    cuenta de la documentación que obra a disposición del Gobierno merced a\n    los servicios de información de las Fuerzas y Cuerpos de Seguridad del\n    Estado, que lógicamente está clasificada, y que explica que, de acuerdo\n    con esos elementos de valoración, el servicio jurídico del Estado y, en\n    su caso, la Fiscalía General del Estado no hayan encontrado base bastante\n    para actuar a día de hoy contra esa formación política, el Partido\n    Comunista de las Tierras Vascas. ...\"", "\"... Además, el ministro del Interior ha\n    solicitado su comparecencia en la Comisión de Secretos Oficiales para dar\n    cuenta de la documentación que obra a disposición del Gobierno merced a\n    los servicios de información de las Fuerzas y Cuerpos de Seguridad del\n    Estado, que lógicamente está clasificada, y que explica que, de acuerdo\n    con esos elementos de valoración, el servicio jurídico del Estado y, en\n    su caso, la Fiscalía General del Estado no hayan encontrado base bastante\n    para actuar a día de hoy contra esa formación política, el Partido\n    Comunista de las Tierras Vascas. ...\"", "\"... Además, el ministro del Interior ha\n    solicitado su comparecencia en la Comisión de Secretos Oficiales para dar\n    cuenta de la documentación que obra a disposición del Gobierno merced a\n    los servicios de información de las Fuerzas y Cuerpos de Seguridad del\n    Estado, que lógicamente está clasificada, y que explica que, de acuerdo\n    con esos elementos de valoración, el servicio jurídico del Estado y, en\n    su caso, la Fiscalía General del Estado no hayan encontrado base bastante\n    para actuar a día de hoy contra esa formación política, el Partido\n    Comunista de las Tierras Vascas. ...\"", "\"... Además, yo mismo me reuní -por supuesto,\n    cumpliendo con el encargo dado por el presidente del Gobierno- con el\n    señor Acebes en el Ministerio de Justicia para darle cumplida cuenta del\n    razonamiento por el que la Abogacía del Estado, el servicio jurídico del\n    Estado, no encontraba base bastante para una acción de ilegalización. ...\"", "\"... La Ley\n    Orgánica de Partidos Políticos no está dictada en ninguna acalorada\n    tertulia, sino por este Parlamento, sentando reglas de desarrollo\n    constitucional que inciden en derechos fundamentales y que nos vinculan y\n    que, además, han sido interpretadas reiteradamente -y con esto concluyo-,\n    porque ha habido distintas prácticas aplicativas, por el Tribunal Supremo\n    y por el Tribunal Constitucional. ...\"", "\"... Conozco la Ley Orgánica de Partidos\n    Políticos, conozco la jurisprudencia del Tribunal Supremo y su\n    aplicación, conozco la jurisprudencia del Tribunal Constitucional, que ha\n    entendido de los recursos de amparo interpuestos contra las sucesivas\n    acciones de ilegalización y conozco que esas sentencias y sus fundamentos\n    jurídicos, en consonancia con lo previamente establecido por la\n    jurisprudencia del Tribunal Europeo de Derechos Humanos, no permiten\n    ilegalizar cualquier cosa de cualquier manera. ...\""]}, {"words": {"comparte": [0]}, "issues": ["justicia"], "sentences": ["\"... Si Otegi es capaz\n    de calificar lo que aquí se produjo ayer como un paso muy decisivo, es muy\n    preocupante para todos los españoles que lo oigamos y que el Gobierno\n    comparta lo mismo que comparte el señor Otegi. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... Por tanto, he hecho lo que tenía que hacer hablando de ello en la tribuna,\n    a diferencia de lo que hice lógicamente esta mañana en la Comisión de\n    Justicia e Interior, en la que me ocupé de la implantación de la oficina\n    judicial y la modernización de la Administración de Justicia. ...\""]}], "candidates": [{"block_indices": [0], "party": "GASPAR LLAMAZARES TRIGO", "name": ""}, {"block_indices": [1, 2, 3, 5, 8, 14, 17, 19, 20, 21, 23, 24, 25, 26, 27, 28, 30, 32, 33, 34, 35, 36, 37, 38, 39, 41, 43, 45, 46, 48], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [4, 6, 7, 11, 12, 13, 15, 16, 18, 22, 29, 31, 44, 47], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [9, 10], "party": "Paulino Rivero Baute", "name": "Coalición Canaria"}, {"block_indices": [40, 42], "party": "Mª Olaia Fernández Davila", "name": "Mixto"}]}