{"blocks": [{"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señor presidente del Gobierno, ¿qué medidas va a adoptar para defender a\n    sectores relevantes de la economía gallega como el sector naval, la\n    conserva o el biodiesel? ...\""]}, {"words": {"actividad": [1], "industria": [0], "industria española": [2]}, "issues": ["economía"], "sentences": ["\"... Para evitar que esas importaciones lleguen a\n    perjudicar a la industria española el Gobierno ha negociado una serie de\n    medidas con la Comisión, como el establecimiento de un control riguroso\n    de las importaciones, cláusulas de revisión del acuerdo a los tres años y\n    de salvaguarda si las importaciones dañan nuestra industria o la\n    condición de que la fórmula no creará un precedente de cara al futuro. ...\"", "\"... Hay precedentes al respecto y en ellos nos estamos\n    apoyando para que los astilleros puedan continuar su actividad. ...\"", "\"... Para evitar que esas importaciones lleguen a\n    perjudicar a la industria española el Gobierno ha negociado una serie de\n    medidas con la Comisión, como el establecimiento de un control riguroso\n    de las importaciones, cláusulas de revisión del acuerdo a los tres años y\n    de salvaguarda si las importaciones dañan nuestra industria o la\n    condición de que la fórmula no creará un precedente de cara al futuro. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Mientras se apela a la existencia de una presunta competencia\n    desleal para disputar la cuota de mercado que tienen nuestros astilleros,\n    Bruselas suscribe un acuerdo en materia conservera con Papua Nueva Guinea\n    que contiene evidentes agravios para nuestra industria conservera -le\n    recuerdo que es la primera industria conservera de Europa, la tercera del\n    mundo y de ella dependen 12.000 puestos de trabajo- y Argentina e\n    Indonesia practican la competencia desleal para hacerse con el 60 por\n    ciento del mercado español del biodiesel, amenazando también a un sector\n    productor que en Galicia tiene particular relevancia. ...\""]}, {"words": {"actividad": [0], "actividad económica": [1]}, "issues": ["economía"], "sentences": ["\"... La cifra es muy relevante porque se suma a\n    la caída de los ingresos propios de cada ayuntamiento como consecuencia\n    de la menor actividad económica. ...\"", "\"... La cifra es muy relevante porque se suma a\n    la caída de los ingresos propios de cada ayuntamiento como consecuencia\n    de la menor actividad económica. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... ESTÁ\n    SATISFECHO EL GOBIERNO CON SUS MEDIDAS PARA PALIAR LA ACTUAL SEQUÍA DE\n    CRÉDITO A FAMILIAS Y EMPRESAS ...\""]}, {"words": {"autónomos": [3], "medianas empresas": [2], "empresas": [0, 1], "pequeñas": [4]}, "issues": ["economía"], "sentences": ["\"... Todos sabemos que hoy en España\n    no hay crédito ni para las pequeñas y medianas empresas ni para los\n    autónomos ni para las familias. ...\"", "\"... Los últimos datos que conocemos de esa entidad, del mes de\n    mayo, dicen que el crédito a empresas en mayo ha bajado el 2,2 -continúa\n    bajando-; el crédito a familias ha bajado el 1,1 -continúa bajando-,\n    mientras que la financiación a las administraciones públicas sube el 16\n    por ciento. ...\"", "\"... Todos sabemos que hoy en España\n    no hay crédito ni para las pequeñas y medianas empresas ni para los\n    autónomos ni para las familias. ...\"", "\"... Todos sabemos que hoy en España\n    no hay crédito ni para las pequeñas y medianas empresas ni para los\n    autónomos ni para las familias. ...\"", "\"... Todos sabemos que hoy en España\n    no hay crédito ni para las pequeñas y medianas empresas ni para los\n    autónomos ni para las familias. ...\""]}, {"words": {"pequeñas": [3], "empresas": [0], "empresas españolas": [1], "economía": [2]}, "issues": ["economía"], "sentences": ["\"... Señor presidente, no voy a discutir las cifras, pero si acaso le\n    recomendaría que leyera la última encuesta que ha hecho el Consejo de\n    Cámaras de Comercio, donde con meridiana claridad las pequeñas y medianas\n    empresas españolas sitúan el problema de la falta de crédito como uno de\n    los temas que más les importa y que por tanto más importa para la\n    recuperación económica y el empleo. ...\"", "\"... Señor presidente, no voy a discutir las cifras, pero si acaso le\n    recomendaría que leyera la última encuesta que ha hecho el Consejo de\n    Cámaras de Comercio, donde con meridiana claridad las pequeñas y medianas\n    empresas españolas sitúan el problema de la falta de crédito como uno de\n    los temas que más les importa y que por tanto más importa para la\n    recuperación económica y el empleo. ...\"", "\"... Tampoco hay crédito y no lo hay por muchas razones, en primer lugar,\n    porque su política económica hace que las entidades financieras se tengan\n    que financiar a un coste astronómico -en el supuesto de que puedan\n    financiarse-; en segundo lugar, esto ocurre porque no se ha hecho el\n    saneamiento cuando debería haberse hecho de las entidades financieras: se\n    está haciendo tarde, mal y a rastras; en tercer lugar, porque les está\n    aumentando la morosidad como consecuencia de la inactividad de la\n    economía; en cuarto lugar, porque ustedes les han obligado a\n    recapitalizarse y por tanto todo ese dinero no lo pueden dedicar al\n    crédito y el nivel de recapitalización es mucho mayor que el del resto de\n    las entidades del mundo; por último, porque las administraciones públicas\n    absorben el grueso del crédito que hay en España. ...\"", "\"... Señor presidente, no voy a discutir las cifras, pero si acaso le\n    recomendaría que leyera la última encuesta que ha hecho el Consejo de\n    Cámaras de Comercio, donde con meridiana claridad las pequeñas y medianas\n    empresas españolas sitúan el problema de la falta de crédito como uno de\n    los temas que más les importa y que por tanto más importa para la\n    recuperación económica y el empleo. ...\""]}, {"words": {"actividad": [2], "medianas empresas": [1], "empresas": [0], "pequeñas": [3]}, "issues": ["economía"], "sentences": ["\"... Además le diré que,\n    conscientes de esa situación, el Instituto de Crédito Oficial ha\n    desarrollado una intensa actividad contracíclica de apoyo a las pequeñas\n    y medianas empresas para su financiación. ...\"", "\"... Además le diré que,\n    conscientes de esa situación, el Instituto de Crédito Oficial ha\n    desarrollado una intensa actividad contracíclica de apoyo a las pequeñas\n    y medianas empresas para su financiación. ...\"", "\"... Además le diré que,\n    conscientes de esa situación, el Instituto de Crédito Oficial ha\n    desarrollado una intensa actividad contracíclica de apoyo a las pequeñas\n    y medianas empresas para su financiación. ...\"", "\"... Además le diré que,\n    conscientes de esa situación, el Instituto de Crédito Oficial ha\n    desarrollado una intensa actividad contracíclica de apoyo a las pequeñas\n    y medianas empresas para su financiación. ...\""]}, {"words": {"autónomos": [0]}, "issues": ["economía"], "sentences": ["\"... Y toda esta\n    catarata de sacrificios económicos ha producido resultados ninguno, pero\n    consecuencias nefastas: 130.000 autónomos han tenido que cerrar su\n    negocio, un millón de españoles ha perdido su trabajo y 200.000 familias\n    su vivienda. ...\""]}, {"words": {"autónomos": [0], "crisis económica": [1, 2]}, "issues": ["economía"], "sentences": ["\"... Seguimos con las reformas, con el cumplimiento de los\n    compromisos, ayudando a cambiar el modelo productivo que ustedes dejaron,\n    reduciendo el déficit, finalizando la reforma del sector financiero,\n    garantizando la sostenibilidad de las pensiones, ayudando a los\n    emprendedores y a las pymes y autónomos, mejorando el funcionamiento del\n    mercado laboral. ...\"", "\"... Pero si usted lo que me pregunta es si creo que hemos hecho\n    lo correcto desde que se inició la crisis económica, la respuesta es\n    definitivamente sí. ...\"", "\"... Tendrían ustedes que preguntarse si han hecho lo\n    correcto en su tarea de oposición, porque, señoría, el enfoque del\n    Gobierno ha sido siempre un planteamiento activo para ayudar al país a\n    superar los efectos de la crisis económica y ahora impulsando la\n    recuperación. ...\""]}, {"words": {"empresas": [0, 1, 2], "economía": [3]}, "issues": ["economía"], "sentences": ["\"...  Por otro lado, la crisis financiera y económica\n    mundial ha inclinado a los gobiernos a apoyar la internacionalización de\n    las empresas y la apertura de nuevos mercados, y más aún cuando los\n    avances tecnológicos aceleran los cambios y permiten que nuevos actores\n    entren a jugar un papel relevante en las relaciones económicas entre\n    distintos países. ...\"", "\"... Sin duda la diplomacia económica se debe constituir\n    como un vector añadido a la política exterior tradicional y orientar su\n    actuación hacia el fomento del empleo de calidad y el apoyo de los\n    sectores tractores, esto es infraestructuras, turismo, empresas de\n    transportes, de telecomunicaciones, de la energía, especialmente las\n    renovables, etcétera. ...\"", "\"... Para ello es necesario avanzar en complicidades con\n    las personas, así como con las empresas y sus marcas con el fin de\n    ampliar la notoriedad internacional de nuestro país potenciando la imagen\n    de marca de España en el mundo. ...\"", "\"... Hoy se trata pues de poner en valor las\n    buenas relaciones políticas con el exterior para promover las relaciones\n    económicas y comerciales en el Mediterráneo e Iberoamérica como áreas\n    naturales para nuestro Gobierno, para nuestra economía, pero dedicando\n    una atención preferente a otras economías emergentes de la cuenca del\n    Pacífico, de Asia central o del golfo Pérsico. ...\""]}, {"words": {"industria": [3], "empresas": [0], "empresas españolas": [1], "economía española": [2], "economía": [4]}, "issues": ["economía"], "sentences": ["\"... Para ello he mantenido\n    siempre encuentros con representantes de empresas españolas en todos los\n    países que he visitado para apoyar su expansión internacional, pero\n    también para acompañarles cuando han tenido que resolver contenciosos\n    precisamente gracias a esa buena relación, capacidad de interlocución\n    política, que en suma es lo que hace útil y eficaz nuestra intervención. ...\"", "\"... Para ello he mantenido\n    siempre encuentros con representantes de empresas españolas en todos los\n    países que he visitado para apoyar su expansión internacional, pero\n    también para acompañarles cuando han tenido que resolver contenciosos\n    precisamente gracias a esa buena relación, capacidad de interlocución\n    política, que en suma es lo que hace útil y eficaz nuestra intervención. ...\"", "\"... Señoría, el esfuerzo que está haciendo el Gobierno para impulsar y\n    fortalecer la internacionalización de la economía española es amplio, es\n    extenso y es además intenso. ...\"", "\"... En tercer lugar, señoría,\n    quiero subrayar que todo este esfuerzo se está haciendo en estrecha\n    coordinación con otros ministerios, fundamentalmente con el Ministerio de\n    Industria, Turismo y Comercio y el Ministerio de Ciencia e Innovación... ...\"", "\"... Señoría, el esfuerzo que está haciendo el Gobierno para impulsar y\n    fortalecer la internacionalización de la economía española es amplio, es\n    extenso y es además intenso. ...\""]}, {"words": {"paro": [1], "juvenil": [2], "paro juvenil": [0], "formación profesional": [3]}, "issues": ["jóvenes"], "sentences": ["\"... Señor ministro, no solo las cifras de fracaso escolar son preocupantes\n    sino también las del paro juvenil, que\n    alcanza ya un 45 por ciento, el doble de la tasa europea. ...\"", "\"... Señor ministro, no solo las cifras de fracaso escolar son preocupantes\n    sino también las del paro juvenil, que\n    alcanza ya un 45 por ciento, el doble de la tasa europea. ...\"", "\"... Señor ministro, no solo las cifras de fracaso escolar son preocupantes\n    sino también las del paro juvenil, que\n    alcanza ya un 45 por ciento, el doble de la tasa europea. ...\"", "\"... Por ello le\n    pregunto si se está haciendo todo lo posible para solucionar este\n    problema y, en concreto, si considera suficiente la actual oferta de\n    plazas de formación profesional. ...\""]}, {"words": {"formación profesional": [0]}, "issues": ["jóvenes"], "sentences": ["\"...  Señor presidente,\n    señoría, desde el curso 2004-2005 se ha producido en España un incremento\n    del 29,9 por ciento de alumnos de formación profesional. ...\""]}, {"words": {"formación profesional": [4, 5, 6, 7, 8], "agentes sociales": [3], "mercado laboral": [2], "jóvenes": [0, 1]}, "issues": ["jóvenes"], "sentences": ["\"... Es cierto que se ha incrementado la demanda de formación\n    profesional, entre otras cosas debido a la crisis, pero también es cierto\n    que estamos muy lejos de los 200.000 jóvenes que ustedes se propusieron. ...\"", "\"... Esto lastra al mercado laboral de tal modo que, en el improbable caso de\n    que hubiera empleo, muchos de nuestros jóvenes no podrían acceder a él\n    por falta de cualificación. ...\"", "\"... Esto lastra al mercado laboral de tal modo que, en el improbable caso de\n    que hubiera empleo, muchos de nuestros jóvenes no podrían acceder a él\n    por falta de cualificación. ...\"", "\"... Lo grave es que, además, se encontraron con una hoja de\n    ruta que ya estaba establecida, con la Ley de Cualificaciones y Formación\n    Profesional consensuada con todos los agentes sociales y con todas las\n    fuerzas políticas. ...\"", "\"... Le voy a señalar, a título de ejemplo,\n    algunas de las muchas tareas que tiene usted pendientes, con el fin de\n    que no mueran de gozo en esto que usted mismo ha llamado el año de la\n    formación profesional. ...\"", "\"... Tampoco han desarrollado el marco español de las\n    cualificaciones, tanto es así que la Comisión Europea hace escasos días\n    les acaba de reconvenir y les ha dicho que tienen que aplicar las\n    reformas de formación profesional, ya que consideran que son incapaces de\n    cumplirlas. ...\"", "\"... En segundo lugar, no han hecho nada significativo que\n    potencie la relación entre la formación profesional y la empresa. ...\"", "\"... Una\n    formación profesional de espaldas a la empresa es una formación\n    profesional que no sirve para el empleo. ...\"", "\"... En tercer lugar, no han\n    coordinado de modo estructural la relación entre formación profesional y\n    universidad, y la relación no puede ser solo de reconocimiento de\n    créditos. ...\""]}, {"words": {"mercado laboral": [0]}, "issues": ["jóvenes"], "sentences": ["\"... El Ministerio de Educación también\n    trabaja en el mapa de la FP, que daremos a conocer a finales de julio,\n    que reflejará la actual oferta de cada una de las comunidades autónomas\n    en cada una de las familias profesionales, vinculándola con datos de los\n    sectores productivos y del mercado laboral. ...\""]}, {"words": {"alumnos": [2, 3, 4, 5, 6], "resultados": [9], "educación": [0, 1], "enseñanza": [7], "centros": [8]}, "issues": ["educación"], "sentences": ["\"... En dicho\n    informe se llega a las siguientes conclusiones: la repetición implica\n    grandes costes, incluyendo el coste de proporcionar un año adicional de\n    educación a un estudiante y el coste para la sociedad en el retraso de al\n    menos un año en su incorporación al mercado laboral. ...\"", "\"... Por ello, le pregunto: ¿Considera el\n    Ministerio de Educación... ...\"", "\"... Señor ministro, según el último informe PISA conocido en los países de la\n    OCDE un 13 por ciento de los alumnos de 15 años han repetido curso al\n    menos una vez: un 7 por ciento lo hizo en primaria y un 6 por ciento en\n    secundaria. ...\"", "\"... Sin embargo, el número de alumnos repetidores varía mucho\n    entre unos países y otros. ...\"", "\"... En países donde más alumnos repiten curso el\n    rendimiento general tiende a ser menor y los estudiantes con entornos\n    sociales, económicos y culturales menos favorecidos sufren un mayor\n    impacto en sus resultados, efecto que se repite en los países en los que\n    se traslada a otras escuelas a los estudiantes con mayores dificultades. ...\"", "\"... Otros países tienden a agrupar los estudiantes según su\n    rendimiento académico o valorando sus intereses y comportamiento,\n    tendiendo a que los alumnos con bajo rendimiento, con dificultades o\n    problemáticos, repitan curso o sean llevados a otros centros escolares. ...\"", "\"... Partiendo de que nuestro país un 35 por ciento de los alumnos es\n    repetidor, convendría analizar sus consecuencias y estudiar el resultado\n    que dichas repeticiones comportan. ...\"", "\"... En Bélgica, los\n    Países Bajos y España el coste equivale al 10 por ciento del gasto\n    nacional anual en enseñanza primaria y secundaria, calculando el coste\n    por alumno en 7.700 euros. ...\"", "\"... Otros países tienden a agrupar los estudiantes según su\n    rendimiento académico o valorando sus intereses y comportamiento,\n    tendiendo a que los alumnos con bajo rendimiento, con dificultades o\n    problemáticos, repitan curso o sean llevados a otros centros escolares. ...\"", "\"... En países donde más alumnos repiten curso el\n    rendimiento general tiende a ser menor y los estudiantes con entornos\n    sociales, económicos y culturales menos favorecidos sufren un mayor\n    impacto en sus resultados, efecto que se repite en los países en los que\n    se traslada a otras escuelas a los estudiantes con mayores dificultades. ...\""]}, {"words": {"alumnos": [2, 3], "sistema educativo": [0, 1], "resultados": [4, 5]}, "issues": ["educación"], "sentences": ["\"... Informes recientes como el\n    mencionado PISA Infocus número 6, que ha estudiado la repercusión que\n    tiene en el alumnado y en el sistema educativo la repetición de curso\n    subraya que no es una adecuada solución. ...\"", "\"... Para nuestro sistema educativo, que es de los\n    más equitativos de la OCDE, y para los estudiantes con entornos menos\n    favorecidos es especialmente una mala solución, y se agrava aún más si,\n    como hacen algunos y otros proponen hacer, se separa a los estudiantes\n    con dificultades de aprendizaje. ...\"", "\"... Alumnos que han repetido un año tienen entre 56 puntos en\n    competencia matemática y 73 puntos en competencia lingüística menos que\n    los que no han repetido. ...\"", "\"... Si los alumnos han repetido dos años, esas\n    diferencias llegan hasta 99 puntos en la competencia lingüística. ...\"", "\"... Señorías, los países en que los estudiantes repiten curso con más\n    frecuencia además de ser muy costosos económicamente obtienen\n    generalmente menor rendimiento en PISA, y sus estudiantes con entornos\n    sociales, económicos y culturales menos favorecidos sufren un mayor\n    impacto en los resultados. ...\"", "\"... Hay países, como se ha dicho, que tienen excelentes resultados académicos\n    y no tienen políticas educativas de repetición: Noruega, Japón o Corea. ...\""]}, {"words": {"recursos": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Igualmente consideramos\n    obsceno que algunos directivos tengan los sueldos que tienen y desde hace\n    tiempo reclamamos algún tipo de impuesto que nos ayude a variar la\n    fiscalidad y a tener recursos para hacer frente a las necesidades\n    sociales que tenemos en estos momentos. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Señor ministro, le formulo esta pregunta inducido por sus palabras,\n    enfáticamente pronunciadas aquí en el Pleno del Congreso el pasado\n    miércoles, rodeado de diputados e incluso miembros de su Gobierno a cada\n    cual más encorbatado, y dijo usted: no llevo corbata por la eficiencia\n    energética de nuestro país. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Señoría, la idea de quitarse la corbata no es una idea de este ministro,\n    sino de un Gobierno conservador, el de Japón, en el año 2005, que decidió\n    elevar la temperatura del aire acondicionado para ahorrar en un país que\n    consume mucho energéticamente. ...\""]}, {"words": {"vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Por ejemplo, en el País Vasco últimamente\n    han proliferado los sin corbata, no por razones energéticas, por cierto. ...\"", "\"... Por ejemplo, en el País Vasco últimamente\n    han proliferado los sin corbata, no por razones energéticas, por cierto. ...\"", "\"... Por ejemplo, en el País Vasco últimamente\n    han proliferado los sin corbata, no por razones energéticas, por cierto. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"...  Este grupo está acostumbrado a que su Gobierno se\n    desentienda de la actividad de otros compañeros ministros, pero\n    desentenderse, como usted ha hecho en este instante, de su propio\n    departamento y de sus propios nombramientos es algo que no habíamos\n    alcanzado. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... Ha sido consejera de una comunidad autónoma durante once\n    años; durante siete años ha estado desarrollando una brillante actividad\n    profesional en la Intervención General de la Junta de Comunidades de\n    Castilla-La Mancha y además, en materia turística, ha sido la responsable\n    de esta materia en Castilla-La Mancha y ha impulsado el Plan estratégico\n    de turismo 2010-2015, que, por cierto, fue apoyado unánimemente en el\n    Parlamento regional, incluido su partido, y además ha establecido una\n    gran relación de colaboración con Turespaña, participando en la\n    conferencia sectorial en el Consejo Español de Turismo. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... CÓMO VA A GESTIONAR EL MINISTERIO DE INDUSTRIA, TURISMO Y\n    COMERCIO LAS AYUDAS PARA LA ADQUISICIÓN DE VEHÍCULOS ELÉCTRICOS ...\""]}, {"words": {"actividad": [7, 8], "industrial": [2, 3, 4], "economía": [5, 6], "industria": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Estas iniciativas, desde\n    que usted dirige el Ministerio de Industria, se vienen impulsando de\n    manera decidida y son estandarte y vanguardia de los principales valores\n    que queremos establecer y preservar como fundamentos del futuro de\n    nuestra economía. ...\"", "\"... Precisamente por la buena gestión de estas ayudas, que son\n    garantía de su eficacia, es por lo que le pregunto, señor ministro: ¿Cómo\n    va a gestionar el Ministerio de Industria, Turismo y Comercio las ayudas\n    para la adquisición de vehículos eléctricos? ...\"", "\"... Señor ministro, particularmente en un momento tan difícil como el que\n    actualmente estamos viviendo, mantener y reforzar el carácter innovador y\n    sostenible de nuestra política energética e industrial, además de un\n    síntoma de coherencia, es sin lugar a dudas una señal clara y evidente de\n    la determinación con la que el Gobierno está afrontando el cambio de\n    modelo productivo, un cambio de modelo que pasa indiscutiblemente por la\n    puesta en marcha de iniciativas que fomenten tanto el uso como la\n    producción industrial del vehículo eléctrico. ...\"", "\"... Porque, tal y como usted mismo ha explicado en multitud\n    de ocasiones, el vehículo eléctrico sintetiza algunos de los valores que\n    los socialistas queremos que sean atributos reconocibles de nuestro\n    modelo económico; es decir, menos dependencia energética, más energías\n    renovables, más respeto medioambiental, más tecnologías de la información\n    y de la comunicación y más actividad industrial. ...\"", "\"... Por cierto, esa mayor\n    actividad industrial ya está dando frutos en comunidades autónomas como\n    la mía, Castilla y León, donde la fabricación de uno de los modelos\n    eléctricos, por supuesto con el apoyo de su ministerio, ha permitido el\n    mantenimiento de muchos puestos de trabajo. ...\"", "\"... Estas iniciativas, desde\n    que usted dirige el Ministerio de Industria, se vienen impulsando de\n    manera decidida y son estandarte y vanguardia de los principales valores\n    que queremos establecer y preservar como fundamentos del futuro de\n    nuestra economía. ...\"", "\"... En definitiva, todo esto es\n    el vehículo eléctrico y por todo eso, como usted bien sabe, pasa, entre\n    otras cosas, el futuro de nuestra economía. ...\"", "\"... Porque, tal y como usted mismo ha explicado en multitud\n    de ocasiones, el vehículo eléctrico sintetiza algunos de los valores que\n    los socialistas queremos que sean atributos reconocibles de nuestro\n    modelo económico; es decir, menos dependencia energética, más energías\n    renovables, más respeto medioambiental, más tecnologías de la información\n    y de la comunicación y más actividad industrial. ...\"", "\"... Por cierto, esa mayor\n    actividad industrial ya está dando frutos en comunidades autónomas como\n    la mía, Castilla y León, donde la fabricación de uno de los modelos\n    eléctricos, por supuesto con el apoyo de su ministerio, ha permitido el\n    mantenimiento de muchos puestos de trabajo. ...\""]}, {"words": {"pequeñas": [0]}, "issues": ["economía"], "sentences": ["\"... En concreto, a principios del pasado mayo,\n    aprobamos un real decreto por el que se regulan estas ayudas, se\n    establecen subvenciones de hasta un 25 por ciento del precio de venta\n    antes de impuestos para turismos, furgonetas pequeñas, motocicletas y\n    cuadriciclos con un máximo de 6.000 euros; un importe máximo que se eleva\n    hasta los 15.000 euros en el caso de furgonetas y microbuses y hasta los\n    30.000 euros en el caso de autobuses y autocares. ...\""]}, {"words": {"eta": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... ¿Quién dio la instrucción para alertar a\n    ETA de la operación judicial que se iba a desarrollar contra su red de\n    extorsión? ...\"", "\"... En otras palabras, señor Camacho, ¿es usted el principal\n    responsable del chivatazo a ETA en el caso Faisán o tenemos que buscar\n    más arriba? ...\""]}, {"words": {"organización terrorista": [1], "político": [2, 3], "país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... ), porque no se entiende que en\n    ningún país democrático se procese a los más altos mandos policiales por\n    colaboración con organización terrorista y que sus jefes políticos no\n    dimitan inmediatamente. ...\"", "\"... ), porque no se entiende que en\n    ningún país democrático se procese a los más altos mandos policiales por\n    colaboración con organización terrorista y que sus jefes políticos no\n    dimitan inmediatamente. ...\"", "\"... Señor Camacho, la sociedad española pide un cambio político y quiere mirar\n    hacia delante. ...\"", "\"... A él le ha dejado sin tiempo y a usted le ha dejado sin futuro\n    político. ...\""]}, {"words": {"interior": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... CONSIDERA ADECUADAS LAS ACTUACIONES LLEVADAS A CABO POR EL MINISTERIO\n    DEL INTERIOR EN LA CAUSA ABIERTA CONTRA MARTA DOMÍNGUEZ ...\""]}, {"words": {"guardia civil": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... En el\n    documento que la Guardia Civil presentó a la juez pone explícitamente 9\n    de diciembre. ...\""]}, {"words": {"policía": [0, 1], "policía judicial": [5], "guardia civil": [2, 3, 4]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Primero, usted no desconoce -lo que\n    pasa es que no lo cuenta- que la Guardia Civil ahí actuó como Policía\n    judicial y en el Estado de derecho a la Policía judicial solo puede darle\n    órdenes e instrucciones la juez, en ningún momento el ministerio, que por\n    otro lado no ha dado en los siete años que yo he estado como secretario\n    de Estado instrucción alguna en un caso operativo a la Guardia Civil. ...\"", "\"... En definitiva, señoría, ustedes imputan al Gobierno un maltrato al deporte\n    como consecuencia de esta operación, y lo que quieren el Gobierno, la\n    Guardia Civil y la Policía es que el deporte sea limpio, que haya buenas\n    prácticas en los deportistas y que sea depurada la responsabilidad de\n    quien incurra en error. ...\"", "\"... Creo que usted debe pedir disculpas a\n    la propia deportista, porque ha dicho cosas que no ha dicho ella en\n    ningún momento, y también a la Guardia Civil. ...\"", "\"... Primero, usted no desconoce -lo que\n    pasa es que no lo cuenta- que la Guardia Civil ahí actuó como Policía\n    judicial y en el Estado de derecho a la Policía judicial solo puede darle\n    órdenes e instrucciones la juez, en ningún momento el ministerio, que por\n    otro lado no ha dado en los siete años que yo he estado como secretario\n    de Estado instrucción alguna en un caso operativo a la Guardia Civil. ...\"", "\"... En definitiva, señoría, ustedes imputan al Gobierno un maltrato al deporte\n    como consecuencia de esta operación, y lo que quieren el Gobierno, la\n    Guardia Civil y la Policía es que el deporte sea limpio, que haya buenas\n    prácticas en los deportistas y que sea depurada la responsabilidad de\n    quien incurra en error. ...\"", "\"... Primero, usted no desconoce -lo que\n    pasa es que no lo cuenta- que la Guardia Civil ahí actuó como Policía\n    judicial y en el Estado de derecho a la Policía judicial solo puede darle\n    órdenes e instrucciones la juez, en ningún momento el ministerio, que por\n    otro lado no ha dado en los siete años que yo he estado como secretario\n    de Estado instrucción alguna en un caso operativo a la Guardia Civil. ...\""]}, {"words": {"vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"...  LOS PLANES DEL\n    MINISTERIO DEL INTERIOR EN ORDEN A GARANTIZAR QUE LOS REPRESENTANTES DE\n    BILDU, PRESENTES EN LAS INSTITUCIONES FORALES DE NAVARRA Y PAÍS VASCO\n    DESDE LAS PASADAS ELECCIONES, RESPETEN LA LEGALIDAD VIGENTE.  ...\""]}, {"words": {"país vasco": [0], "país": [4], "vasco": [1], "eta": [2], "político": [6], "tribunal constitucional": [3], "partidos políticos": [5]}, "issues": ["terrorismo"], "sentences": ["\"... El Gobierno no tiene ninguna duda de que\n    los juzgados y tribunales encargados de garantizar el cumplimiento\n    efectivo de las leyes sancionarán a sus infractores; por cierto, como\n    estamos consiguiendo en multitud de sentencias que a través de la\n    Abogacía del Estado se están planteando desde la Delegación del Gobierno\n    del País Vasco o de Navarra contra estas actuaciones, acuerdos\n    parlamentarios, reglamentos municipales, etcétera, que puedan constituir\n    cualquier indicio de vulneración legal. ...\"", "\"... El Gobierno no tiene ninguna duda de que\n    los juzgados y tribunales encargados de garantizar el cumplimiento\n    efectivo de las leyes sancionarán a sus infractores; por cierto, como\n    estamos consiguiendo en multitud de sentencias que a través de la\n    Abogacía del Estado se están planteando desde la Delegación del Gobierno\n    del País Vasco o de Navarra contra estas actuaciones, acuerdos\n    parlamentarios, reglamentos municipales, etcétera, que puedan constituir\n    cualquier indicio de vulneración legal. ...\"", "\"... Inteligencia para favorecer unos\n    movimientos que, probablemente, representan que ese propio mundo ha dicho\n    que no quiere más ETA, aunque lo diga de una manera que no nos guste,\n    pero está diciendo esto que me parece importante que reconozcamos. ...\"", "\"... Le recuerdo que el\n    Gobierno, a través de la Abogacía del Estado, impugnó todas las\n    candidaturas presentadas por considerar que de los informes en su poder\n    se derivaban motivos suficientes para cuestionar su legalidad, pero\n    finalmente el Tribunal Constitucional reconoció a la coalición la\n    posibilidad de participar en las elecciones con arreglo a una\n    consideración jurídica quizás de mayor garantismo desde el punto de vista\n    de los derechos constitucionales, que nosotros respetamos. ...\"", "\"... El Gobierno no tiene ninguna duda de que\n    los juzgados y tribunales encargados de garantizar el cumplimiento\n    efectivo de las leyes sancionarán a sus infractores; por cierto, como\n    estamos consiguiendo en multitud de sentencias que a través de la\n    Abogacía del Estado se están planteando desde la Delegación del Gobierno\n    del País Vasco o de Navarra contra estas actuaciones, acuerdos\n    parlamentarios, reglamentos municipales, etcétera, que puedan constituir\n    cualquier indicio de vulneración legal. ...\"", "\"... En cuanto a la configuración de las distintas instituciones en las que\n    gobierna Bildu, ciertamente en muchos casos no es consecuencia del\n    resultado directo de la voluntad de los ciudadanos, hubo posibilidad de\n    que se produjeran coaliciones políticas alternativas, pero el Gobierno es\n    ajeno a las coaliciones que se forman para gobernar los municipios y\n    mucho más ajeno a las no realizadas, es decir, a las que no fue posible\n    configurar porque los partidos políticos llamados a generar alternativas\n    institucionales no fueron capaces de llegar a esos acuerdos; pero el\n    Gobierno no es responsable de esto. ...\"", "\"... Inteligencia para comprender\n    que estamos quizás ante una oportunidad no sé si última, pero sí creo que\n    única, para la superación definitiva de la violencia, sin negociación,\n    sin precio político, con el triunfo de la democracia, señorías, puesto\n    que nada se ha pagado para que cese la violencia, y les recuerdo que hace\n    dos años, dos años, que no ha habido un atentado terrorista ni kale\n    borroka ni impuesto terrorista; dos años, conviene recordarlo. ...\""]}, {"words": {"eta": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... En gran parte porque hemos\n    hecho bien nuestro trabajo, en los últimos años en particular, yo lo\n    reconozco, incluso después de lo que fue la ruptura de la tregua de 1999,\n    con el acuerdo de los grandes partidos, el acuerdo antiterrorista; con la\n    ilegalización, con la actuación de los tribunales, con la colaboración\n    con Francia en la actuación policial; con lo que muy bien decía el\n    ministro del Interior esta mañana, que ha desarticulado a siete cúpulas\n    de ETA, que tiene perfectamente detectado el fenómeno operativo\n    terrorista. ...\"", "\"... El presidente dijo literalmente el otro día, en el debate\n    sobre el estado de la Nación, asegurando que ha llevado a ETA a su\n    posición más débil en su historia, que la eficacia de la policía, la\n    inteligencia política que hemos aplicado en la lucha contra el\n    terrorismo, y siempre reconociendo a todos los demócratas y a su unidad\n    la lucha a favor de la libertad y contra el terrorismo, nos han traído a\n    esto. ...\""]}, {"words": {"igualdad": [0], "social": [2], "política social": [1]}, "issues": ["social"], "sentences": ["\"... Señora ministra de Sanidad, Política Social e Igualdad, mi grupo le\n    plantea en este final de legislatura una interpelación sobre la\n    aplicación, el desarrollo, las posibilidades de mejora de la Ley de\n    Dependencia. ...\"", "\"... Señora ministra de Sanidad, Política Social e Igualdad, mi grupo le\n    plantea en este final de legislatura una interpelación sobre la\n    aplicación, el desarrollo, las posibilidades de mejora de la Ley de\n    Dependencia. ...\"", "\"... Señora ministra de Sanidad, Política Social e Igualdad, mi grupo le\n    plantea en este final de legislatura una interpelación sobre la\n    aplicación, el desarrollo, las posibilidades de mejora de la Ley de\n    Dependencia. ...\""]}, {"words": {"familias": [4, 5, 6, 7], "atención": [9, 10, 11, 12, 13], "personas mayores": [3], "social": [8], "servicios sociales": [0], "personas dependientes": [1, 2]}, "issues": ["social"], "sentences": ["\"... Hay que introducir transparencia en la financiación de\n    los servicios sociales, porque tendríamos como mínimo tres fórmulas\n    distintas de financiar estas políticas: las que vienen directamente\n    marcadas por la Ley de la Dependencia, tanto en el nivel mínimo como en\n    el nivel acordado; las que se han incorporado en el sistema de\n    financiación general, una parte de las cuales se justifica por estas\n    características, más las excepcionales que el Gobierno puede poner en\n    marcha; las que se pusieron en marcha a raíz de los planes de apoyo local\n    -parte se destinaron a estas políticas-, las que vienen por la vía de la\n    financiación de los servicios sociales a través del plan concertado. ...\"", "\"... Las tiene para las personas dependientes de sus familias, sin entrar en\n    el debate sobre los problemas de gestión que han existido en distintos\n    puntos del Estado; las tiene para el sector público, especialmente para\n    las comunidades autónomas, con poco margen de incremento de gasto pero\n    que deben hacer frente a nuevas exigencias de gasto derivadas de esta\n    ley; para los profesionales que trabajan en este sector; para el sector\n    privado, tanto de iniciativa social, como de carácter mercantil, que es\n    aliado imprescindible para desarrollar esta política, y sobre todo y\n    especialmente en el desarrollo a medio y largo plazo de esta propia\n    política en términos de su viabilidad y de su sostenibilidad. ...\"", "\"... Y estamos muy convencidos, señorías, de que además seremos capaces en\n    esta reformulación de convertir aquello que ustedes han constatado que es\n    una realidad, que las personas quieren vivir sus últimos años en casa,\n    que es bueno que las familias se impliquen en el cuidado de sus\n    familiares, que eso da calidez a la atención a las personas y\n    responsabiliza a los individuos también en su relación con sus familiares\n    más inmediatos; pero eso no puede convertirse en la alternativa a los\n    servicios de calidad y hay que hacer compatible que las familias reciban\n    servicios de calidad con esa implicación de las familias en el cuidado de\n    sus personas dependientes. ...\"", "\"... Seamos capaces también de priorizar, en tiempos de crisis y en un\n    escenario donde el sector público no va a tener aumentos de ingresos\n    fiscales, sino que va a estar sometido a una tensión fuerte, las personas\n    que vamos a atender y echémosle una pensada, señora ministra, a la\n    aplicación del calendario previsto en la ley, asumiendo que esto quizás\n    es imprescindible en el corto plazo, pero sabiendo que en el largo plazo,\n    cuando analicemos la evolución de la demografía, se va a incrementar el\n    número de personas mayores de 80 años y, por tanto, se va a incrementar\n    sustancialmente la necesidad de servicios en este ámbito, configurándose\n    España como uno de los Estados del entorno europeo con más personas de 80\n    años y, por tanto, con mayores necesidades de buenos servicios. ...\"", "\"... No\n    contemplábamos -nadie en su momento lo formuló en esos términos- que\n    aquello que la ley contemplaba como una excepción -que era la prestación\n    por cuidados familiares- llegase a representar la mayoría de las\n    prestaciones que reciben las familias. ...\"", "\"... Las tiene para las personas dependientes de sus familias, sin entrar en\n    el debate sobre los problemas de gestión que han existido en distintos\n    puntos del Estado; las tiene para el sector público, especialmente para\n    las comunidades autónomas, con poco margen de incremento de gasto pero\n    que deben hacer frente a nuevas exigencias de gasto derivadas de esta\n    ley; para los profesionales que trabajan en este sector; para el sector\n    privado, tanto de iniciativa social, como de carácter mercantil, que es\n    aliado imprescindible para desarrollar esta política, y sobre todo y\n    especialmente en el desarrollo a medio y largo plazo de esta propia\n    política en términos de su viabilidad y de su sostenibilidad. ...\"", "\"... Y estamos muy convencidos, señorías, de que además seremos capaces en\n    esta reformulación de convertir aquello que ustedes han constatado que es\n    una realidad, que las personas quieren vivir sus últimos años en casa,\n    que es bueno que las familias se impliquen en el cuidado de sus\n    familiares, que eso da calidez a la atención a las personas y\n    responsabiliza a los individuos también en su relación con sus familiares\n    más inmediatos; pero eso no puede convertirse en la alternativa a los\n    servicios de calidad y hay que hacer compatible que las familias reciban\n    servicios de calidad con esa implicación de las familias en el cuidado de\n    sus personas dependientes. ...\"", "\"... Esa discusión hay que ser capaces de plantearla si no queremos evitar que\n    el sistema continúe apostando por los cuidadores familiares; es más,\n    cualquier comunidad autónoma que pretenda cumplir los objetivos de la ley\n    sabe que la manera más económica, más rápida y más simple, es otorgar una\n    prestación de estas características, y en este sentido hay que reformular\n    también la prestación por cuidados familiares y no planteándolo como una\n    alternativa de las prestaciones que tiene el sistema, sino como una línea\n    de apoyo a las familias y que la prestación a recibir por la persona sea\n    la correspondiente prestación de ayuda domiciliaria, atención residencial,\n    teleasistencia, la que fuese. ...\"", "\"... Las tiene para las personas dependientes de sus familias, sin entrar en\n    el debate sobre los problemas de gestión que han existido en distintos\n    puntos del Estado; las tiene para el sector público, especialmente para\n    las comunidades autónomas, con poco margen de incremento de gasto pero\n    que deben hacer frente a nuevas exigencias de gasto derivadas de esta\n    ley; para los profesionales que trabajan en este sector; para el sector\n    privado, tanto de iniciativa social, como de carácter mercantil, que es\n    aliado imprescindible para desarrollar esta política, y sobre todo y\n    especialmente en el desarrollo a medio y largo plazo de esta propia\n    política en términos de su viabilidad y de su sostenibilidad. ...\"", "\"...  Decía también con la vocación de que esta no\n    sea una interpelación desde el reproche, sino que en el diálogo que hoy\n    mantengamos usted y yo y el diálogo que podamos mantener en septiembre\n    ya, ayudemos, entre otras cosas, a ser capaces de repensar nuestra\n    política de atención a la dependencia para garantizar los objetivos de\n    fondo que creo que la Cámara comparte. ...\"", "\"... Entre otras\n    cosas, señora ministra, porque creo que todos coincidiríamos en que las\n    previsiones que formuló el Libro Blanco de atención a la dependencia, en\n    los debates que mantuvimos en la correspondiente Comisión en el Congreso\n    de los Diputados sobre las previsiones de la ley, no se han producido. ...\"", "\"... Le decía que estamos convencidos de que es necesario repensar y reformular\n    nuestra política y nuestra propia Ley de atención a la dependencia en\n    términos de garantizar una buena atención a las personas con servicios de\n    calidad; en términos de pretender que aquello que la ley formula en su\n    exposición de motivos, que formula en su título, que formula en su propio\n    articulado, como es esa aspiración a promocionar la vida independiente,\n    la autonomía de las personas, sea realidad; en términos de que\n    efectivamente este sea un sector generador de ocupación, generador de\n    empresa, que no tan solo sea visto por el Ministerio de Economía o por\n    las consejerías económicas de las distintas comunidades autónomas como\n    una partida de gasto, sino que sea percibido también como una partida de\n    ingresos, generadora -insisto- de más cotizaciones sociales, de más\n    ingresos por IRPF, de más ingresos por impuestos sobre el valor añadido. ...\"", "\"... Y estamos muy convencidos, señorías, de que además seremos capaces en\n    esta reformulación de convertir aquello que ustedes han constatado que es\n    una realidad, que las personas quieren vivir sus últimos años en casa,\n    que es bueno que las familias se impliquen en el cuidado de sus\n    familiares, que eso da calidez a la atención a las personas y\n    responsabiliza a los individuos también en su relación con sus familiares\n    más inmediatos; pero eso no puede convertirse en la alternativa a los\n    servicios de calidad y hay que hacer compatible que las familias reciban\n    servicios de calidad con esa implicación de las familias en el cuidado de\n    sus personas dependientes. ...\"", "\"... Esa discusión hay que ser capaces de plantearla si no queremos evitar que\n    el sistema continúe apostando por los cuidadores familiares; es más,\n    cualquier comunidad autónoma que pretenda cumplir los objetivos de la ley\n    sabe que la manera más económica, más rápida y más simple, es otorgar una\n    prestación de estas características, y en este sentido hay que reformular\n    también la prestación por cuidados familiares y no planteándolo como una\n    alternativa de las prestaciones que tiene el sistema, sino como una línea\n    de apoyo a las familias y que la prestación a recibir por la persona sea\n    la correspondiente prestación de ayuda domiciliaria, atención residencial,\n    teleasistencia, la que fuese. ...\""]}, {"words": {"igualdad": [0], "seguridad social": [18], "familias": [9], "atención": [19, 20, 21], "protección social": [8], "política social": [5, 6], "social": [10, 11, 12, 13, 14, 15, 16, 17], "servicios sociales": [1, 2, 3, 4], "personas dependientes": [7]}, "issues": ["social"], "sentences": ["\"... En eso estoy de acuerdo con usted, señoría, y por eso no\n    hemos dejado esos retos para mañana, sino que son un motivo permanente de\n    actuaciones cotidianas en el Ministerio de Sanidad, Política Social e\n    Igualdad. ...\"", "\"... Todas las administraciones públicas, los\n    profesionales de los servicios sociales, las organizaciones del tercer\n    sector y, por qué no decirlo, por supuesto también el sector privado de\n    atención social, han sido fundamentales para recorrer este camino. ...\"", "\"... Señoría, también hemos mejorado la ordenación normativa, los sistemas de\n    información, la profesionalización de los servicios y significativamente\n    la calidad del sistema de servicios sociales. ...\"", "\"... De acuerdo con la memoria económica, la\n    financiación de la ley debe contar con las cantidades ya previstas para\n    la financiación de los servicios sociales a las personas en situación de\n    dependencia y la aportación de nueva financiación por parte del Estado,\n    así como al menos la misma cantidad adicional, como decía, a las\n    comunidades autónomas. ...\"", "\"... De hecho, el empleo en el sector de los\n    servicios sociales no se ha visto afectado por la crisis económica como\n    otros y es algo que debemos poner en valor y redoblar en el futuro. ...\"", "\"... Señoría, quiero empezar esta interpelación agradeciendo el compromiso de\n    su señoría con el desarrollo de la ley y la sensibilidad que ha mostrado\n    siempre en materia de política social, pero también y sobre todo\n    agradeciéndole esta interpelación, como usted decía, cuando estamos en el\n    tránsito final de la legislatura, aunque todavía quedan meses para poder\n    abordar temas, porque estamos en un momento adecuado e importante para\n    reflexionar y, sobre todo, porque ahora tenemos un conocimiento mayor del\n    sistema, una vez que este año han entrado también en el sistema el último\n    tramo que habíamos acordado, los últimos dependientes, aquellos con una\n    dependencia menos severa. ...\"", "\"... En eso estoy de acuerdo con usted, señoría, y por eso no\n    hemos dejado esos retos para mañana, sino que son un motivo permanente de\n    actuaciones cotidianas en el Ministerio de Sanidad, Política Social e\n    Igualdad. ...\"", "\"... Señorías, estamos hablando de un sistema que aporta, además de cuidados,\n    dignidad y apoyo a personas dependientes de sus familias. ...\"", "\"... Estas medidas, señor Campuzano, no tenían otro objetivo que\n    seguir impulsando y desarrollando una ley que consideramos necesaria,\n    prioritaria y coherente con nuestro modelo de protección social. ...\"", "\"... Señorías, estamos hablando de un sistema que aporta, además de cuidados,\n    dignidad y apoyo a personas dependientes de sus familias. ...\"", "\"... Señoría, quiero empezar esta interpelación agradeciendo el compromiso de\n    su señoría con el desarrollo de la ley y la sensibilidad que ha mostrado\n    siempre en materia de política social, pero también y sobre todo\n    agradeciéndole esta interpelación, como usted decía, cuando estamos en el\n    tránsito final de la legislatura, aunque todavía quedan meses para poder\n    abordar temas, porque estamos en un momento adecuado e importante para\n    reflexionar y, sobre todo, porque ahora tenemos un conocimiento mayor del\n    sistema, una vez que este año han entrado también en el sistema el último\n    tramo que habíamos acordado, los últimos dependientes, aquellos con una\n    dependencia menos severa. ...\"", "\"... Todas las administraciones públicas, los\n    profesionales de los servicios sociales, las organizaciones del tercer\n    sector y, por qué no decirlo, por supuesto también el sector privado de\n    atención social, han sido fundamentales para recorrer este camino. ...\"", "\"... En eso estoy de acuerdo con usted, señoría, y por eso no\n    hemos dejado esos retos para mañana, sino que son un motivo permanente de\n    actuaciones cotidianas en el Ministerio de Sanidad, Política Social e\n    Igualdad. ...\"", "\"... Estas medidas, señor Campuzano, no tenían otro objetivo que\n    seguir impulsando y desarrollando una ley que consideramos necesaria,\n    prioritaria y coherente con nuestro modelo de protección social. ...\"", "\"... A finales del año 2010 más de 260.000 altas en\n    la Seguridad Social son un dato evidente. ...\"", "\"... Para ello estamos analizando la regulación, la financiación y\n    los impactos de tipo social y económico, entre otros, que la ley está\n    teniendo; una evaluación, señoría, que está contando con todas las partes\n    y con todos los agentes implicados en el proceso para que sirva de verdad\n    como reflexión y nos ayude a tomar decisiones. ...\"", "\"... Además hemos querido avanzar con mayor profundidad\n    con los agentes sociales, y por eso hemos mantenido reuniones en el marco\n    de la mesa del diálogo social. ...\"", "\"... En ese sentido, entre las resoluciones aprobadas en el último debate sobre\n    el estado de la Nación está la referida a promover el acuerdo político y\n    social en torno a la evolución y el resultado de la ley que su señoría ha\n    puesto de manifiesto en varias ocasiones. ...\"", "\"... A finales del año 2010 más de 260.000 altas en\n    la Seguridad Social son un dato evidente. ...\"", "\"... Todas las administraciones públicas, los\n    profesionales de los servicios sociales, las organizaciones del tercer\n    sector y, por qué no decirlo, por supuesto también el sector privado de\n    atención social, han sido fundamentales para recorrer este camino. ...\"", "\"... Además, como sabe, estas administraciones pueden desarrollar un tercer\n    nivel de atención dependiendo de sus leyes, planes y programas de\n    atención a las personas en situación de dependencia y de promoción de su\n    autonomía. ...\"", "\"... Pretendemos que ahora apoyen aquellas iniciativas\n    que propongamos que vayan encaminadas precisamente a seguir desarrollando\n    el Sistema Nacional de Atención a la Dependencia y que, sobre todo,\n    garanticen la atención a las personas que más necesitan una atención\n    adecuada a sus necesidades. ...\""]}, {"words": {"atención": [1, 2, 3], "personas mayores": [0]}, "issues": ["social"], "sentences": ["\"... A mí me gustaría citarle, señora ministra, el informe que la OCDE hizo en\n    mayo de este año sobre cuidados de larga duración, donde cuando se habla\n    de España se afirma que tiene uno de los porcentajes más altos de\n    proveedores de cuidado informal para personas mayores o con discapacidad\n    de la OCDE. ...\"", "\"... La mitad de estos cuidadores proporciona más de veinte horas\n    de atención a la semana, la segunda cifra más alta del mundo o en el\n    ámbito de la OCDE, para ser precisos, después de Corea. ...\"", "\"... Se afirma que un\n    cuidado de alta intensidad de estas características reduce el empleo y\n    las horas de trabajo en el sur de Europa -nos lo advierte la CEOE-, y se\n    afirma también en ese informe que a pesar de la intención de capacitar a\n    un mayor número de cuidadores, el tamaño de la fuerza laboral de cuidados\n    de larga duración en España sigue siendo uno de los más bajos en la OCDE\n    comparado con el número de personas en situación de atención. ...\"", "\"... Finalmente,\n    nos recuerda la OCDE que, en vista del estrecho entorno fiscal que\n    enfrenta España, sería importante otorgar beneficios a aquellos con las\n    necesidades de atención más severas y continuar utilizando medidas\n    focalizadas para determinar el monto de los apoyos otorgados a los\n    dependientes elegibles. ...\""]}, {"words": {"seguridad social": [4], "protección social": [0], "social": [1, 2, 3]}, "issues": ["social"], "sentences": ["\"... También vamos a abordar la eficiencia\n    del sistema, estableciendo procedimientos de coordinación entre los\n    sistemas de protección social y el sanitario. ...\"", "\"... Es más, su señoría sabe que desde que\n    llegué al ministerio no he hecho otra cosa que priorizar esa evaluación y\n    hacerla exhaustiva incorporando nuevas reflexiones a la mesa del diálogo\n    social con sindicatos y patronal, hablando directamente con la empresa\n    privada, con los agentes del tercer sector y también con las comunidades\n    autónomas. ...\"", "\"... No coincido con la OCDE\n    en que no se esté creando empleo en este país, porque de hecho le acabo\n    de dar cifras contundentes y objetivas que forman parte\n    de las altas en la Seguridad Social de nuestro país que demuestran que se\n    está generando empleo con esta ley. ...\"", "\"... También vamos a abordar la eficiencia\n    del sistema, estableciendo procedimientos de coordinación entre los\n    sistemas de protección social y el sanitario. ...\"", "\"... No coincido con la OCDE\n    en que no se esté creando empleo en este país, porque de hecho le acabo\n    de dar cifras contundentes y objetivas que forman parte\n    de las altas en la Seguridad Social de nuestro país que demuestran que se\n    está generando empleo con esta ley. ...\""]}, {"words": {"político": [6, 7], "eta": [0, 1, 2], "país": [3, 4, 5]}, "issues": ["terrorismo"], "sentences": ["\"... La tercera cuestión, señor ministro, es por qué en las\n    comunicaciones posteriores, hasta diez, que usted hizo con el director de\n    la Policía, hoy procesado, utiliza usted el mismo teléfono que utilizaba\n    ETA para sus comunicaciones con el Gobierno. ...\"", "\"... En las\n    actas de la negociación con ETA que la juez Le Vert envió a la Audiencia\n    Nacional figura que el chivatazo fue utilizado en su negociación con los\n    terroristas. ...\"", "\"... Ese chivatazo\n    permitió a ETA hacerse con el dinero recaudado y destruir pruebas sobre\n    su red de extorsión. ...\"", "\"... Además, señor ministro, la manipulación que están realizando ustedes de\n    las cifras de delincuencia pasará a la historia de este país como una de\n    las grandes mentiras estadísticas, porque las cifras de delitos reales\n    que se cometen en España se alejan cada vez más de las cifras oficiales\n    que maneja su ministerio. ...\"", "\"... Ni siquiera, señor ministro, tenemos un sistema\n    estadístico nacional que nos permita saber cuántos delitos se cometen en\n    el conjunto de nuestro país, y sabe, señor ministro, que los datos que\n    ofrecen son incompletos y están gravemente devaluados. ...\"", "\"... Nunca en la historia de la democracia, yo\n    creo que en ningún país del mundo, un director general de la Policía ha\n    sido procesado por colaboración con una banda terrorista. ...\"", "\"... Lo más injusto es que\n    al final de este caso sean unos policías los que terminan pagando por un\n    chivatazo que fue político, que tuvo unos responsables políticos, que\n    obedeció a una instrucción política y que tuvo una motivación política. ...\"", "\"... Creo que el presidente del Gobierno ha cometido un grave error nombrando\n    como ministro del Interior a un político que aparece mencionado en este\n    caso. ...\""]}, {"words": {"político": [1, 2], "país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Yo\n    sí respeto el papel que tiene el Poder Judicial en este país. ...\"", "\"... El presidente de su partido -lo he mencionado en la respuesta que he dado\n    a uno de sus compañeros de filas- ha manifestado que apoyará a un\n    político que está imputado y respecto al cual se ha abierto juicio oral,\n    sea cual sea la decisión de la justicia. ...\"", "\"... No se equivoque, no estamos hablando de un grupo político\n    o de otro, sino de la mayoría de los ciudadanos. ...\""]}, {"words": {"banda terrorista eta": [3], "eta": [0, 1, 2]}, "issues": ["terrorismo"], "sentences": ["\"... La\n    primera es si usted hablaba, como le decía antes, a través de un teléfono\n    que fue incautado a la banda terrorista ETA, el teléfono de contacto de\n    los terroristas con el Gobierno: por qué utilizaba usted ese teléfono\n    para hablar con su director general de la Policía. ...\"", "\"... La primera es que el caso\n    Faisán, el chivatazo a ETA, no es una violación de la ley: es un delito,\n    un delito muy grave, y ese delito existió. ...\"", "\"... Mi partido tiene no solo la convicción, tiene la determinación\n    inquebrantable de derrotar a ETA. ...\"", "\"... La\n    primera es si usted hablaba, como le decía antes, a través de un teléfono\n    que fue incautado a la banda terrorista ETA, el teléfono de contacto de\n    los terroristas con el Gobierno: por qué utilizaba usted ese teléfono\n    para hablar con su director general de la Policía. ...\""]}, {"words": {"país": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Los ciudadanos afortunadamente son lo más inteligente de este país, y\n    esos mensajes, esa confusión, esas medias mentiras, esas mentiras enteras\n    no les van a confundir. ...\"", "\"... No siga comprometiendo la lucha de este\n    país contra el terrorismo. ...\""]}, {"words": {"lengua": [0], "lengua catalana": [1]}, "issues": ["cultura"], "sentences": ["\"...  LAS MEDIDAS DE RECONOCIMIENTO\n    DE LA IDENTIDAD Y LENGUA CATALANA.  ...\"", "\"...  LAS MEDIDAS DE RECONOCIMIENTO\n    DE LA IDENTIDAD Y LENGUA CATALANA.  ...\""]}, {"words": {"instituto cervantes": [60, 61, 62, 63, 64], "lengua catalana": [47, 48, 49, 50, 51, 52, 53, 54, 55], "lenguas": [30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 46], "lengua oficial": [29], "cultural": [17, 18], "lenguas cooficiales": [19, 20, 21, 22, 23, 24, 25, 26, 27, 28], "cultura": [0, 1], "lenguas oficiales": [56, 57, 58, 59], "lengua": [2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16]}, "issues": ["cultura"], "sentences": ["\"... En fin, son muchísimas las actividades que hemos\n    hecho desde el punto de vista cultural en torno a la cultura y la lengua\n    catalana durante la última legislatura. ...\"", "\"... En\n    definitiva, señoría, como le decía al principio este Gobierno ha tratado\n    en todo momento no solo de respetar la identidad y la lengua catalana,\n    sino de que Cataluña sienta de verdad que es respetada en sus\n    sentimientos identitarios, en sus símbolos, en su lengua, en su historia\n    y en su cultura. ...\"", "\"... Señoría, como ha hecho unas reflexiones sobre cómo ponernos en ambiente,\n    lo primero que quiero hacer es poner de relieve la sensibilidad, el\n    respeto y el compromiso que ha demostrado especialmente este Gobierno\n    hacia el reconocimiento de la identidad y de la lengua catalana. ...\"", "\"... Usted\n    sabe muy bien, señoría, como también ha recordado, que en esta etapa, en\n    estas dos legislaturas de Gobierno socialista ha sido cuando más se ha\n    respaldado y alentado un mayor autogobierno para Cataluña, cuando más\n    hemos reafirmado el respeto a los sentimientos de identidad de los\n    ciudadanos de Cataluña y cuando hemos trabajado más intensamente por\n    reconocer la identidad nacional de Cataluña y por afirmar el valor y el\n    respeto en el uso de la lengua catalana. ...\"", "\"... En estos últimos siete años -son\n    muchos, es verdad, señoría, hay que recordarlo- son muchos y muy\n    significativos los logros en materia de autogobierno en Cataluña, y más\n    concretamente en la promoción de la lengua catalana en el exterior, que\n    es el objeto de esta comparecencia. ...\"", "\"... Señoría, voy a referirme especialmente al reconocimiento e impulso de la\n    lengua catalana y el resto de lenguas cooficiales en el ámbito de la\n    Unión Europea, puesto que se trata del ámbito de competencia de este\n    ministerio que represento. ...\"", "\"... De modo, que en este caso, sin\n    necesidad de formalizar un acuerdo administrativo entre dicha\n    institución, entre el Parlamento Europeo y España, los servicios de\n    traducción del Parlamento se encargan de las traducciones necesarias para\n    que este pueda responder a los ciudadanos en la lengua de la comunicación\n    original. ...\"", "\"... Por tanto, señoría, si tenemos que ser justos y equilibrados con la\n    realidad existente respecto al respeto de las lenguas cooficiales y de\n    las identidades, estos acuerdos están en vigor y en funcionamiento, y de\n    acuerdo con ellos los ciudadanos pueden dirigirse a estas instituciones y\n    a estos órganos por escrito en cualquiera de las lenguas que son\n    oficiales en España y recibir la respuesta en la misma lengua. ...\"", "\"... Y quiero informarle también de que en el caso del Consejo y\n    del Comité de las Regiones, desde la formalización de los acuerdos, se\n    han producido solicitudes de uso de lengua oficial en 48 consejos y en 30\n    sesiones plenarias del Comité de las Regiones. ...\"", "\"... Ello supone un avance\n    significativo en el reconocimiento de la lengua catalana y del resto de\n    las lenguas cooficiales y en la garantía también de la no discriminación\n    de ninguna de las lenguas oficiales. ...\"", "\"... Queda\n    pendiente, como le decía anteriormente, la posible participación de los\n    eurodiputados en la lengua cooficial que consideren oportuna en el\n    plenario del Parlamento Europeo, pero esto -insisto- depende del propio\n    Parlamento. ...\"", "\"... Creo que es\n    también relevante -insisto- para poner de manifiesto esa reflexión\n    inicial que hacía su señoría sobre lo que supone el respeto a la lengua y\n    a las lenguas cooficiales. ...\"", "\"... El\n    centro imparte cursos de lengua catalana, de lengua gallega, de lengua\n    portuguesa y está previsto incorporar también la lengua vasca en este\n    mismo año académico. ...\"", "\"... Concretamente durante esta legislatura aquí se han\n    impartido 23 cursos de lengua catalana con un total de 452 alumnos; de\n    los que 7 cursos, con un total de 173 alumnos, corresponden a este curso\n    académico 2010-2011. ...\"", "\"... Pero todo esto junto con conferencias\n    que se imparten por escritores en lengua catalana, también en el centro\n    de París, en Atenas o en cualquier otro lugar, contribuye a la difusión\n    pero sobre todo al respeto, que es algo que nos importa por encima de\n    todo, del uso de las lenguas cooficiales y de la promoción de nuestras\n    lenguas oficiales en el exterior. ...\"", "\"... En fin, son muchísimas las actividades que hemos\n    hecho desde el punto de vista cultural en torno a la cultura y la lengua\n    catalana durante la última legislatura. ...\"", "\"... En\n    definitiva, señoría, como le decía al principio este Gobierno ha tratado\n    en todo momento no solo de respetar la identidad y la lengua catalana,\n    sino de que Cataluña sienta de verdad que es respetada en sus\n    sentimientos identitarios, en sus símbolos, en su lengua, en su historia\n    y en su cultura. ...\"", "\"... En esta\n    legislatura se han suscrito nueve convenios de colaboración, algunos\n    directamente encaminados a reforzar la enseñanza del español y otros más\n    desde el punto de vista cultural como\n    la exposición, Dalí y los libros. ...\"", "\"... En fin, son muchísimas las actividades que hemos\n    hecho desde el punto de vista cultural en torno a la cultura y la lengua\n    catalana durante la última legislatura. ...\"", "\"... Señoría, voy a referirme especialmente al reconocimiento e impulso de la\n    lengua catalana y el resto de lenguas cooficiales en el ámbito de la\n    Unión Europea, puesto que se trata del ámbito de competencia de este\n    ministerio que represento. ...\"", "\"... Por tanto, señoría, si tenemos que ser justos y equilibrados con la\n    realidad existente respecto al respeto de las lenguas cooficiales y de\n    las identidades, estos acuerdos están en vigor y en funcionamiento, y de\n    acuerdo con ellos los ciudadanos pueden dirigirse a estas instituciones y\n    a estos órganos por escrito en cualquiera de las lenguas que son\n    oficiales en España y recibir la respuesta en la misma lengua. ...\"", "\"... Es verdad que con relación al Parlamento Europeo\n    -es algo en lo que estamos trabajando- no hemos logrado que se puedan\n    utilizar por parte de los eurodiputados y eurodiputadas el catalán o\n    cualquiera de las otras lenguas cooficiales, y lo lamentamos enormemente\n    -de hecho, estamos trabajando en esta dirección-. ...\"", "\"... Quiero, en consecuencia, hacer constar los esfuerzos y la\n    perseverancia del Gobierno en el avance de las lenguas cooficiales en la\n    Eurocámara. ...\"", "\"... Ello supone un avance\n    significativo en el reconocimiento de la lengua catalana y del resto de\n    las lenguas cooficiales y en la garantía también de la no discriminación\n    de ninguna de las lenguas oficiales. ...\"", "\"... Por tanto, la presencia de las lenguas cooficiales de comunidades\n    autónomas en la Unión Europea es clara y evidente y el propósito del\n    Gobierno español, señoría, es seguir trabajando en esta dirección. ...\"", "\"... Me va a permitir, señoría, que ahora que el Instituto Cervantes cumple 20\n    años desde su nacimiento haga algunas consideraciones por lo que eso\n    supone de proyección exterior de respeto a las lenguas cooficiales. ...\"", "\"... El\n    Instituto Cervantes, en la promoción de las lenguas cooficiales en el\n    exterior, que también es competencia del ministerio al que represento, ha\n    hecho un extraordinario trabajo. ...\"", "\"... Creo que es\n    también relevante -insisto- para poner de manifiesto esa reflexión\n    inicial que hacía su señoría sobre lo que supone el respeto a la lengua y\n    a las lenguas cooficiales. ...\"", "\"... Pero todo esto junto con conferencias\n    que se imparten por escritores en lengua catalana, también en el centro\n    de París, en Atenas o en cualquier otro lugar, contribuye a la difusión\n    pero sobre todo al respeto, que es algo que nos importa por encima de\n    todo, del uso de las lenguas cooficiales y de la promoción de nuestras\n    lenguas oficiales en el exterior. ...\"", "\"... Y quiero informarle también de que en el caso del Consejo y\n    del Comité de las Regiones, desde la formalización de los acuerdos, se\n    han producido solicitudes de uso de lengua oficial en 48 consejos y en 30\n    sesiones plenarias del Comité de las Regiones. ...\"", "\"... Señoría, voy a referirme especialmente al reconocimiento e impulso de la\n    lengua catalana y el resto de lenguas cooficiales en el ámbito de la\n    Unión Europea, puesto que se trata del ámbito de competencia de este\n    ministerio que represento. ...\"", "\"... Como sabe, señoría, desde el primer momento,\n    desde el principio, el Gobierno de José Luis Rodríguez Zapatero asumió el\n    compromiso político de solicitar el reconocimiento oficial para estas\n    lenguas en la Unión Europea. ...\"", "\"... A raíz\n    de ello, en el Consejo Europeo de junio de 2005 se aprobó una reforma del\n    régimen lingüístico permitiendo el uso oficial de todas estas lenguas en\n    las instituciones de la Unión. ...\"", "\"... Pero también es cierto que este nuevo\n    régimen permite en la práctica el uso oficial de todas estas lenguas en\n    las instituciones de la Unión, y desde entonces, desde ese momento, el\n    primer momento, señoría, el Gobierno ha negociado y ha adoptado acuerdos\n    administrativos con cada una de las instituciones de la Unión Europea\n    para aplicar ese nuevo régimen lingüístico con el Consejo, con el Comité\n    de Regiones, con la Comisión, con el Comité Económico y Social, con el\n    Defensor del Pueblo, con el Tribunal de Justicia Europeo y también con el\n    Parlamento Europeo, señoría, de una manera especial con el Parlamento\n    Europeo. ...\"", "\"... Quiero recordarle que la Mesa del Parlamento Europeo adoptó en su reunión\n    del día 3 de julio de 2006 un acuerdo para dar cabida al uso de las\n    lenguas oficiales españolas distintas del castellano en sus\n    comunicaciones con los ciudadanos. ...\"", "\"... Y me consta que se hace un esfuerzo permanente,\n    muy dedicado, muy especial, acorde con la sensibilidad que existe en\n    nuestro país por el respeto a la identidad de cada comunidad autónoma,\n    pero sobre todo a las lenguas diferentes en nuestro Estado, en la\n    traducción de los escritos que le son remitidos en todo momento, según lo\n    acordado, además, en diciembre de 2005 en la Conferencia para asuntos\n    relacionados con la Unión Europea, en Carue. ...\"", "\"... En el caso del Defensor del\n    Pueblo no existe tal intermediación, siendo la propia institución la que\n    contacta con los citados organismos de traducción de manera directa, y\n    solo en el caso del Tribunal de Justicia de la Unión Europea la norma\n    establece que los ciudadanos deben dirigir su comunicación a la Oficina\n    para las Lenguas Oficiales del Ministerio de Política Territorial, que es\n    quien se responsabiliza de las traducciones y del traslado de los\n    documentos. ...\"", "\"... Por tanto, señoría, si tenemos que ser justos y equilibrados con la\n    realidad existente respecto al respeto de las lenguas cooficiales y de\n    las identidades, estos acuerdos están en vigor y en funcionamiento, y de\n    acuerdo con ellos los ciudadanos pueden dirigirse a estas instituciones y\n    a estos órganos por escrito en cualquiera de las lenguas que son\n    oficiales en España y recibir la respuesta en la misma lengua. ...\"", "\"... Es verdad que con relación al Parlamento Europeo\n    -es algo en lo que estamos trabajando- no hemos logrado que se puedan\n    utilizar por parte de los eurodiputados y eurodiputadas el catalán o\n    cualquiera de las otras lenguas cooficiales, y lo lamentamos enormemente\n    -de hecho, estamos trabajando en esta dirección-. ...\"", "\"... Quiero, en consecuencia, hacer constar los esfuerzos y la\n    perseverancia del Gobierno en el avance de las lenguas cooficiales en la\n    Eurocámara. ...\"", "\"... Ello supone un avance\n    significativo en el reconocimiento de la lengua catalana y del resto de\n    las lenguas cooficiales y en la garantía también de la no discriminación\n    de ninguna de las lenguas oficiales. ...\"", "\"... Por tanto, la presencia de las lenguas cooficiales de comunidades\n    autónomas en la Unión Europea es clara y evidente y el propósito del\n    Gobierno español, señoría, es seguir trabajando en esta dirección. ...\"", "\"... Me va a permitir, señoría, que ahora que el Instituto Cervantes cumple 20\n    años desde su nacimiento haga algunas consideraciones por lo que eso\n    supone de proyección exterior de respeto a las lenguas cooficiales. ...\"", "\"... El\n    Instituto Cervantes, en la promoción de las lenguas cooficiales en el\n    exterior, que también es competencia del ministerio al que represento, ha\n    hecho un extraordinario trabajo. ...\"", "\"... Creo que es\n    también relevante -insisto- para poner de manifiesto esa reflexión\n    inicial que hacía su señoría sobre lo que supone el respeto a la lengua y\n    a las lenguas cooficiales. ...\"", "\"... También hemos impulsado la creación en Madrid\n    del Espacio de las Lenguas Ibéricas y Prehispánicas, un centro de estudio\n    que tiene como objetivo principal el análisis y difusión de las lenguas\n    de la península Ibérica y prehispánicas americanas. ...\"", "\"... Pero todo esto junto con conferencias\n    que se imparten por escritores en lengua catalana, también en el centro\n    de París, en Atenas o en cualquier otro lugar, contribuye a la difusión\n    pero sobre todo al respeto, que es algo que nos importa por encima de\n    todo, del uso de las lenguas cooficiales y de la promoción de nuestras\n    lenguas oficiales en el exterior. ...\"", "\"... Señoría, como ha hecho unas reflexiones sobre cómo ponernos en ambiente,\n    lo primero que quiero hacer es poner de relieve la sensibilidad, el\n    respeto y el compromiso que ha demostrado especialmente este Gobierno\n    hacia el reconocimiento de la identidad y de la lengua catalana. ...\"", "\"... Usted\n    sabe muy bien, señoría, como también ha recordado, que en esta etapa, en\n    estas dos legislaturas de Gobierno socialista ha sido cuando más se ha\n    respaldado y alentado un mayor autogobierno para Cataluña, cuando más\n    hemos reafirmado el respeto a los sentimientos de identidad de los\n    ciudadanos de Cataluña y cuando hemos trabajado más intensamente por\n    reconocer la identidad nacional de Cataluña y por afirmar el valor y el\n    respeto en el uso de la lengua catalana. ...\"", "\"... En estos últimos siete años -son\n    muchos, es verdad, señoría, hay que recordarlo- son muchos y muy\n    significativos los logros en materia de autogobierno en Cataluña, y más\n    concretamente en la promoción de la lengua catalana en el exterior, que\n    es el objeto de esta comparecencia. ...\"", "\"... Señoría, voy a referirme especialmente al reconocimiento e impulso de la\n    lengua catalana y el resto de lenguas cooficiales en el ámbito de la\n    Unión Europea, puesto que se trata del ámbito de competencia de este\n    ministerio que represento. ...\"", "\"... Ello supone un avance\n    significativo en el reconocimiento de la lengua catalana y del resto de\n    las lenguas cooficiales y en la garantía también de la no discriminación\n    de ninguna de las lenguas oficiales. ...\"", "\"... El\n    centro imparte cursos de lengua catalana, de lengua gallega, de lengua\n    portuguesa y está previsto incorporar también la lengua vasca en este\n    mismo año académico. ...\"", "\"... Concretamente durante esta legislatura aquí se han\n    impartido 23 cursos de lengua catalana con un total de 452 alumnos; de\n    los que 7 cursos, con un total de 173 alumnos, corresponden a este curso\n    académico 2010-2011. ...\"", "\"... Pero todo esto junto con conferencias\n    que se imparten por escritores en lengua catalana, también en el centro\n    de París, en Atenas o en cualquier otro lugar, contribuye a la difusión\n    pero sobre todo al respeto, que es algo que nos importa por encima de\n    todo, del uso de las lenguas cooficiales y de la promoción de nuestras\n    lenguas oficiales en el exterior. ...\"", "\"... En\n    definitiva, señoría, como le decía al principio este Gobierno ha tratado\n    en todo momento no solo de respetar la identidad y la lengua catalana,\n    sino de que Cataluña sienta de verdad que es respetada en sus\n    sentimientos identitarios, en sus símbolos, en su lengua, en su historia\n    y en su cultura. ...\"", "\"... Quiero recordarle que la Mesa del Parlamento Europeo adoptó en su reunión\n    del día 3 de julio de 2006 un acuerdo para dar cabida al uso de las\n    lenguas oficiales españolas distintas del castellano en sus\n    comunicaciones con los ciudadanos. ...\"", "\"... En el caso del Defensor del\n    Pueblo no existe tal intermediación, siendo la propia institución la que\n    contacta con los citados organismos de traducción de manera directa, y\n    solo en el caso del Tribunal de Justicia de la Unión Europea la norma\n    establece que los ciudadanos deben dirigir su comunicación a la Oficina\n    para las Lenguas Oficiales del Ministerio de Política Territorial, que es\n    quien se responsabiliza de las traducciones y del traslado de los\n    documentos. ...\"", "\"... Ello supone un avance\n    significativo en el reconocimiento de la lengua catalana y del resto de\n    las lenguas cooficiales y en la garantía también de la no discriminación\n    de ninguna de las lenguas oficiales. ...\"", "\"... Pero todo esto junto con conferencias\n    que se imparten por escritores en lengua catalana, también en el centro\n    de París, en Atenas o en cualquier otro lugar, contribuye a la difusión\n    pero sobre todo al respeto, que es algo que nos importa por encima de\n    todo, del uso de las lenguas cooficiales y de la promoción de nuestras\n    lenguas oficiales en el exterior. ...\"", "\"... Me va a permitir, señoría, que ahora que el Instituto Cervantes cumple 20\n    años desde su nacimiento haga algunas consideraciones por lo que eso\n    supone de proyección exterior de respeto a las lenguas cooficiales. ...\"", "\"... El\n    Instituto Cervantes, en la promoción de las lenguas cooficiales en el\n    exterior, que también es competencia del ministerio al que represento, ha\n    hecho un extraordinario trabajo. ...\"", "\"... Quiero informarle\n    de que en los centros del Instituto Cervantes se han impartido un total\n    de 174 cursos de catalán durante esta legislatura, con un total de 1.040\n    matrículas. ...\"", "\"... Por otra parte, señorías, como también sabe, el Instituto Cervantes ha\n    desarrollado una relación basada en el respeto y la colaboración con el\n    Instituto Ramon Llull desde su creación en el año 2001. ...\"", "\"... También quiero referirme a las\n    bibliotecas dedicadas a un autor catalán como la biblioteca Salvador\n    Espriu en el Instituto Cervantes de Palermo o la biblioteca Juan\n    Goytisolo en Tánger. ...\""]}, {"words": {"lengua": [0]}, "issues": ["cultura"], "sentences": ["\"...  ...no solamente el uso de la lengua sino el respeto de\n    la misma. ...\""]}, {"words": {"lengua": [1, 2], "lenguas cooficiales": [3, 4], "cultura": [0], "lenguas": [5, 6, 7, 8, 9], "lenguas oficiales": [10, 11]}, "issues": ["cultura"], "sentences": ["\"... Por ejemplo, vaya a la página web del Ministerio de Industria, del\n    Ministerio de Sanidad, Política Social e Igualdad o de otros ministerios,\n    como los Ministerios de Trabajo e Inmigración, el de Economía y Hacienda\n    o los de Cultura o Defensa, que han avanzado sustancialmente dentro del\n    tercer nivel, en un 90 por ciento del nivel de traducción. ...\"", "\"... Eso también tiene mucho que ver con el respeto a la identidad y también\n    tiene mucho que ver con el respeto a la lengua. ...\"", "\"... ¿Pueden los ciudadanos del Estado español, de todas y\n    cada una de las comunidades autónomas, dirigirse por escrito en su lengua\n    cooficial, en su lengua originaria? ...\"", "\"... Es verdad que su señoría se refería al uso de las lenguas cooficiales\n    dentro de la Administración General del Estado, donde todavía queda mucho\n    por avanzar, pero además, como sabe, hay ya un real decreto de 6 de julio\n    de 2007 que creó el Consejo de las Lenguas Oficiales en la Administración\n    General del Estado, como órgano interministerial encargado de lograr el\n    mejor cumplimiento de las exigencias derivadas de la existencia de\n    distintas lenguas oficiales y de su reconocimiento en la actividad de los\n    departamentos que integran la Administración General del Estado. ...\"", "\"... De acuerdo con la información que\n    posee la oficina sobre impresos, modelos y formularios de soporte físico,\n    lo que tenemos es la consolidación de la generalización de su\n    presentación en forma bilingüe durante el año 2010 y lo que va del año\n    2011, tanto de los modelos que estaban pendientes de traducción como de\n    los nuevos modelos y sus modificaciones, y se ha incrementado la\n    presencia de las lenguas cooficiales en las páginas web. ...\"", "\"... Se han producido notables avances en todos los niveles, desde el\n    reconocimiento institucional hasta el reconocimiento de las lenguas\n    cooficiales. ...\"", "\"... Mi pregunta es: ¿se pueden utilizar las lenguas\n    cooficiales? ...\"", "\"... Es verdad que su señoría se refería al uso de las lenguas cooficiales\n    dentro de la Administración General del Estado, donde todavía queda mucho\n    por avanzar, pero además, como sabe, hay ya un real decreto de 6 de julio\n    de 2007 que creó el Consejo de las Lenguas Oficiales en la Administración\n    General del Estado, como órgano interministerial encargado de lograr el\n    mejor cumplimiento de las exigencias derivadas de la existencia de\n    distintas lenguas oficiales y de su reconocimiento en la actividad de los\n    departamentos que integran la Administración General del Estado. ...\"", "\"... Pues\n    bien, ese mismo real decreto creó la Oficina para las Lenguas Oficiales\n    en la Administración General del Estado como una unidad permanente de\n    asistencia y apoyo al Consejo de las Lenguas Oficiales que depende de la\n    Secretaría de Cooperación Territorial. ...\"", "\"... De acuerdo con la información que\n    posee la oficina sobre impresos, modelos y formularios de soporte físico,\n    lo que tenemos es la consolidación de la generalización de su\n    presentación en forma bilingüe durante el año 2010 y lo que va del año\n    2011, tanto de los modelos que estaban pendientes de traducción como de\n    los nuevos modelos y sus modificaciones, y se ha incrementado la\n    presencia de las lenguas cooficiales en las páginas web. ...\"", "\"... Es verdad que su señoría se refería al uso de las lenguas cooficiales\n    dentro de la Administración General del Estado, donde todavía queda mucho\n    por avanzar, pero además, como sabe, hay ya un real decreto de 6 de julio\n    de 2007 que creó el Consejo de las Lenguas Oficiales en la Administración\n    General del Estado, como órgano interministerial encargado de lograr el\n    mejor cumplimiento de las exigencias derivadas de la existencia de\n    distintas lenguas oficiales y de su reconocimiento en la actividad de los\n    departamentos que integran la Administración General del Estado. ...\"", "\"... Pues\n    bien, ese mismo real decreto creó la Oficina para las Lenguas Oficiales\n    en la Administración General del Estado como una unidad permanente de\n    asistencia y apoyo al Consejo de las Lenguas Oficiales que depende de la\n    Secretaría de Cooperación Territorial. ...\""]}, {"words": {"lengua": [0]}, "issues": ["cultura"], "sentences": ["\"... Le puedo decir que este Gobierno es firme en sus convicciones, y sus\n    convicciones son muy firmes res\n    pecto\n    a lo que representa el respeto a la lengua y a la identidad de cada\n    comunidad, de cada región y de cada persona y cada ciudadano que sienta\n    que tiene el respeto por nuestra parte para seguir comunicándose en su\n    propia lengua, y lo va a seguir teniendo. ...\""]}], "candidates": [{"block_indices": [0, 2, 32], "party": "Francisco Xesús Jorquera Caselas", "name": "Mixto"}, {"block_indices": [1, 7, 9, 10, 11, 16, 20, 23, 24, 25, 26, 31, 33, 34, 37, 39, 41, 43, 45, 46, 47, 48], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [3, 35, 36, 38], "party": "Pere Macias i Arau", "name": "Convergència i Unió"}, {"block_indices": [4, 5, 6, 8, 12, 13, 14, 15, 17, 22, 27, 28, 29, 30, 40, 42], "party": "MARIANO RAJOY BREY", "name": "Popular (PP)"}, {"block_indices": [18, 44], "party": "María Nuria Buenaventura Puig", "name": "Izquierda Unida"}, {"block_indices": [19, 21], "party": "José Ramón Beloki Guerra", "name": "PNV"}]}