{"blocks": [{"words": {"seguridad ciudadana": [0, 1], "inseguridad ciudadana": [5], "seguridad": [2, 3, 4]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Hay un deterioro creciente de la seguridad ciudadana,\n    especialmente en la comunidad de Madrid. ...\"", "\"... Por eso le pregunto si va a\n    adoptar alguna medida extraordinaria especial para cortar este deterioro\n    tan grave de la seguridad ciudadana en la comunidad de Madrid.  ...\"", "\"...  Señora presidenta, todos somos conscientes de\n    que en la Comunidad de Madrid se comete un número muy elevado de delitos,\n    pero hoy me voy a referir únicamente a los que afectan a la seguridad o\n    inseguridad ciudadana. ...\"", "\"... Hay un deterioro creciente de la seguridad ciudadana,\n    especialmente en la comunidad de Madrid. ...\"", "\"... Por eso le pregunto si va a\n    adoptar alguna medida extraordinaria especial para cortar este deterioro\n    tan grave de la seguridad ciudadana en la comunidad de Madrid.  ...\"", "\"...  Señora presidenta, todos somos conscientes de\n    que en la Comunidad de Madrid se comete un número muy elevado de delitos,\n    pero hoy me voy a referir únicamente a los que afectan a la seguridad o\n    inseguridad ciudadana. ...\""]}, {"words": {"delincuencia": [0, 1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  Señoría, la delincuencia\n    en Madrid la combatiremos desarrollando y aplicando el Plan de lucha\n    contra la delincuencia. ...\"", "\"... Ese Plan de lucha contra la delincuencia, en los\n    cinco primeros meses del año ha producido que baje la delincuencia en\n    Madrid el 1,2 por ciento, con 611 delitos menos que en el mismo período\n    del año pasado. ...\""]}, {"words": {"seguridad ciudadana": [0, 1], "datos": [5], "seguridad": [2, 3, 4]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Volviendo al eje de la pregunta y de la cuestión, los datos del deterioro\n    de la seguridad ciudadana en Madrid son abrumadores. ...\"", "\"... Hace algo más de un\n    año le pregunté a usted por la seguridad ciudadana en general en nuestro\n    país. ...\"", "\"... Volviendo al eje de la pregunta y de la cuestión, los datos del deterioro\n    de la seguridad ciudadana en Madrid son abrumadores. ...\"", "\"... Hace algo más de un\n    año le pregunté a usted por la seguridad ciudadana en general en nuestro\n    país. ...\"", "\"... Creemos una comisión especial para estudiar la situación de la seguridad\n    ciudadana, de la organización de las Fuerzas y Cuerpos de Seguridad del\n    Estado, de nuestra legislación en todos los ámbitos y hagamos un trabajo\n    con la perspectiva del tiempo, con la perspectiva de la racionalidad, de\n    la sensatez, y desde luego para buscar una alternativa a lo que hoy no es\n    su política... ...\"", "\"... Volviendo al eje de la pregunta y de la cuestión, los datos del deterioro\n    de la seguridad ciudadana en Madrid son abrumadores. ...\""]}, {"words": {"seguridad ciudadana": [0, 1], "seguridad": [2, 3]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... un\n    pequeño problema, pero también lo tiene en seguridad ciudadana. ...\"", "\"... Tal vez\n    su preocupación por la seguridad ciudadana es votar en contra de la\n    reforma de la prisión provisional, votar en contra del endurecimiento de\n    penas para reincidentes y votar en contra de que se pueda expulsar a\n    extranjeros delincuentes de España. ...\"", "\"... un\n    pequeño problema, pero también lo tiene en seguridad ciudadana. ...\"", "\"... Tal vez\n    su preocupación por la seguridad ciudadana es votar en contra de la\n    reforma de la prisión provisional, votar en contra del endurecimiento de\n    penas para reincidentes y votar en contra de que se pueda expulsar a\n    extranjeros delincuentes de España. ...\""]}, {"words": {"agentes sociales": [0]}, "issues": ["empleo"], "sentences": ["\"... Este\n    mismo año, la suscripción de un importante acuerdo; el acuerdo en materia\n    de prevención de riesgos laborales con los agentes sociales, de 3 de\n    enero\n    de 2003, con Comisiones Obreras, UGT, la CEOE, la CEPYME y el Ministerio\n    de Trabajo y Asuntos Sociales, que posteriormente ha sido objeto de\n    adhesión por las comunidades autónomas. ...\""]}, {"words": {"trabajadores": [3], "agentes sociales": [1, 2], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Encargamos al profesor Federico Durán un informe que sirvió de documento\n    de base a los agentes sociales para las conversaciones que culminaron en\n    el acuerdo alcanzado en la mesa de diálogo social de prevención de\n    riesgos laborales, el pasado diciembre. ...\"", "\"... Encargamos al profesor Federico Durán un informe que sirvió de documento\n    de base a los agentes sociales para las conversaciones que culminaron en\n    el acuerdo alcanzado en la mesa de diálogo social de prevención de\n    riesgos laborales, el pasado diciembre. ...\"", "\"... Quiero decirle, señoría, que el Gobierno va a aprobar la reforma de las\n    leyes de prevención de riesgos laborales y de infracciones y sanciones\n    del orden social, en los términos alcanzados el pasado mes con los\n    agentes sociales. ...\"", "\"... El índice de incidencia que mide\n    el número de accidentes de trabajo por cada 100 trabajadores se ha\n    reducido el 4,1 por ciento, pero por desgracia los accidentes mortales\n    han aumentado, y sin duda eso es una preocupación para todos, ante la que\n    no estamos dispuestos a quedarnos cruzados de brazos. ...\""]}, {"words": {"fuerzas armadas": [0], "fuerzas": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... ESTÁ DISPUESTO EL GOBIERNO A\n    COLABORAR SIN RESERVAS CON EL PARLAMENTO PARA QUE PUEDAN INVESTIGARSE LAS\n    CONDICIONES EN QUE SE PRODUCE LA PARTICIPACIÓN DE FUERZAS ARMADAS\n    ESPAÑOLAS EN MISIONES INTERNACIONALES ...\"", "\"... ESTÁ DISPUESTO EL GOBIERNO A\n    COLABORAR SIN RESERVAS CON EL PARLAMENTO PARA QUE PUEDAN INVESTIGARSE LAS\n    CONDICIONES EN QUE SE PRODUCE LA PARTICIPACIÓN DE FUERZAS ARMADAS\n    ESPAÑOLAS EN MISIONES INTERNACIONALES ...\""]}, {"words": {"fuerzas armadas": [0], "fuerzas": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... ¿Está el Gobierno dispuesto a colaborar sin reservas para que\n    puedan investigarse las condiciones en que están participando nuestras\n    Fuerzas Armadas en las misiones internacionales? ...\"", "\"... ¿Está el Gobierno dispuesto a colaborar sin reservas para que\n    puedan investigarse las condiciones en que están participando nuestras\n    Fuerzas Armadas en las misiones internacionales? ...\""]}, {"words": {"fuerzas armadas": [0], "fuerzas": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señorías,\n    el Gobierno ha suministrado información exhaustiva, puntual y completa\n    sobre las misiones internacionales de las Fuerzas Armadas, en Comisión y\n    en Pleno, y lo va a seguir haciendo. ...\"", "\"...  Señorías,\n    el Gobierno ha suministrado información exhaustiva, puntual y completa\n    sobre las misiones internacionales de las Fuerzas Armadas, en Comisión y\n    en Pleno, y lo va a seguir haciendo. ...\""]}, {"words": {"ejército": [2], "seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... ¿Le\n    parece serio hacer estas afirmaciones, cuando nosotros estamos hablando\n    de la seguridad del personal? ...\"", "\"... Queremos saber las causas\n    reales, queremos poder hablar de las medidas de seguridad. ...\"", "\"... Hace\n    dos días, el máximo responsable del Ejército de Tierra decía\n    literalmente: Nosotros no organizamos viajes de novios a Cancún. ...\""]}, {"words": {"accidente": [1, 2, 3], "misión": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... No voy\n    a perder ni un solo segundo en detallarle las ocasiones en que el\n    presidente del Gobierno, la ministra de Asuntos Exteriores, el\n    vicepresidente Rajoy o yo mismo hemos comparecido en Comisión y en Pleno\n    para informar sobre la misión de Afganistán o sobre la misión de Irak. ...\"", "\"... Lo\n    vamos a seguir haciendo, y eso tiene poco que ver, señora García, con la\n    información sobre el accidente, por la que podía haber preguntado\n    directamente. ...\"", "\"... o yo mismo necesario para\n    esclarecer las circunstancias del accidente. ...\"", "\"... en esa comisión y en ese accidente aéreo y no jugó con la vida y el\n    dolor de las personas. ...\""]}, {"words": {"investigación": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"...  Señor ministro, ¿qué medida va a tomar el Gobierno\n    para que la investigación sobre el Yakolev tenga la independencia\n    necesaria para conocer la verdad de lo sucedido? ...\""]}, {"words": {"investigación": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... en la pregunta, la independencia de los tribunales turcos, ni\n    de su comisión de investigación, porque son, según la legislación\n    internacional, los competentes para conocer del caso. ...\""]}, {"words": {"investigación": [0, 1, 2, 3, 4, 5, 6]}, "issues": ["tecnologia e investigación"], "sentences": ["\"...  Señor Ministro, ¿por qué tan poca transparencia en\n    la investigación de un accidente que ha calado tan hondo en la opinión\n    pública? ...\"", "\"... No es suficiente la investigación abierta por las autoridades\n    turcas; es necesaria una investigación parlamentaria y civil. ...\"", "\"... Usted ha\n    enviado a la investigación a dos militares españoles. ...\"", "\"... Además, señor ministro, le proponemos que\n    mientras no haya una comisión de investigación parlamentaria, acepte que\n    miembros de esta Cámara participen en la investigación que se está\n    llevando a cabo. ...\"", "\"... Es a usted a quien\n    más le interesa que esta investigación sea transparente, porque su\n    credibilidad cada día está más por los suelos y su gestión cada día más\n    en entredicho. ...\"", "\"... Por ejemplo, desautoriza a los militares a hablar con la prensa\n    sobre el accidente, pero cuando se trata de que le cubran sus espaldas\n    entonces sí lo autoriza, concede entrevistas y divulgan el mensaje que a\n    usted le interesa ¿Cree usted que es ético mandar al general que preside\n    la comisión de investigación a que en una entrevista comente incidencias\n    de una investigación no finalizada? ...\"", "\"... Señor ministro, deje usted participar en la investigación a este\n    Parlamento y a técnicos civiles, por lo menos para hacer que las cosas\n    cuadren y por lo menos también para hacer que no haya sombra de dudas. ...\""]}, {"words": {"investigación": [0, 1, 2, 3]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Ponga usted en\n    su haber los insultos con los que me ha adornado esta y otras tardes para\n    cuando termine la investigación, porque eso de condenar previamente sin\n    siquiera dejar investigar es algo que sólo les compete al parecer a\n    ustedes, que se atribuyen esa legitimidad en éste y en otros temas. ...\"", "\"... Señoría, la comisión turca de investigación está constituida, de acuerdo\n    con las normas de la OACI, el Convenio del 7 de diciembre de 1944, por si\n    quiere consultarlo. ...\"", "\"... Es el Estado en el que se ha producido el accidente\n    el que tiene competencia para la investigación tanto jurisdiccional como\n    técnica. ...\"", "\"... Además, está\n    integrada por representantes oficiales de Rusia, como fabricante, y de\n    Ucrania, por ser de allí la compañía y la tripulación; y además se ha\n    incorporado, en efecto, el presidente y el secretario de la comisión\n    española de investigación de accidentes aéreos militares, porque eran\n    nuestras víctimas, señorías. ...\""]}, {"words": {"investigación": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Puedo también\n    anunciarle que las cajas negras se someterán a investigación en Rusia y\n    con representantes turcos, ucranianos y españoles en la última semana de\n    mes; y puedo anunciarle además que resulte lo que resulte yo comparezco\n    ante el Congreso, aunque sea en vacación parlamentaria, porque\n    efectivamente soy el primer interesado. ...\""]}, {"words": {"seguridad": [2], "defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señorías, señor ministro, el pasado día 12 de junio tuvo lugar una reunión\n    de ministros de Defensa de la OTAN, donde se alcanzó un acuerdo histórico\n    referente a la nueva estructura de mandos de la alianza. ...\"", "\"... Sin duda alguna, sobre esa nueva estructura se asentará la defensa que\n    necesitamos los países aliados, tanto los que lo éramos antes de la\n    Cumbre de Praga como de los siete países que a partir de 2004 se unirán a\n    la organización trasatlántica y hará que podamos afrontar los nuevos\n    retos que para nuestra seguridad han llegado con el siglo XXI. ...\"", "\"... Sin duda alguna, sobre esa nueva estructura se asentará la defensa que\n    necesitamos los países aliados, tanto los que lo éramos antes de la\n    Cumbre de Praga como de los siete países que a partir de 2004 se unirán a\n    la organización trasatlántica y hará que podamos afrontar los nuevos\n    retos que para nuestra seguridad han llegado con el siglo XXI. ...\""]}, {"words": {"seguridad": [3], "operaciones": [4], "defensa": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En efecto, el pasado 12 de junio aprobamos los ministros de Defensa, en la\n    reunión del Consejo Atlántico, la nueva estructura de mando derivada de\n    la cumbre de Praga, que había puesto en marcha la refundación de la\n    Alianza Atlántica. ...\"", "\"... Sin embargo, y\n    para bien de nuestra seguridad y defensa, España aumenta y refuerza su\n    presencia en la Alianza Atlántica, como ahora voy a detallar. ...\"", "\"... A su vez, dentro de la defensa\n    aérea, el que estaba proyectado como centro de control aéreo de Torrejón\n    se mantiene como base avanzada operacional de los dos únicos centros de\n    control aéreo desplegables que estarán en otros puntos de Europa y\n    tendrán su entrenamiento aquí, lo cual además se hará manteniendo el\n    personal ya desplazado de la OTAN, entre 10 y 20 personas, con propia\n    bandera OTAN y con financiación que alcanzará los 60 millones de euros de\n    la propia Alianza Atlántica. ...\"", "\"... Sin embargo, y\n    para bien de nuestra seguridad y defensa, España aumenta y refuerza su\n    presencia en la Alianza Atlántica, como ahora voy a detallar. ...\"", "\"... Sólo subsiste el que antiguamente era llamado el Saceur que será el mando\n    para operaciones que permanece en Mons (Bélgica.) ...\""]}, {"words": {"paro": [3], "trabajadores": [4], "datos": [1, 2], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Unidos a estos índices, conviene\n    recordar que el pasado mes de mayo cada día se ha incorporado al sistema\n    de la Seguridad Social una media de 4.759 trabajadores, más de la mitad\n    de los cuales han sido mujeres. ...\"", "\"... Señor ministro, los datos de desempleo en España del pasado mes de mayo\n    arrojan un saldo negativo de 49.689 personas, es decir, que en\n    comparación con los datos del mismo mes del pasado año, casi 2.500\n    personas más han dejado de estar en situación de desempleo en el mes de\n    mayo de 2003. ...\"", "\"... Siendo conscientes de que quedan cosas\n    por hacer, los datos nos permiten afirmar que la evolución del desempleo\n    en nuestro país es sin duda positiva y la del desempleo femenino\n    particularmente positiva. ...\"", "\"... Otro dato\n    importante es que si el año pasado, también el mes de mayo, la tasa de\n    paro femenino se situaba en torno al 13,23 por ciento, este año se sitúa\n    en el 12,86, o lo que es lo mismo, la tasa femenina de paro en España es\n    la más baja de los últimos 20 años. ...\"", "\"... Unidos a estos índices, conviene\n    recordar que el pasado mes de mayo cada día se ha incorporado al sistema\n    de la Seguridad Social una media de 4.759 trabajadores, más de la mitad\n    de los cuales han sido mujeres. ...\""]}, {"words": {"datos": [1, 2], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... A estos datos, que hablan por sí solos, hay que acompañar los\n    datos de afiliación a la Seguridad Social. ...\"", "\"... A estos datos, que hablan por sí solos, hay que acompañar los\n    datos de afiliación a la Seguridad Social. ...\"", "\"... Lógicamente con los datos de este período del 2003, que son\n    mucho mejores que los del año anterior, podemos concluir que la tendencia\n    nos dice que va a ser aún mejor, mucho mejor este año y que volveremos de\n    nuevo a liderar el crecimiento del empleo en toda Europa. ...\""]}, {"words": {"trabajadores": [2], "mercado laboral": [0], "diálogo social": [1]}, "issues": ["empleo"], "sentences": ["\"... Resulta de todo punto vital adaptarse a las\n    cambiantes demandas del mercado laboral, facilitando una formación\n    dirigida al empleo y haciendo posible una formación permanente, de manera\n    que las personas puedan recibir una actualización continua de sus saberes\n    profesionales y sean capaces de hacer frente a los cambios organizativos\n    y técnicos que experimentan los sistemas de producción y las empresas. ...\"", "\"... El\n    Gobierno del Partido Popular ha mantenido en todo momento un decidido\n    apoyo a este proceso de adaptación y formación; apoyo cimentado en el\n    diálogo social con las organizaciones empresariales y sindicales,\n    auténticos protagonistas, junto a la Administración, del éxito en este\n    tan importante reto. ...\"", "\"... El compromiso\n    del Gobierno debe pasar por establecer los mecanismos adecuados para\n    incentivar y garantizar la formación de los trabajadores, para cumplir\n    tanto los objetivos de la cumbre de Lisboa, como para lograr un mejor\n    escenario de posibilidades para todas las empresas y para todos los\n    trabajadores españoles en este mundo tan competitivo como ilusionante. ...\""]}, {"words": {"trabajadores": [3, 4], "contratos": [2], "seguridad social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Será un modelo que tendrá\n    como eje central el desarrollo de acciones de formación continua por las\n    propias empresas, estableciendo para ello un sistema de bonificaciones de\n    las cuotas a la Seguridad Social. ...\"", "\"... Estamos hablando del mismo\n    0,35 por ciento que se recauda actualmente en las cuotas que se pagan a\n    la Seguridad Social en concepto de formación. ...\"", "\"... Para potenciar además la eficacia del modelo, este\n    eje fundamental que le acabo de referir se complementará con otras\n    acciones formativas instrumentadas, por ejemplo, a través de los\n    contratos programa. ...\"", "\"... Señoría, el nuevo modelo de formación contínua, como ya hemos anunciado,\n    efectivamente lo aprobará próximamente el Gobierno y estoy convencido de\n    que será un modelo más eficaz, más transparente, pero sobre todo más\n    ajustado a las necesidades de los trabajadores. ...\"", "\"... Esa cuantía que podrán deducirse se calculará multiplicando el\n    número de trabajadores de la empresa por una bonificación que se\n    determinará cada año, de tal forma que esta será mayor cuanto menor sea\n    el tamaño de la empresa, o lo que es lo mismo, se bonificará más a las\n    pequeñas y medianas empresas para garantizar que estas acceden en mayor\n    medida a la formación. ...\""]}, {"words": {"seguridad": [1], "españoles": [3], "militar": [2], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Existen al menos unas 40 declaraciones del presidente del\n    Gobierno señor Aznar, de usted misma y, en menor medida, del ministro de\n    Defensa señor Trillo, donde machaconamente nos dicen que la gran\n    justificación de esta guerra era destruir los arsenales de armas de\n    destrucción masiva, lo que no podían conseguir los inspectores, para\n    evitar la conexión con el terrorismo internacional. ...\"", "\"... Hace un mes, el subsecretario, no cualquier persona, como platónicamente\n    dijo usted, señor Wolfowitz, el segundo del Pentágono, finalmente en el\n    Foro de Seguridad del sudeste asiático en Singapur dijo: A un vencedor no\n    le pidan explicaciones, las armas de destrucción masiva fue una excusa\n    burocrática. ...\"", "\"...  Señora ministra, no más tiempo, no más\n    inspectores, sólo la intervención militar puede destruir los arsenales de\n    armas de destrucción masiva del régimen iraquí. ...\"", "\"... ¿Dónde están las\n    armas que, según ustedes, justificó la entrada de España en una guerra\n    que la mayoría de los españoles no quería? ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor Marín, repase mis declaraciones, las declaraciones del presidente y\n    las declaraciones del ministro de Defensa y descubrirá, si las lee con\n    atención y no con ojos que buscan sesgarlas y manipularlas, que lo que\n    hemos dicho y hemos mantenido ha sido el incumplimiento de Sadam Husein\n    de su obligación de desarme. ...\""]}, {"words": {"militar": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Fue la falta\n    de colaboración, falta de colaboración calificada, por cierto, por el\n    propio señor Blix respecto de los 12.000 folios explicando supuestamente\n    lo que había pasado con las armas de destrucción masiva, que fue\n    calificado de carente de interés informativo, cuando no claramente\n    desinformativo, lo que condujo a que la crisis de Irak se resolviera con\n    una intervención militar. ...\""]}, {"words": {"fuerzas": [3], "españoles": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Usted y el Gobierno tienen la obligación y la responsabilidad\n    de dar una respuesta a los españoles ante los que ustedes han justificado\n    la intervención en Irak porque tenía armas de destrucción masiva, y ahora\n    que las armas no aparecen, usted le quita importancia y nos da a entender\n    que los españoles somos tontos. ...\"", "\"... Señora ministra, usted miente y todo el Gobierno ha mentido a los\n    españoles y al Parlamento, o se han dejado engañar por Estados Unidos,\n    que no sé qué es peor. ...\"", "\"... Si\n    el que aparezcan o no las armas es sólo un pequeño detalle de exclusivo\n    interés mediático, ¿puede explicarnos qué necesidad había de que murieran\n    miles de iraquíes, de poner en peligro a tantos españoles, de que un país\n    quedara destruido y de la cantidad de sufrimiento infringido a tantas\n    personas? ...\"", "\"... El recurso de las fuerzas se\n    decidió por la negativa de Sadam Husein a desarmarse pacíficamente, 24 de\n    marzo. ...\""]}, {"words": {"militar": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por cierto, la comunidad internacional, la Unión\n    Europea en sus declaraciones, e incluso aquellos que no querían una\n    intervención militar, entendían que existían las armas y que había que\n    desarmar al régimen de Sadam Husein. ...\""]}, {"words": {"seguridad": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... TIENE INTENCIÓN EL GOBIERNO DE QUE ESPAÑA PARTICIPE EN UNA COOPERACIÓN\n    MÁS ESTRECHA SOBRE SEGURIDAD Y DEFENSA COMÚN EN LA UNIÓN EUROPEA ...\"", "\"... TIENE INTENCIÓN EL GOBIERNO DE QUE ESPAÑA PARTICIPE EN UNA COOPERACIÓN\n    MÁS ESTRECHA SOBRE SEGURIDAD Y DEFENSA COMÚN EN LA UNIÓN EUROPEA ...\""]}, {"words": {"seguridad": [2], "defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Ustedes se han estado\n    oponiendo a que existan cooperaciones reforzadas en materia de defensa en\n    la Unión Europea, lo cual obligaría a hacerlas fuera. ...\"", "\"... La pregunta es si\n    es partidario el Gobierno de que España participe en una cooperación más\n    estrecha en seguridad y defensa dentro de la Unión Europea. ...\"", "\"... La pregunta es si\n    es partidario el Gobierno de que España participe en una cooperación más\n    estrecha en seguridad y defensa dentro de la Unión Europea. ...\""]}, {"words": {"seguridad": [2], "defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En la Convención (ahí\n    están las actas de la Convención y la página web, donde, como\n    convencional, he presentado una propuesta sobre política de seguridad)\n    hemos defendido que se deben realizar progresos en política de seguridad\n    y de defensa. ...\"", "\"... Desde luego, esos progresos tienen que resultar coherentes\n    con la idiosincrasia de nuestra construcción europea, donde hay países de\n    muy diversas posiciones respecto a la defensa. ...\"", "\"... En la Convención (ahí\n    están las actas de la Convención y la página web, donde, como\n    convencional, he presentado una propuesta sobre política de seguridad)\n    hemos defendido que se deben realizar progresos en política de seguridad\n    y de defensa. ...\""]}, {"words": {"operaciones": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... ¿Por qué se oponen\n    a esta iniciativa y por qué España no participa en estas operaciones? ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... CONSIDERA EL GOBIERNO QUE SE ESTÁN LLEVANDO A CABO TODOS LOS ESFUERZOS\n    NECESARIOS PARA GARANTIZAR LA PAZ, LA SEGURIDAD Y LA AYUDA HUMANITARIA EN\n    EL CONGO ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señora ministra, ¿cree que el Gobierno -lo digo con sinceridad y con\n    honestidad- está haciendo todo\n    lo necesario para garantizar la paz, la seguridad y la ayuda humanitaria\n    en el Congo? ...\""]}, {"words": {"misión": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señora ministra, su Gobierno apoyó una guerra en Irak en nombre de la\n    libertad y la seguridad y entonces hablaron de misión humanitaria,\n    hablaron de misión de paz cuando participábamos en realidad como\n    retaguardia. ...\"", "\"... Señora ministra, su Gobierno apoyó una guerra en Irak en nombre de la\n    libertad y la seguridad y entonces hablaron de misión humanitaria,\n    hablaron de misión de paz cuando participábamos en realidad como\n    retaguardia. ...\""]}, {"words": {"tropas": [4], "seguridad": [1], "operaciones": [7], "españoles": [6], "misión": [2, 3], "apoyo": [5], "militares": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Participamos todos\n    y de hecho hay tres militares españoles desde finales de 2002 en la\n    República Democrática del Congo como expertos, digamos que como apoyo\n    técnico. ...\"", "\"... Y España, al objeto\n    de reforzar la vertiente política del conflicto de Ituri, está estudiando\n    la posibilidad de realizar una contribución económica a la comisión de\n    pacificación de Ituri, órgano en el que están representadas todas las\n    guerrillas que protagonizan el actual conflicto interétnico en el\n    noroeste de la República del Congo; y otro ámbito en el que también hemos\n    sido activos a este respecto ha sido en el Consejo de Seguridad de\n    Naciones Unidas. ...\"", "\"... La del Congo es una misión -la primera independiente- de\n    la Unión Europea y por supuesto hemos participado en el establecimiento\n    de esa misión. ...\"", "\"... El pasado jueves día 5 se acordó mediante un procedimiento\n    de urgencia desplegar una misión de paz de la Unión Europea para Bunia,\n    el envío de 1500 soldados, aproximadamente, además de material para la\n    protección de civiles en esa ciudad. ...\"", "\"... España no ha enviado tropas y habrá\n    muchas misiones en el futuro en las que unos Estados envíen tropas y\n    otros no porque para eso es la Unión Europea, señoría. ...\"", "\"... Participamos todos\n    y de hecho hay tres militares españoles desde finales de 2002 en la\n    República Democrática del Congo como expertos, digamos que como apoyo\n    técnico. ...\"", "\"... Participamos todos\n    y de hecho hay tres militares españoles desde finales de 2002 en la\n    República Democrática del Congo como expertos, digamos que como apoyo\n    técnico. ...\"", "\"... Le repito que eso ocurrirá en otras operaciones en el futuro\n    porque esa es la esencia misma del procedimiento comunitario y la\n    pertenencia a la Unión Europea. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por otra parte, la extensión entre la comunidad internacional y entre las\n    partes de que la paz deberá fundarse sobre la base de la coexistencia de\n    esos dos Estados, palestino e israelí, en paz y en seguridad es un avance\n    sustantivo. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... Señor ministro de Hacienda, la ley 24/2001, de medidas fiscales\n    administrativas y del orden social, que entró en vigor a partir del\n    primero de enero del 2002, introdujo y modificó el artículo 142.3 de la\n    Ley del Impuesto de Sociedades, la Ley 49/1995. ...\""]}, {"words": {"delincuencia": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... SIGUE VIGENTE SU COMPROMISO DE LUCHA\n    CONTRA LA DELINCUENCIA ...\""]}, {"words": {"interior": [0], "delincuencia": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  Señor Acebes, su grupo ha pegado el cerrojazo a\n    la Comisión de Justicia e Interior, donde tiene algo así como treinta\n    comparecencias pendientes, a pesar de que S.S. ...\"", "\"... vigente su\n    compromiso de lucha contra la delincuencia? ...\""]}, {"words": {"delincuencia": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Respondiendo a su pregunta sobre si sigue vigente\n    nuestro compromiso en la lucha contra la delincuencia, estamos avanzando,\n    vamos a ganar en esa lucha contra la delincuencia, sabemos como hacerlo,\n    estamos decididos a llevarlo a la práctica, y lo que sí que es verdad es\n    que los ciudadanos españoles nunca tendrán nada que agradecer al Partido\n    Socialista en esta lucha contra la delincuencia.  ...\""]}, {"words": {"policía": [1, 2], "seguridad ciudadana": [0], "delincuencia": [6, 7], "policías": [5], "seguridad": [3, 4]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... La seguridad ciudadana en nuestro país\n    se encuentra en una situación calamitosa. ...\"", "\"... Es la situación de ese SIVE que no funciona, como hemos visto\n    en la reciente llegada de pateras; son esos 20.000 policías que no\n    aparecen, porque sabemos que hasta el 2005 no va a haber ningún policía\n    de esas tandas a las que se ha comprometido el Gobierno. ...\"", "\"... Esa es la situación calamitosa,\n    porque además la formación de la policía se ha reducido, como sabe S.S.,\n    a cinco meses y antes era muy superior. ...\"", "\"... Vamos a centrarnos\n    en la cuestión, señor Acebes: su compromiso con la seguridad\n    ciudadana no es cierto, no es tal. ...\"", "\"... La seguridad ciudadana en nuestro país\n    se encuentra en una situación calamitosa. ...\"", "\"... Es la situación de ese SIVE que no funciona, como hemos visto\n    en la reciente llegada de pateras; son esos 20.000 policías que no\n    aparecen, porque sabemos que hasta el 2005 no va a haber ningún policía\n    de esas tandas a las que se ha comprometido el Gobierno. ...\"", "\"...  Señor Acebes, la seriedad de su compromiso en la\n    lucha contra la delincuencia es tan seria como su compromiso de venir\n    aquí a explicar qué es lo que pasó en Albacete. ...\"", "\"... Por eso, señor Acebes, cumpla su compromiso; cumpla los\n    planes que ha comprometido aquí, porque hasta la fecha el PP2000, el Plan\n    Focus, el Plan de lucha contra la delincuencia no han producido ningún\n    efecto en la reducción de la criminalidad. ...\""]}, {"words": {"policías": [7, 8, 9], "seguridad": [3], "cuerpo nacional": [5, 6], "policía": [0, 1, 2], "guardia civil": [4], "código penal": [10]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Cuando nosotros proponemos más policías (2.295 tomaban posesión hace\n    escasamente dos semanas y durante este mes de junio va a salir la mitad\n    de la promoción del Cuerpo Nacional de Policía) ustedes dicen: nosotros\n    siete veces más, pero cuando gobiernan la realidad es siete veces menos. ...\"", "\"... Hemos escuchado cómo en muchas\n    comunidades autónomas han propuesto la sustitución del Cuerpo Nacional de\n    Policía o de la Guardia Civil por policías autonómicas, cuestión que\n    ustedes tendrán que explicar, aunque es verdad que en la mayoría de los\n    sitios donde lo han propuesto han perdido las elecciones. ...\"", "\"... Señoría, no\n    sólo hacen falta más policías, que también; hacen falta las normas\n    suficientes y necesarias para que cuando la policía detiene al\n    delincuente este cumpla sus condenas, que es exactamente lo contrario que\n    ustedes hicieron con el Código Penal que dejaba impunes muchas faltas y\n    delitos y hoy pagamos las consecuencias. ...\"", "\"... En cualquier caso, señorías,\n    para poner orden en la seguridad en España antes hay que ponerla en su\n    casa. ...\"", "\"... Hemos escuchado cómo en muchas\n    comunidades autónomas han propuesto la sustitución del Cuerpo Nacional de\n    Policía o de la Guardia Civil por policías autonómicas, cuestión que\n    ustedes tendrán que explicar, aunque es verdad que en la mayoría de los\n    sitios donde lo han propuesto han perdido las elecciones. ...\"", "\"... Cuando nosotros proponemos más policías (2.295 tomaban posesión hace\n    escasamente dos semanas y durante este mes de junio va a salir la mitad\n    de la promoción del Cuerpo Nacional de Policía) ustedes dicen: nosotros\n    siete veces más, pero cuando gobiernan la realidad es siete veces menos. ...\"", "\"... Hemos escuchado cómo en muchas\n    comunidades autónomas han propuesto la sustitución del Cuerpo Nacional de\n    Policía o de la Guardia Civil por policías autonómicas, cuestión que\n    ustedes tendrán que explicar, aunque es verdad que en la mayoría de los\n    sitios donde lo han propuesto han perdido las elecciones. ...\"", "\"... Cuando nosotros proponemos más policías (2.295 tomaban posesión hace\n    escasamente dos semanas y durante este mes de junio va a salir la mitad\n    de la promoción del Cuerpo Nacional de Policía) ustedes dicen: nosotros\n    siete veces más, pero cuando gobiernan la realidad es siete veces menos. ...\"", "\"... Hemos escuchado cómo en muchas\n    comunidades autónomas han propuesto la sustitución del Cuerpo Nacional de\n    Policía o de la Guardia Civil por policías autonómicas, cuestión que\n    ustedes tendrán que explicar, aunque es verdad que en la mayoría de los\n    sitios donde lo han propuesto han perdido las elecciones. ...\"", "\"... Señoría, no\n    sólo hacen falta más policías, que también; hacen falta las normas\n    suficientes y necesarias para que cuando la policía detiene al\n    delincuente este cumpla sus condenas, que es exactamente lo contrario que\n    ustedes hicieron con el Código Penal que dejaba impunes muchas faltas y\n    delitos y hoy pagamos las consecuencias. ...\"", "\"... Señoría, no\n    sólo hacen falta más policías, que también; hacen falta las normas\n    suficientes y necesarias para que cuando la policía detiene al\n    delincuente este cumpla sus condenas, que es exactamente lo contrario que\n    ustedes hicieron con el Código Penal que dejaba impunes muchas faltas y\n    delitos y hoy pagamos las consecuencias. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... CÓMO\n    HA PREVISTO EL GOBIERNO LA PARTICIPACIÓN DE LAS COMUNIDADES AUTÓNOMAS EN\n    LA GESTIÓN DE LOS FLUJOS MIGRATORIOS EN EL PROYECTO DE LEY ORGÁNICA DE\n    REFORMA DE LA LEY ORGÁNICA SOBRE DERECHOS Y LIBERTADES DE LOS EXTRANJEROS\n    EN ESPAÑA Y SU INTEGRACIÓN SOCIAL, APROBADO EN CONSEJO DE MINISTROS DEL\n    PASADO VIERNES ...\""]}, {"words": {"social": [0, 1]}, "issues": ["social"], "sentences": ["\"... Señor ministro, el pasado viernes el Consejo de Ministros aprobó una nueva\n    reforma de la Ley orgánica que regula los derechos y libertades de los\n    extranjeros en España y su integración social. ...\"", "\"... Para Convergència i Unió\n    es importante que en esta ley se garantice la intervención de las\n    comunidades autónomas en lo que es la regulación de los flujos\n    migratorios, porque las comunidades autónomas tienen competencias\n    exclusivas en materias de integración social y la política de inmigración\n    tiene que ver con el Ministerio del Interior, pero también con aspectos\n    sociales y con competencias que después asumen las propias comunidades\n    autónomas. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... La Constitución reconoce ese\n    carácter estatal de las comunidades autónomas, y esas comunidades tienen\n    política de vivienda, de educación, de sanidad, de acción social, una\n    serie de políticas asumidas cuya competencia es de las mismas y es\n    trascendental para ellas, para poder ordenar bien la inmigración, que\n    participen activamente en la regulación de los flujos. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... Este es un consejo que configura un órgano\n    colegiado de coordinación y cooperación entre las tres administraciones,\n    y también tienen un papel muy relevante las comunidades autónomas que se\n    traduce en aspectos relativos a la integración social de los extranjeros,\n    fundamentalmente a través de la educación o la percepción de derechos,\n    como la sanidad. ...\""]}, {"words": {"justicia": [0, 1], "consejo general": [2, 3]}, "issues": ["justicia"], "sentences": ["\"... Le agradeceré al señor ministro que si no quiere excitar la\n    susceptibilidad de este diputado, preste atención porque la interpelación\n    va dirigida a usted, señor ministro de Justicia. ...\"", "\"... Ruego que se detenga el\n    tiempo mientras el ministro no esté prestando atención, porque resulta\n    una práctica antiparlamentario interpelar a un ministro... (El señor\n    ministro de Justicia, Michavila Núñez: Disculpe, estaba preguntando la\n    mecánica. ...\"", "\"... No lo dice el Partido\n    Socialista, lo dice el Consejo General del Poder Judicial en un informe\n    extensamente documentado, analítico, en el que en su capítulo de\n    conclusiones se desmenuzan todos los aspectos que ya están en alerta roja\n    y que se corresponden punto por punto con aquellos que los socialistas\n    hemos venido subrayando como déficit de aplicación, que hubiera requerido\n    una acción decidida por parte del Gobierno para prevenirlos y evitarlos. ...\"", "\"... En definitiva, el propio Consejo General del Poder\n    Judicial está poniendo el dedo en la llaga de un incumplimiento que hemos\n    venido detectando los socialistas desde el arranque mismo de la\n    legislatura, coincidente con la entrada en vigor de la ley, que no es\n    otro que el defecto de regulación reglamentaria, obligado por las\n    disposiciones adicionales y por varios artículos importantes del cuerpo\n    de la ley, que sin embargo a estas alturas todavía el Gobierno de la\n    nación no ha cubierto. ...\""]}, {"words": {"fiscal": [0, 1], "justicia": [3, 4, 5], "fiscalía": [2], "fiscales": [6]}, "issues": ["justicia"], "sentences": ["\"... Por último, debemos hacer referencia también a la situación precaria en\n    que se encuentra la justicia de menores, tanto la justicia como la\n    fiscalía que actúa ante la justicia de menores en el ejercicio de la\n    función de promover su acción en defensa del interés público tutelado por\n    la ley, los derechos y libertades comprometidos, por supuesto,\n    especialmente incidente en el orden jurisidiccional penal. ...\"", "\"... Tuvo lugar, como usted recuerda\n    perfectamente, en octubre del año 2000 en Sevilla, y en esa reunión los\n    consejeros de justicia o de competencias de protección social, bienestar\n    social o asistencia de comunidades autónomas que estaban afectadas por\n    esta reordenación competencial operada desde la legislación del Estado\n    urgieron que el Consejo de Política Fiscal y Financiera evaluase con\n    seriedad los costes económicos y financieros de esta irrogación de gasto,\n    en una tesitura en la que además a las comunidades autónomas se les están\n    aplicando restricciones severísimas de su capacidad de gasto, dentro de\n    esta política de déficit cero que tantos derechos prestacionales y tanto\n    bienestar social está sacrificando en el altar del becerro de oro del\n    equilibrio presupuestario. ...\"", "\"... Por último, debemos hacer referencia también a la situación precaria en\n    que se encuentra la justicia de menores, tanto la justicia como la\n    fiscalía que actúa ante la justicia de menores en el ejercicio de la\n    función de promover su acción en defensa del interés público tutelado por\n    la ley, los derechos y libertades comprometidos, por supuesto,\n    especialmente incidente en el orden jurisidiccional penal. ...\"", "\"... Por último, debemos hacer referencia también a la situación precaria en\n    que se encuentra la justicia de menores, tanto la justicia como la\n    fiscalía que actúa ante la justicia de menores en el ejercicio de la\n    función de promover su acción en defensa del interés público tutelado por\n    la ley, los derechos y libertades comprometidos, por supuesto,\n    especialmente incidente en el orden jurisidiccional penal. ...\"", "\"... Tuvo lugar, como usted recuerda\n    perfectamente, en octubre del año 2000 en Sevilla, y en esa reunión los\n    consejeros de justicia o de competencias de protección social, bienestar\n    social o asistencia de comunidades autónomas que estaban afectadas por\n    esta reordenación competencial operada desde la legislación del Estado\n    urgieron que el Consejo de Política Fiscal y Financiera evaluase con\n    seriedad los costes económicos y financieros de esta irrogación de gasto,\n    en una tesitura en la que además a las comunidades autónomas se les están\n    aplicando restricciones severísimas de su capacidad de gasto, dentro de\n    esta política de déficit cero que tantos derechos prestacionales y tanto\n    bienestar social está sacrificando en el altar del becerro de oro del\n    equilibrio presupuestario. ...\"", "\"... Estas son las horas en las que resulta más\n    imprescindible que nunca que el Gobierno convoque a las comunidades\n    autónomas, haga una reevaluación seria, mesurada y constructiva de los\n    costes de aplicación de esta legislación, al mismo tiempo que se emplea a\n    fondo en combatir la lentitud de la justicia, que es otra de las causas\n    del descrédito social en el que está cayendo la ley. ...\"", "\"... Es esta vez un\n    informe del Defensor del Pueblo el que nos pone de manifiesto la\n    flagrante insuficiencia de las dotaciones judiciales y fiscales en este\n    orden jurisdiccional, y que contempla la necesidad urgente de creación de\n    nuevos juzgados de menores en Madrid, Murcia, Bilbao, Zaragoza, Valencia,\n    Las Palmas, Málaga, Barcelona, al mismo tiempo que la insuficiencia de\n    las plantillas de secciones, de fiscales, de médicos forenses, de equipos\n    de acompañamiento y, por supuesto, de una suficiente y acreditada\n    especialización. ...\""]}, {"words": {"fiscal": [0]}, "issues": ["justicia"], "sentences": ["\"...  Concluyo, por tanto, interpelando al Gobierno\n    acerca de las intenciones que de inmediato alberga y va a poner en\n    práctica en lo que se refiere -y usted lo puede recordar muy bien porque\n    son muchas las iniciativas que hemos ido encadenando sobre este objeto- a\n    la promoción de ese\n    acuerdo entre administraciones competentes, al desarrollo reglamentario\n    inmediato, en particular en lo que afecta al régimen disciplinario de la\n    seguridad interna de los centros, a la dotación a las fiscalías y\n    juzgados de menores de los medios materiales y personales... ...\""]}, {"words": {"fiscales": [0]}, "issues": ["justicia"], "sentences": ["\"...  ... a la creación de fiscales, a la formación ...\""]}, {"words": {"consejo general": [1], "fiscales": [0]}, "issues": ["justicia"], "sentences": ["\"...  ... a la creación de fiscales, a la formación\n    especializada, a la provisión de seguridad exterior y, en definitiva, a\n    la atención de los criterios que vienen señalados con carácter taxativo\n    en los informes del Consejo General del Poder Judicial y del Defensor del\n    Pueblo. ...\"", "\"...  ... a la creación de fiscales, a la formación\n    especializada, a la provisión de seguridad exterior y, en definitiva, a\n    la atención de los criterios que vienen señalados con carácter taxativo\n    en los informes del Consejo General del Poder Judicial y del Defensor del\n    Pueblo. ...\""]}, {"words": {"fiscal": [0, 1], "justicia": [4, 5, 6, 7, 8, 9, 10], "consejo general": [15, 16, 17, 18, 19, 20, 21, 22, 23], "fiscalía": [2, 3], "fiscales": [11, 12, 13, 14]}, "issues": ["justicia"], "sentences": ["\"... fue a visitar unas sedes antes\n    de que entrara en funcionamiento la Ley del menor, con muchos medios y\n    muchas cámaras, pero fue a visitar las que había hecho el Gobierno del\n    Partido Socialista, no la que nosotros habíamos puesto en marcha para la\n    Ley del menor, una sede nueva y magnífica para la fiscalía de menores en\n    Madrid. ...\"", "\"... Quiero agradecer a la inspección de la fiscalía\n    general el esfuerzo que hizo para que este sistema informático pionero\n    funcione como lo viene haciendo. ...\"", "\"... fue a visitar unas sedes antes\n    de que entrara en funcionamiento la Ley del menor, con muchos medios y\n    muchas cámaras, pero fue a visitar las que había hecho el Gobierno del\n    Partido Socialista, no la que nosotros habíamos puesto en marcha para la\n    Ley del menor, una sede nueva y magnífica para la fiscalía de menores en\n    Madrid. ...\"", "\"... Quiero agradecer a la inspección de la fiscalía\n    general el esfuerzo que hizo para que este sistema informático pionero\n    funcione como lo viene haciendo. ...\"", "\"... Señorías, voy a hablar de los temas que son competencia del Gobierno y del\n    Ministerio de Justicia en esa ley importante, y le voy a hablar del\n    informe que existe, no del que no existe, del que existe, del que aprobó\n    el Consejo General del Poder Judicial. ...\"", "\"... Asimismo, debe resaltar el esfuerzo tan positivo,\n    realizado tanto por las comunidades autónomas como singularmente por el\n    Ministerio de Justicia, en la dotación de medios materiales y personales. ...\"", "\"... Quienes lo\n    pueden decidir son los diecisiete presidentes de tribunales superiores de\n    justicia; de esos diecisiete presidentes de tribunales de justicia, sólo\n    uno, el de Cataluña, reclamó un juzgado de menores, el número 5, que se\n    creó. ...\"", "\"... de una reunión en Sevilla\n    de consejeros de justicia o consejeros de asuntos sociales, decía. ...\"", "\"... Señorías, hay medios en materia de justicia. ...\"", "\"... Lo dice el informe del\n    Consejo General del Poder Judicial y lo dicen todas las memorias de este\n    año de todos los tribunales superiores de Justicia. ...\"", "\"... Como\n    SS.SS saben muy bien -ya lo apuntábamos cuando elaboramos el Pacto de\n    Estado para la modernización de la justicia-, quizá haya llegado el\n    momento de ponerse a hablar de algunos elementos de protección de la\n    víctima y de sanción a los menores. ...\"", "\"... Tampoco se reclaman\n    más plazas de fiscales -224 nuevos fiscales en dos años-; los fiscales\n    con creces han superado su prueba de hacer el papel de instructores en un\n    cambio absolutamente esencial. ...\"", "\"... Existen los jueces y los fiscales han superado con creces esa prueba tan\n    importante que tenían. ...\"", "\"... Ayer mismo tuve una reunión con un amplísimo\n    número de fiscales, donde todos expresaban la satisfacción del trabajo\n    magnífico, novedoso y muy positivo que están haciendo. ...\"", "\"... Inicialmente, se formaron 1.247 personas, entre fiscales, secretarios,\n    oficiales y agentes, al principio, 262 fiscales y, a fecha de hoy, ya\n    están formados y especializados en menores 470 fiscales, número muy\n    superior al de 186 fiscales adscritos al tema de menores. ...\"", "\"... Siendo un asunto serio, señorías, señor diputado, ¿cómo es posible que\n    digamos en serio que se viene al Congreso a interpelar al Gobierno\n    basándose en un informe del Consejo General del Poder Judicial que no\n    existe? ...\"", "\"... Es poco serio, señorías, que se haga una interpelación al\n    Gobierno basada en un informe del Consejo General del Poder Judicial que\n    sencillamente no existe. ...\"", "\"... Fue este Congreso\n    de los Diputados el que atribuyó a las comunidades autónomas sus\n    responsabilidades, que es lo que recuerda ese borrador de pre-proyecto,\n    de pre-informe, de un asesor del Consejo General del Poder Judicial. ...\"", "\"... Señorías, voy a hablar de los temas que son competencia del Gobierno y del\n    Ministerio de Justicia en esa ley importante, y le voy a hablar del\n    informe que existe, no del que no existe, del que existe, del que aprobó\n    el Consejo General del Poder Judicial. ...\"", "\"... El Consejo General del Poder\n    Judicial, lejos de hacer catastrofismo y despotricar contra las\n    comunidades autónomas, dice que valora muy positivamente los medios\n    puestos en funcionamiento para hacer viable la Ley de responsabilidad\n    penal del menor. ...\"", "\"... Señorías, nos correspondía que hubiera órganos judiciales y los hay; tan\n    los hay que quien lo puede decidir, que es el Consejo General del Poder\n    Judicial, en ese borrador ni siquiera requiere la creación de un solo\n    nuevo juzgado de menores. ...\"", "\"... También lo reconoce el Consejo General del Poder\n    Judicial en el informe que sí existe y en el propio borrador al que usted\n    ha hecho referencia; ese borrador no exige más juzgados, más oficiales,\n    más agentes o más secretarios. ...\"", "\"... Lo dice el informe del\n    Consejo General del Poder Judicial y lo dicen todas las memorias de este\n    año de todos los tribunales superiores de Justicia. ...\"", "\"... Esas son las reformas que viene impulsando el\n    Gobierno y esos son los medios que el Gobierno ha venido poniendo; es un\n    informe, insisto, que sí existe, el del Consejo General del Poder\n    Judicial. ...\""]}, {"words": {"tribunal supremo": [0], "consejo general": [1, 2, 3, 4]}, "issues": ["justicia"], "sentences": ["\"... Sí me preocupo más cuando les veo anticiparse a\n    lo que va a decir el Tribunal Supremo o el Tribunal Constitucional. ...\"", "\"... Déjeme que le diga también que es un asunto muy serio y nuestra razón para\n    traerlo a la tribuna puede acompañarse circunstancialmente de las alertas\n    rojas que disparan, en simultáneo, las comunidades autónomas, el último\n    informe del Defensor del Pueblo en esta Cámara -mes de junio de este\n    mismo año 2003-, con un capítulo durísimo en lo que se refiere a los\n    defectos de aplicación de esta ley tan sensible en derechos fundamentales\n    muy preciosos y, por supuesto, también los trabajos del Consejo General\n    del Poder Judicial. ...\"", "\"... Yo sé que el Gobierno se precia muy mucho de predecir con gran certidumbre\n    lo que va a hacer o decir el Consejo General del Poder Judicial y yo, que\n    comprendo la naturaleza política del Consejo General del Poder Judicial,\n    no vivo, como imagina, con gran preocupación que el Gobierno tenga un\n    pronóstico muy claro sobre lo que va a decir el Consejo General del Poder\n    Judicial en sus informes. ...\"", "\"... Eso\n    me preocupa, pero el Consejo General del Poder Judicial coincide muy a\n    menudo con lo que el Gobierno dice que va a decir. ...\"", "\"... Los medios de comunicación estos días han sumado todas\n    esas denuncias, han sumado las denuncias de las comunidades autónomas,\n    del informe del Defensor del Pueblo y del informe del Consejo General del\n    Poder Judicial. ...\""]}, {"words": {"fiscal": [0]}, "issues": ["justicia"], "sentences": ["\"...  Le invito una vez más, señor ministro, a que tome\n    en serio esas denuncias, tome en serio la alarma que hay detrás, tome en\n    serio los problemas reales que no salen en el Telediario y, a través del\n    Consejo de Política Fiscal y Financiera, convoque a las comunidades\n    autónomas, convoque una conferencia sectorial específica para tratar\n    estos problemas, trabaje duro para que, en los presupuestos del año 2003,\n    este capítulo tenga la atención que merece y sobre todo acompañe al\n    Parlamento en una preocupación que está en la ciudadanía y no en el\n    discurso del Partido Socialista. ...\""]}, {"words": {"fiscal": [0], "justicia": [1, 2, 3, 4, 5], "consejo general": [6, 7, 8, 9, 10]}, "issues": ["justicia"], "sentences": ["\"... Pues bien, los consejeros\n    de Justicia están de acuerdo en que el número de juzgados que existe, el\n    número de fiscalías y el equipo informático están funcionando, están\n    realizando un buen trabajo. ...\"", "\"... Yo no voy a entrar en ese tema, porque no me toca a mí, como ministro de\n    Justicia, hacer el papel que ha tratado usted de hacer hoy aquí, el de\n    controlar a las comunidades autónomas, no me toca. ...\"", "\"... A mí me toca que los\n    medios en materia de justicia existan, y me toca hacerlo, además, con los\n    consejeros de Justicia. ...\"", "\"... ¿Sabe usted que los consejeros de Justicia de las\n    ocho comunidades autónomas que tienen transferidas las competencias están\n    de acuerdo en que, en materia de justicia, se está realizando un buen\n    trabajo no en asuntos sociales de las comunidades autónomas, a las que\n    puede usted controlar en sus parlamentos y en sus asambleas legislativas,\n    a pesar de los pesares y de las dificultades que su partido pueda tener\n    en algunas asambleas de comunidades autónomas? ...\"", "\"... Pues bien, los consejeros\n    de Justicia están de acuerdo en que el número de juzgados que existe, el\n    número de fiscalías y el equipo informático están funcionando, están\n    realizando un buen trabajo. ...\"", "\"... Eso es lo que dicen los consejeros de\n    Justicia, y eso es lo que dice el informe del Consejo General del Poder\n    Judicial; el que sí existe, señorías. ...\"", "\"... Usted hace una interpelación sobre un informe, sube a\n    la tribuna y dice que el Consejo General del Poder Judicial dice, y el\n    Consejo General del Poder Judicial ni ha hecho informe ni dice lo que\n    usted dice que dice. ...\"", "\"... A fecha de hoy, el\n    Consejo General del Poder Judicial no ha emitido ningún informe, no\n    existe. ...\"", "\"... Eso no es\n    pronosticar, eso es saber, eso es conocer; se lo puede preguntar al\n    propio ponente y a cualquiera de los demás vocales del Consejo General\n    del Poder Judicial. ...\"", "\"... Eso es lo que dicen los consejeros de\n    Justicia, y eso es lo que dice el informe del Consejo General del Poder\n    Judicial; el que sí existe, señorías. ...\"", "\"... Para esto tampoco hay que acudir a\n    ninguna previsión ni a ningún pronóstico, basta con leer las\n    publicaciones oficiales del Consejo General del Poder Judicial para ver\n    que se valora muy positivamente los medios puestos por las comunidades\n    autónomas en la ejecución de las medidas de esta ley. ...\""]}, {"words": {"fiscal": [0], "justicia": [1], "proceso": [2, 3]}, "issues": ["justicia"], "sentences": ["\"... En\n    todo caso, señor ministro, espero que comprenda que es un debate muy\n    necesario para clarificar que no podemos quedar encajonados entre el\n    Estado, con su proceso de recentralización, y la Unión Europea con un\n    proceso de absorción de competencias, muchas de las cuales tienen que ver\n    con las competencias exclusivas de las comunidades autónomas; mucho menos\n    podemos quedar al albur o al capricho de gobiernos que solamente cuando\n    no tienen mayoría absoluta están dispuestos a atender ciertas\n    reclamaciones y, cuando tienen mayoría absoluta, se muestran\n    intransigentes respecto de cualquier tipo de concesión competencial -lo\n    demuestran a través de la mucha legislación básica que emiten con el\n    pretexto de coordinación, tal como establece la Constitución española en\n    el artículo 149.1.13- atentar contra las competencias exclusivas, incluso\n    imponiendo un modelo fiscal que usted sabe mejor que yo que no es un\n    modelo fiscal adecuado para mantener la autonomía política. ...\"", "\"... No\n    hablaremos del área lingüística o del patrimonio cultural, pero no sería\n    algo del otro mundo que todos los museos y archivos de Galicia\n    dependiesen de la comunidad autónoma o incluso que quedase claro que hay\n    cooficialidad lingüística para los registros dependientes de justicia -el\n    mercantil y el de la propiedad- en el caso de las delegaciones ubicadas\n    en Galicia. ...\"", "\"... En\n    todo caso, señor ministro, espero que comprenda que es un debate muy\n    necesario para clarificar que no podemos quedar encajonados entre el\n    Estado, con su proceso de recentralización, y la Unión Europea con un\n    proceso de absorción de competencias, muchas de las cuales tienen que ver\n    con las competencias exclusivas de las comunidades autónomas; mucho menos\n    podemos quedar al albur o al capricho de gobiernos que solamente cuando\n    no tienen mayoría absoluta están dispuestos a atender ciertas\n    reclamaciones y, cuando tienen mayoría absoluta, se muestran\n    intransigentes respecto de cualquier tipo de concesión competencial -lo\n    demuestran a través de la mucha legislación básica que emiten con el\n    pretexto de coordinación, tal como establece la Constitución española en\n    el artículo 149.1.13- atentar contra las competencias exclusivas, incluso\n    imponiendo un modelo fiscal que usted sabe mejor que yo que no es un\n    modelo fiscal adecuado para mantener la autonomía política. ...\"", "\"... Señor ministro, sería muy bueno que cada uno clarificase su modelo, pero\n    para nosotros, como fuerza nacionalista, no es de recibo el proceso\n    involutivo que estamos viviendo y cuando hay una Constitución en la Unión\n    Europea a punto de ser aprobada por los gobiernos de los Estados,\n    pensamos que sería bueno que se clarificase por lo menos un perfil\n    evolutivo democrático y plural para el interior del Estado español. ...\""]}, {"words": {"justicia": [0], "proceso": [1]}, "issues": ["justicia"], "sentences": ["\"... También se han adecuado las valoraciones de competencias ya transferidas,\n    mejorando la financiación en materias asumidas en anteriores\n    legislaturas, destacando a este respecto la adecuación de la valoración\n    del traspaso en materia de recursos hidráulicos, más de 15 millones de\n    euros, la ampliación de las funciones de gestión en materia de servicios\n    sociales, encomendados al Instituto Social de la Marina, y la ampliación\n    de los medios adscritos a la Administración de justicia, por valor de\n    varios cientos de miles de euros. ...\"", "\"... Por\n    tanto, lejos de haber ningún proceso de involución autonómica en España,\n    aunque S.S. ...\""]}, {"words": {"proceso": [0]}, "issues": ["justicia"], "sentences": ["\"...  Que yo después le descubra el perfil final del\n    Bloque Nacionalista Galego, le vuelvo a repetir, es un acto en todo caso\n    de claridad para entendernos todos, pero en esta fase del proceso no\n    tiene por qué haber discrepancia, a no ser que no se quieran hacer estas\n    concesiones. ...\""]}, {"words": {"fuerzas": [3], "seguridad": [1], "apoyo": [2], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... La introducción de\n    esa política de defensa que admita cooperaciones\n    reforzadas; es decir todo lo que va en la línea de permitir cooperaciones\n    reforzadas en el ámbito de la defensa, nos parece muy positivo. ...\"", "\"... La\n    comunitarización de la política exterior y de la política europea de\n    seguridad común. ...\"", "\"... Ahí sí le garantizo que el Gobierno de España no tendría\n    nuestro apoyo si de alguna forma vetara, en su sentido más estricto, el\n    conjunto de la Constitución, hasta que se rehaga conforme a los deseos\n    del actual Gobierno de España, lo que es la reponderación de voto en el\n    Consejo y volver las cosas a un punto de mayor transparencia, mayor\n    legitimidad democrática y mayor reconocimiento de quién es cada cual. ...\"", "\"... Ellos se fueron con un mandato y lo que eran convencionales\n    del Parlamento se convirtieron en convencionales del PP y del PSOE; los\n    demás tenemos legítimamente la sensación (y los demás van desde Izquierda\n    Unida al Bloque Nacionalista Galego, a Convergencia i Unió y otra serie\n    de fuerzas políticas de esta Cámara y del Senado) de que no hemos\n    participado en la Convención; se nos informa, nos puede gustar más o\n    menos, pero no nos hemos sentido representados. ...\""]}, {"words": {"apoyo": [2], "siglo xix": [6], "españoles": [3, 4, 5], "defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Se ha debatido sobre cuestiones muy claras de justicia, de inmigración,\n    de fronteras exteriores, de política exterior, de política de defensa y\n    sobre ellas se han alcanzado acuerdos. ...\"", "\"... En algunos casos como convencional\n    me hubiera gustado ir más lejos -y digo nosotros porque son propuestas\n    que muchas veces he firmado con otros- en política exterior o incluso en\n    política de\n    defensa. ...\"", "\"... Es cierto que el tratado no establece el\n    llamado Estatuto de regiones asociadas, solicitado por un determinado\n    grupo de regiones europeas con poderes legislativos, ya que esta\n    iniciativa no contó con ningún apoyo en el seno de la Convención. ...\"", "\"... Hoy esto nos parece que es una cosa que va de suyo, pero\n    no ha ido de suyo, ha habido que pelearlo, en esa pelea hemos estado\n    todos los convencionales españoles,  y vuelvo a decir que para mí ha sido\n    una gran satisfacción. ...\"", "\"... Me siento francamente satisfecha con lo que ser ha\n    conseguido; que se ha conseguido también con la participación de los\n    convencionales españoles y con la participación de esta convencional que\n    le habla. ...\"", "\"... La Comisión, por mencionar otra de las mejoras que hemos apoyado los\n    convencionales españoles, a la hora de evaluar el impacto de una\n    propuesta habrá de tener en cuenta no sólo la normativa que han de\n    desarrollar los Estados miembros, sino también la que tengan que\n    desarrollar las regiones, que es otro componente importante. ...\"", "\"... Respecto de lo\n    revolucionario del método, y no es bueno citarse a uno mismo, yo creo que\n    el método de la Convención marca el principio y el final del derecho\n    diplomático del siglo XIX; efectivamente marca el principio y el final de\n    hacer derecho entre Estados a puerta cerrada, sin tener acceso los\n    ciudadanos a aquellos conocimientos que les pueden interesar. ...\""]}, {"words": {"seguridad": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por ejemplo, una Europa que tiene\n    política exterior, algo impensable cuando se fundó; una Europa con moneda\n    única; una Europa con política de defensa. ...\"", "\"... En otros temas, Carta de derechos fundamentales,\n    Comisión Europea, política exterior y de seguridad, nos ponemos muy de\n    acuerdo y podemos compartir perfectamente todo lo que digan el señor\n    Cisneros o el señor Borrell; en el modelo de España, lo siento, pero no,\n    ni con uno ni con otro. ...\""]}, {"words": {"seguridad": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En la Convención hemos llegado al límite de la defensa de lo\n    que era razonable en una Unión tan variada, donde hay desde Estados\n    enormemente centralizados hasta Estados federales; a eso hemos llegado. ...\"", "\"... En eso, la colaboración del Gobierno ha estado siempre en\n    primera línea, ahí seguiremos, y tiene usted la seguridad de que\n    progresaremos, pero no nos acuse de no haberlo defendido en la\n    Convención. ...\""]}], "candidates": [{"block_indices": [0, 2, 6, 7, 9, 11, 13, 22, 25, 27, 28, 30, 31, 32, 33, 37, 38, 40, 46, 47, 48, 49, 50, 52, 53], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1, 3, 4, 5, 8, 10, 12, 14, 15, 16, 17, 18, 19, 20, 21, 23, 24, 26, 29, 34, 35, 36, 39, 41, 45, 51, 54, 56, 59, 61], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [42, 43, 44, 58, 60], "party": "JORDI JANÉ I GUASCH", "name": "Convergència i Unió"}, {"block_indices": [55, 57], "party": "Francisco Rodríguez Sánchez", "name": "Mixto"}]}