{"blocks": [{"words": {"paro": [2], "trabajadores": [3], "datos": [1], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Ante esta situación, señor\n    presidente, ¿cuál es la agenda del Gobierno para la reactivación del\n    mercado de trabajo en un contexto de diálogo social? ...\"", "\"... Según los datos del Instituto Nacional de Estadística del tercer trimestre\n    de este año, en España existen 2.598.800 personas paradas, lo que\n    significa una tasa de paro del 11,33 por ciento y lo que refleja, a su\n    vez, un incremento de los desempleados en los últimos doce meses de\n    806.900 personas. ...\"", "\"... Según los datos del Instituto Nacional de Estadística del tercer trimestre\n    de este año, en España existen 2.598.800 personas paradas, lo que\n    significa una tasa de paro del 11,33 por ciento y lo que refleja, a su\n    vez, un incremento de los desempleados en los últimos doce meses de\n    806.900 personas. ...\"", "\"... Si contamos por trabajadores afectados por expedientes\n    de regulación nos encontramos con que ha habido un incremento del 74 por\n    ciento de 2008 a 2007, y si hacemos referencia al concurso de acreedores\n    del tercer trimestre de 2008 al tercer trimestre de 2007 nos encontramos\n    con más del triple que el año antes. ...\""]}, {"words": {"paro": [1], "trabajadores": [2], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Por un lado, las\n    medidas de política económica, las medidas fiscales que hemos tomado, que\n    en lo que va de 2008 -hasta el mes de octubre- suponen una devolución a\n    familias y empresas de 15.000 millones de euros y, por otro lado, las\n    medidas de apoyo al sector financiero para recuperar la confianza en la\n    liquidez y en el crédito, las medidas de apoyo a las empresas y las\n    medidas directas al mercado de trabajo -todas ellas están en el seno del\n    diálogo social-, reforma de los servicios públicos de empleo, medidas\n    nuevas de incentivación al empleo, como la bonificación de 1.500 euros\n    para trabajadores desempleados con cargas familiares o la capitalización\n    hasta el 60 por ciento del desempleo de los trabajadores para que puedan\n    iniciar una actividad como autónomos, y aquellas otras que, en estos\n    momentos, se están trabajando en la mesa del diálogo social con\n    empresarios y sindicatos. ...\"", "\"... Es verdad que venimos de una\n    situación en la que, como bien sabe S.S., hemos alcanzado la cifra récord\n    en la historia de 20 millones de ocupados en nuestro país y que venimos\n    de haber alcanzado el umbral más bajo de la tasa de paro de la historia\n    de nuestro país -el 8,6 por ciento-, pero también es cierto que\n    registramos varios trimestres de un incremento importante del desempleo. ...\"", "\"... Por un lado, las\n    medidas de política económica, las medidas fiscales que hemos tomado, que\n    en lo que va de 2008 -hasta el mes de octubre- suponen una devolución a\n    familias y empresas de 15.000 millones de euros y, por otro lado, las\n    medidas de apoyo al sector financiero para recuperar la confianza en la\n    liquidez y en el crédito, las medidas de apoyo a las empresas y las\n    medidas directas al mercado de trabajo -todas ellas están en el seno del\n    diálogo social-, reforma de los servicios públicos de empleo, medidas\n    nuevas de incentivación al empleo, como la bonificación de 1.500 euros\n    para trabajadores desempleados con cargas familiares o la capitalización\n    hasta el 60 por ciento del desempleo de los trabajadores para que puedan\n    iniciar una actividad como autónomos, y aquellas otras que, en estos\n    momentos, se están trabajando en la mesa del diálogo social con\n    empresarios y sindicatos. ...\""]}, {"words": {"agentes sociales": [3, 4], "diálogo social": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"... Usted se\n    comprometió en la investidura, señor presidente, y nosotros le dimos\n    apoyo a ese compromiso al diálogo social; es más, usted estableció\n    contacto con los agentes sociales y llegó una declaración, la conocida\n    declaración del 29 de julio. ...\"", "\"... Es evidente que el diálogo social no florece\n    por sí solo y que requiere un liderazgo político. ...\"", "\"... El secretario general de Comisiones Obreras señalaba hace quince\n    días que el diálogo social no es hacerse fotos, a la vez que criticaba la\n    improvisación con la que el Gobierno parecía adoptar alguna de las\n    medidas laborales. ...\"", "\"... Usted se\n    comprometió en la investidura, señor presidente, y nosotros le dimos\n    apoyo a ese compromiso al diálogo social; es más, usted estableció\n    contacto con los agentes sociales y llegó una declaración, la conocida\n    declaración del 29 de julio. ...\"", "\"... La declaración a que llegaron ustedes, señor presidente, con los\n    agentes sociales es una declaración para esta legislatura que no sirve de\n    acuerdo con los actuales parámetros de evolución de la destrucción de\n    empleo. ...\""]}, {"words": {"crecimiento económico": [1, 2], "datos": [3], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Lo estamos haciendo a través del diálogo social y a través de distintas\n    medidas. ...\"", "\"... Señor Duran, como bien sabe, la mejor manera de crear empleo es que el\n    crecimiento económico vuelva a unas tasas que permite la economía\n    española, en un contexto de absoluto frenazo económico de toda la\n    economía mundial, desarrollada, emergente y de todos los países. ...\"", "\"... Los datos de exportaciones evolucionan muy bien\n    este año y van a hacer una aportación positiva del sector exterior a las\n    cifras de crecimiento económico. ...\"", "\"... Los datos de exportaciones evolucionan muy bien\n    este año y van a hacer una aportación positiva del sector exterior a las\n    cifras de crecimiento económico. ...\""]}, {"words": {"crisis económica": [1], "economía": [0]}, "issues": ["economía"], "sentences": ["\"...  Señor presidente, España está viviendo, como otros\n    países, una crisis financiera que aquí nos afecta más, pero además\n    vivimos una crisis de la economía real, la crisis de la competitividad y\n    la crisis del dramático aumento del paro. ...\"", "\"... La pregunta es: ¿Cree usted que con un presupuesto\n    desfasado, según su autor, se aborda seriamente la crisis económica y se\n    genera confianza en la sociedad española? ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... No estamos hablando de una crisis financiera mundial, estamos hablando de\n    una crisis financiera y de una crisis económica mundial (Rumores. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"...  Señor presidente, el asunto del presupuesto es un\n    nuevo capítulo en el cúmulo de despropósitos con el que usted está\n    tratando la grave crisis económica que tiene la sociedad española. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"...  Señor Rajoy, sin\n    crisis global de la economía este Gobierno ha promovido y ha conseguido\n    2.800.000 empleos en la legislatura pasada más, el país de la Unión\n    Europea... (Protestas.- Aplausos.) ...\""]}, {"words": {"paro": [5, 6, 7, 8], "juvenil": [9], "paro juvenil": [4], "jóvenes": [0, 1, 2, 3]}, "issues": ["jóvenes"], "sentences": ["\"... Pero, ¿y los\n    jóvenes, que veo ahí bastantes sentados? ...\"", "\"... Los jóvenes tampoco. ...\"", "\"... Uno de cada cuatro jóvenes está en el\n    paro. ...\"", "\"... Señora De la Vega, si\n    ni las mujeres, ni los jóvenes, ni las familias viven mejor con ustedes,\n    ¿para quién gobierna su Gobierno socialista? ...\"", "\"... Nos han\n    colocado ustedes en la tasa de paro juvenil más fea. ...\"", "\"... La tasa de paro femenino en España está 5 puntos\n    por encima de la media europea y muchas mujeres cobran hasta el 30 por\n    ciento menos de salario que los hombres por el mismo trabajo. ...\"", "\"... Nos han\n    colocado ustedes en la tasa de paro juvenil más fea. ...\"", "\"... Uno de cada cuatro jóvenes está en el\n    paro. ...\"", "\"... Pues más de\n    600.000 tienen a todos sus miembros en el paro y una de cada cinco vive,\n    por desgracia, por debajo del umbral de la pobreza. ...\"", "\"... Nos han\n    colocado ustedes en la tasa de paro juvenil más fea. ...\""]}, {"words": {"jóvenes": [0]}, "issues": ["jóvenes"], "sentences": ["\"... En cualquier caso, le\n    diré que todo lo que está haciendo el Gobierno es para superar la\n    situación de dificultad, para que España recupere el ritmo de crecimiento\n    para esos jóvenes y para esas mujeres, y para que los ciudadanos tengan\n    mayor riqueza y bienestar. ...\""]}, {"words": {"paro": [1], "jóvenes": [0]}, "issues": ["jóvenes"], "sentences": ["\"... En este Parlamento, en esta Cámara ustedes han dicho que no a\n    mejorar la conciliación de la vida laboral y familiar; que no a un plan\n    de empleo de jóvenes y mujeres. ...\"", "\"...  Señora De la Vega, le recuerdo que\n    llevan gobernando cinco años y el balance de hoy es: paro, recesión y\n    desigualdades. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Si lo que usted quería plantear con su\n    pregunta era la situación de la economía española y evidentemente el\n    problema del cálculo de los cuadros macroeconómicos, le diré dos cosas,\n    que el problema de la variación de las previsiones ha sido general\n    durante todo el periodo. ...\"", "\"... Si lo que usted quería plantear con su\n    pregunta era la situación de la economía española y evidentemente el\n    problema del cálculo de los cuadros macroeconómicos, le diré dos cosas,\n    que el problema de la variación de las previsiones ha sido general\n    durante todo el periodo. ...\""]}, {"words": {"españoles": [0]}, "issues": ["internacional"], "sentences": ["\"... Señor ministro, ¿qué previsiones tiene el Gobierno para garantizar una\n    asistencia jurídica solvente a los\n    ciudadanos españoles condenados a muerte en el extranjero? ...\""]}, {"words": {"españoles": [0]}, "issues": ["internacional"], "sentences": ["\"... Señoría, como sabe, el Gobierno tiene una especial sensibilidad en\n    relación con todo lo que se refiere a asistencia jurídica y acceso a la\n    justicia de los ciudadanos, sea de los ciudadanos españoles dentro de\n    nuestro país o de los ciudadanos españoles en el extranjero. ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1], "españoles": [2, 3]}, "issues": ["internacional"], "sentences": ["\"... Ha habido un peloteo burocrático entre el Ministerio de\n    Asuntos Exteriores y el Ministerio de Justicia con el que tendríamos que\n    acabar... ...\"", "\"... Ha habido un peloteo burocrático entre el Ministerio de\n    Asuntos Exteriores y el Ministerio de Justicia con el que tendríamos que\n    acabar... ...\"", "\"... Hasta\n    ahora no han hecho nada y hay cinco personas, cinco ciudadanos españoles\n    condenados a muerte en el extranjero. ...\"", "\"... Realmente esa es una situación insostenible y además estamos incumpliendo\n    una proposición no de ley que usted conoce, de fecha 30 de noviembre de\n    2006, aprobada por unanimidad en esta Cámara, en la cual el Gobierno\n    español se compromete a garantizar evidentemente en términos económicos\n    una asistencia jurídica solvente que posibilite que los ciudadanos\n    españoles, no solo ya los condenados a muerte sino aquellos que lo puedan\n    ser por estar prevista esta condena por los delitos cometidos en los\n    países donde son objeto de incoación de un procedimiento penal, tengan\n    una asistencia jurídica solvente. ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1], "españoles": [2]}, "issues": ["internacional"], "sentences": ["\"... Naturalmente, todo es susceptible de mejora, pero esta viene por\n    la vía del desarrollo reglamentario en que estamos empeñados el\n    Ministerio de Asuntos Exteriores y el de Justicia y que ha de dar el\n    marco concreto para encauzar esas partidas presupuestarias que existen y\n    que van a seguir existiendo. ...\"", "\"... Naturalmente, todo es susceptible de mejora, pero esta viene por\n    la vía del desarrollo reglamentario en que estamos empeñados el\n    Ministerio de Asuntos Exteriores y el de Justicia y que ha de dar el\n    marco concreto para encauzar esas partidas presupuestarias que existen y\n    que van a seguir existiendo. ...\"", "\"... Usted sabe también que el Ministerio de Justicia realizó un convenio con\n    la Asociación de defensa de Pablo Ibar que tenía como objeto precisamente\n    financiar estudios sobre la situación de los españoles en el extranjero\n    que pudieran estar condenados a muerte, y ese estudio sirve de base para\n    muchas de nuestras actuaciones. ...\""]}, {"words": {"españoles": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Todos los que participamos\n    tuvimos un sentimiento de orgullo; este Gobierno se siente orgulloso de\n    que después de setenta años -desde el año 1936- España participe en la\n    remodelación de uno de los edificios emblemáticos de ese centro de paz y\n    seguridad que es Naciones Unidas. ...\"", "\"... Este Gobierno se siente orgulloso de que\n    empresarios españoles hayan comprendido este proyecto País y hayan\n    participado en esa entidad Onuart para financiar este proyecto; y este\n    Gobierno se siente orgulloso de que Naciones Unidas y todas las\n    personalidades hayan agradecido este proyecto País, que es la cúpula de\n    la sala XX del palacio de Naciones Unidas, y no de las manipulaciones y\n    la utilización que hacen ustedes confundiendo el Fondo de Ayuda al\n    Desarrollo con la ayuda oficial al desarrollo. ...\""]}, {"words": {"derechos humanos": [2, 3, 4], "visita": [7], "asuntos exteriores": [0, 1], "exteriores": [5, 6]}, "issues": ["internacional"], "sentences": ["\"... El 14 de octubre el ministro\n    de Asuntos Exteriores cubano, el portavoz en el exterior de la dictadura\n    cubana, visitó este país. ...\"", "\"... Se reunió con usted y afirmó solemnemente -en\n    su casa, que es la de todos, el Ministerio de Asuntos Exteriores- que no\n    había presos políticos en Cuba. ...\"", "\"...  Señor ministro, después de la cúpula de los\n    derechos humanos -así como se llama: cúpula de la sala de los Derechos\n    Humanos y de la Alianza de las Civilizaciones, pero antes van los\n    derechos humanos, antes van los derechos humanos- pasemos del gotelé\n    millonario de Ginebra al goteo permanente de víctimas de la represión en\n    Cuba. ...\"", "\"... Ese silencio cómplice avergüenza a la sociedad española, porque\n    su obligación es defender los valores constitucionales: la libertad, la\n    democracia y los derechos humanos. ...\"", "\"... Por tanto, dejémonos de cúpulas de\n    derechos humanos, de 18 millones de euros gastados en la retórica y\n    pasemos a los hechos. ...\"", "\"... El 14 de octubre el ministro\n    de Asuntos Exteriores cubano, el portavoz en el exterior de la dictadura\n    cubana, visitó este país. ...\"", "\"... Se reunió con usted y afirmó solemnemente -en\n    su casa, que es la de todos, el Ministerio de Asuntos Exteriores- que no\n    había presos políticos en Cuba. ...\"", "\"... En segundo lugar, el 4 de octubre, el número dos\n    de su partido visita La Habana y vuelve a ofender y a humillar a los\n    disidentes, a las mujeres de los presos políticos, al orillar su\n    presencia y al ignorar su sufrimiento. ...\""]}, {"words": {"derechos humanos": [0], "posición": [1]}, "issues": ["internacional"], "sentences": ["\"... Su política hacia Cuba fracasó y la política de este Gobierno\n    no solo la asume este Gobierno sino que la está asumiendo la Unión\n    Europea y está teniendo resultados concretos incluso y sobre todo en lo\n    que a usted le preocupa, como nos preocupa a todos, que es la defensa de\n    los derechos humanos, la liberación de presos políticos. ...\"", "\"... Pero acérquense a la posición del Gobierno, traten\n    de buscar consenso, no hagan una política de obstrucción y miren cómo los\n    restantes socios, los restantes actores internacionales miran y se fijan\n    en la política del Gobierno, no solo en Europa sino también en América\n    Latina, que tiene mucho que decir. ...\""]}, {"words": {"posición": [0]}, "issues": ["internacional"], "sentences": ["\"... No han querido reconocer lo que fue Irak, no han\n    querido reconocer lo que es el apoyo general a la Alianza de\n    Civilizaciones y de nuevo se van a quedar solos porque incluso la nueva\n    Administración norteamericana va a cambiar de posición; ustedes de nuevo\n    se quedarán solos. ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1]}, "issues": ["internacional"], "sentences": ["\"... CÓMO VALORA EL GOBIERNO LOS RESULTADOS DE LA CONFERENCIA DE\n    LOS MINISTROS DE ASUNTOS EXTERIORES DE LA UNIÓN PARA EL MEDITERRÁNEO,\n    CELEBRADA LOS DÍAS 3 Y 4 DE NOVIEMBRE EN MARSELLA ...\"", "\"... CÓMO VALORA EL GOBIERNO LOS RESULTADOS DE LA CONFERENCIA DE\n    LOS MINISTROS DE ASUNTOS EXTERIORES DE LA UNIÓN PARA EL MEDITERRÁNEO,\n    CELEBRADA LOS DÍAS 3 Y 4 DE NOVIEMBRE EN MARSELLA ...\""]}, {"words": {"diplomacia española": [2], "asuntos exteriores": [0, 1], "exteriores": [3, 4]}, "issues": ["internacional"], "sentences": ["\"... A buen seguro no le va a sorprender, señor ministro, que como barcelonés\n    de nacimiento en ejercicio, diputado por Barcelona, miembro de la\n    Comisión de Asuntos Exteriores y de la Asamblea Parlamentaria\n    Euromediterránea, esté satisfecho, muy satisfecho, de la decisión tomada\n    por los ministros de Asuntos Exteriores en Marsella de designación de la\n    ciudad de Barcelona como sede de la Secretaría de la Unión. ...\"", "\"... con esta Cámara la valoración del Gobierno respecto a los\n    trabajos realizados por los ministros de Asuntos Exteriores en la\n    Conferencia de Marsella. ...\"", "\"... La designación ha sido un éxito extraordinario de la\n    diplomacia española y del conjunto de la acción exterior de España,\n    realizada por una pluralidad de agentes que han ejercido lo que ha venido\n    en denominarse el south power. ...\"", "\"... A buen seguro no le va a sorprender, señor ministro, que como barcelonés\n    de nacimiento en ejercicio, diputado por Barcelona, miembro de la\n    Comisión de Asuntos Exteriores y de la Asamblea Parlamentaria\n    Euromediterránea, esté satisfecho, muy satisfecho, de la decisión tomada\n    por los ministros de Asuntos Exteriores en Marsella de designación de la\n    ciudad de Barcelona como sede de la Secretaría de la Unión. ...\"", "\"... con esta Cámara la valoración del Gobierno respecto a los\n    trabajos realizados por los ministros de Asuntos Exteriores en la\n    Conferencia de Marsella. ...\""]}, {"words": {"política exterior": [0], "diplomacia española": [1]}, "issues": ["internacional"], "sentences": ["\"... Estoy seguro que toda la Cámara,\n    todos los grupos políticos van a trabajar para hacer de este proceso, que\n    ya no es proceso sino Unión por el Mediterráneo, un objetivo esencial de\n    la política exterior española. ...\"", "\"... Todos nos debemos felicitar\n    por el importante resultado de relanzamiento del denominado proceso de\n    Barcelona y que en Marsella, con mucho trabajo, con una buena estrategia,\n    con una buena colaboración entre la Generalitat de Cataluña, el\n    Ayuntamiento de Barcelona, la diplomacia española y toda la sociedad\n    española, consiguiéramos llegar a encontrar un consenso y que Barcelona\n    fuese designada como secretariado permanente para la Unión para el\n    Mediterráneo. ...\""]}, {"words": {"cumbre iberoamericana": [0]}, "issues": ["internacional"], "sentences": ["\"... CÓMO VALORA EL GOBIERNO EL DESARROLLO Y RESULTADOS DE LA\n    CUMBRE IBEROAMERICANA DE EL SALVADOR ...\""]}, {"words": {"cooperación": [0, 1], "cumbre iberoamericana": [2]}, "issues": ["internacional"], "sentences": ["\"... Por eso para mi grupo es un elemento\n    positivo que esos sean además los ejes de actuación por los que,\n    independientemente de algunos maleducados de última hora, suele apostar\n    la cooperación española en todos los lugares en los que está presente. ...\"", "\"... Mi\n    grupo considera, señor ministro, que el momento global requiere de un\n    mayor esfuerzo en la cooperación para un nuevo modelo de desarrollo donde\n    la participación de la sociedad civil, activa y comprometida, es más\n    urgente y necesaria que nunca; un modelo que permita también a la gente\n    joven contribuir de manera activa al desarrollo social, económico,\n    político y cultural de sus sociedades no solo a través de los\n    instrumentos ya existentes sino de nuevos instrumentos de nueva creación. ...\"", "\"... Desde esa óptica le pregunto: ¿Qué valoración hacen ustedes en el\n    Gobierno del desarrollo y los resultados de la cumbre iberoamericana de\n    El Salvador? ...\""]}, {"words": {"cooperación": [0, 1], "cooperación internacional": [2]}, "issues": ["internacional"], "sentences": ["\"... Esta cumbre ha confirmado el valor\n    que tiene ese espacio de diálogo de concertación entre los países\n    iberoamericanos y la nueva dimensión de cooperación que queremos aportar\n    cada vez más al sistema de cumbres para dar mayor credibilidad y mayor\n    legitimidad a la actuación de la comunidad iberoamericana. ...\"", "\"... Hicimos una\n    propuesta, la secretaria de Estado de Cooperación Internacional y yo\n    mismo, de cómo son los mecanismos para acceso a este Fondo del agua con\n    300 millones de euros y, en definitiva, también se mandó un mensaje de\n    salud política de la comunidad iberoamericana, ya que se va a permitir\n    que haya nuevos Estados asociados que puedan participar y acompañar el\n    proceso de la comunidad iberoamericana. ...\"", "\"... Hicimos una\n    propuesta, la secretaria de Estado de Cooperación Internacional y yo\n    mismo, de cómo son los mecanismos para acceso a este Fondo del agua con\n    300 millones de euros y, en definitiva, también se mandó un mensaje de\n    salud política de la comunidad iberoamericana, ya que se va a permitir\n    que haya nuevos Estados asociados que puedan participar y acompañar el\n    proceso de la comunidad iberoamericana. ...\""]}, {"words": {"empresas": [0], "economía": [3, 4], "economía española": [1, 2]}, "issues": ["economía"], "sentences": ["\"... En esa\n    legislatura del pleno empleo las empresas en España se destruyen a un\n    ritmo prácticamente disparatado. ...\"", "\"... En esa legislatura del pleno empleo\n    todos los sectores productivos de la economía española generan paro. ...\"", "\"... Por ello, señor ministro, le quiero\n    preguntar: ¿Cómo va a afectar a la economía española el enorme incremento\n    del paro? ...\"", "\"... En esa legislatura del pleno empleo\n    todos los sectores productivos de la economía española generan paro. ...\"", "\"... Por ello, señor ministro, le quiero\n    preguntar: ¿Cómo va a afectar a la economía española el enorme incremento\n    del paro? ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... El aumento del desempleo es el problema más grave de la economía, como\n    usted hacía referencia, y viene determinado sin duda por la crisis\n    económica de carácter internacional y general, pero también de carácter\n    especial en España y que se ha vivido con más intensidad como\n    consecuencia de la crisis en uno de los sectores que más empleabilidad\n    tenía, que era el sector de la construcción, y el que ahora también está\n    generando más desempleo; en eso estamos. ...\"", "\"... El presidente del Gobierno\n    enumeraba todo un conjunto de medidas que tienen que perseguir el\n    objetivo de reactivar la economía, pues el empleo lo destruye o lo genera\n    la economía. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Mire, en cuanto al tema del empleo, le reitero que hay\n    que resolver primero los problemas de fondo de la economía para empezar\n    después a generar empleo. ...\""]}, {"words": {"tecnología": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Yo\n    no fui a visitar la Citroën de Vigo; estuve con el presidente de la Xunta\n    de Galicia y con el alcalde de Vigo y me pronuncié sobre una pregunta que\n    me hicieron diciendo que el sector de la automoción en España estaba\n    atravesando por unos momentos de dificultad que venían derivados\n    por la baja del consumo que ha habido a nivel de toda Europa, no por la\n    falta producto, por la tecnología de ese producto o por la buena\n    fabricación del mismo, y que confiaba en que, en la medida en que se iba\n    a retomar la senda de mayor consumo, Citroën seguiría siendo una buena\n    fábrica en Galicia. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... QUÉ\n    REPERCUSIONES TENDRÁ PARA LA ECONOMÍA ESPAÑOLA LA CAÍDA DE LA AFILIACIÓN\n    EN LA SEGURIDAD SOCIAL ...\""]}, {"words": {"paro": [5], "datos": [4], "seguridad social": [0, 1, 2, 3]}, "issues": ["empleo"], "sentences": ["\"... Siendo ello así, la\n    Seguridad Social no puede concebirse como algo aislado y desconectado al\n    margen de la situación económica en que nos encontramos. ...\"", "\"... El crecimiento de las bases de cotización no va a\n    poder compensar la caída de los ingresos, el número de afiliados a la\n    Seguridad Social ya ha retrocedido un 0,9 por ciento en el tercer\n    trimestre de este año 2008. ...\"", "\"... El Gobierno insiste en que en 2009, con\n    menos afiliados, la Seguridad Social va a ingresar bastante más, lo cual\n    no parece ni lógico ni razonable. ...\"", "\"... Por todo ello, señor ministro,\n    permítame que le pregunte qué repercusiones tendrá para la economía\n    española la caída de la afiliación a la Seguridad Social. ...\"", "\"... El Gobierno parece\n    no haber contemplado la evolución tan negativa de los datos de afiliación\n    en los próximos meses. ...\"", "\"... Según los expertos -alguna\n    referencia se ha hecho a ello-, el próximo año podemos alcanzar tasas de\n    paro muy altas, que algunos, señor ministro, llegan a cifrar en el 17 por\n    ciento. ...\""]}, {"words": {"paro": [4], "seguridad social": [0, 1, 2, 3]}, "issues": ["empleo"], "sentences": ["\"... Sabe usted bien que las cuentas de la Seguridad Social este año tienen un\n    superávit y que la previsión para el año que viene, como usted bien\n    decía, es del 0,8 por ciento de superávit. ...\"", "\"... Es evidente que los ingresos\n    de la Seguridad Social están relacionados, como no puede ser de otra\n    manera, con el número de afiliados. ...\"", "\"... En todo caso, el margen de maniobra\n    de la Seguridad Social, en el ajuste de sus propios gastos corrientes y\n    la previsión de ingresos, e independientemente de que el paro vaya a\n    seguir creciendo -que ya le anticipo que sí va a seguir creciendo el\n    paro-, no hace prever, y confío y espero que así sea, que de ninguna de\n    las maneras llegue a esa cifra, aunque sí será superior al paro que\n    actualmente tenemos. ...\"", "\"... Eso, desde las previsiones de las Seguridad, que\n    como usted bien conoce es una institución que nunca se ha equivocado en\n    sus previsiones de futuro, no hace prever que al año que viene la\n    Seguridad Social pueda entrar en déficit. ...\"", "\"... En todo caso, el margen de maniobra\n    de la Seguridad Social, en el ajuste de sus propios gastos corrientes y\n    la previsión de ingresos, e independientemente de que el paro vaya a\n    seguir creciendo -que ya le anticipo que sí va a seguir creciendo el\n    paro-, no hace prever, y confío y espero que así sea, que de ninguna de\n    las maneras llegue a esa cifra, aunque sí será superior al paro que\n    actualmente tenemos. ...\""]}, {"words": {"paro": [1], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Señor ministro, espero y confío en que no hagamos uso del Fondo de Reserva\n    de la Seguridad Social, porque eso se ha creado para otros fines, tiene\n    otras metas y no creo que sirva para tapar agujeros o para solucionar\n    problemas a corto plazo. ...\"", "\"... En lo que confío y espero es en que usted\n    plantee alguna fórmula -comprendo que es difícil- para empezar a atajar\n    los temas del paro. ...\""]}, {"words": {"paro": [2], "seguridad social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Ese es el lugar y el sitio -\n    aparte del control por parte de esta Cámara cuando cualquier diputada o\n    diputado quiera conocer cualquier tema sobre la Seguridad Social- donde\n    debemos de buscar las reformas que sean precisas para garantizar las\n    pensiones no ya hasta el 2030, tal como se ponía de manifiesto\n    recientemente en el informe de la Seguridad Social, sino mucho más allá. ...\"", "\"... Estoy convencido de que habrá que hacer\n    reformas, probablemente moderadas, reformas también para desarrollarlas\n    en el medio y largo plazo, pero de momento podemos estar tranquilos,\n    porque la salud económica de la Seguridad Social es francamente buena. ...\"", "\"... En\n    cuanto al paro, seguiremos trabajando y haciendo todo lo que esté en\n    nuestra manos para corregir este grave problema que es el desempleo. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, en un época de recesión y crisis económica, en la que\n    ustedes con sus medidas han profundizado aun más, permanecer de brazos\n    cruzados y seguir procediendo a incorporar personas de otros países\n    extranjeros a nuestro país, a cientos de miles de ellos, en estos\n    momentos no es ya una irresponsabilidad, es absolutamente una temeridad. ...\""]}, {"words": {"trabajadores": [2], "agentes sociales": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... En 2007 y 2008 se ha hecho un trabajo extraordinario, que ha sido\n    rubricado por los agentes sociales y empresariales. ...\"", "\"... En el año 2008 usted\n    firmó con los agentes sociales y empresariales un desarrollo de la\n    estrategia de prevención y de seguridad y salud en el trabajo hasta el\n    año 2010. ...\"", "\"... A\n    pesar de que en este último año se han reducido sustancialmente los\n    accidentes laborales con baja, casi un 7 por ciento, y se han reducido\n    los accidentes mortales en un 11 por ciento, no es menos cierto que\n    nuestro país precisa todavía incrementar la cultura de prevención,\n    trasladarla a la empresa y hacer que el conjunto de la sociedad asuma\n    esto como un problema grave que afecta no solamente a los trabajadores\n    sino al conjunto de la sociedad. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Y, tercero, el plan sigue apostando por potenciar la inspección\n    de trabajo y Seguridad Social. ...\""]}, {"words": {"paro": [1], "trabajadores": [2, 3], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Señor Corbacho, quiero trasladarle mi tranquilidad y confianza al saber\n    que está usted al mando de Trabajo y Seguridad Social. ...\"", "\"... Aquellos que solo saben hablar de música, que el paro para\n    ellos solo es cifra y cuanto más alta mejor porque más pueden exagerar\n    (Rumores), aquellos que a los trabajadores solo los conocen cuando\n    coinciden en misa con ellos y no de otra cosa (Protestas), a ellos, señor\n    ministro, les digo que los que nunca han hecho nada no pueden entender\n    que uno trabaje tanto como usted. ...\"", "\"... A los que\n    preguntan dónde está usted, señor ministro, les diré que dónde va a\n    estar, en el tajo, al lado de aquellos que le ayudan y le echan una mano\n    para solventar los problemas de los centros de trabajo y de los\n    trabajadores. ...\"", "\"... Aquellos que solo saben hablar de música, que el paro para\n    ellos solo es cifra y cuanto más alta mejor porque más pueden exagerar\n    (Rumores), aquellos que a los trabajadores solo los conocen cuando\n    coinciden en misa con ellos y no de otra cosa (Protestas), a ellos, señor\n    ministro, les digo que los que nunca han hecho nada no pueden entender\n    que uno trabaje tanto como usted. ...\""]}, {"words": {"seguridad social": [0, 1, 2, 3]}, "issues": ["empleo"], "sentences": ["\"... En concreto, nuestro programa electoral\n    fija como objetivo garantizar que todas las familias de pensionistas del\n    nivel contributivo de la Seguridad Social tengan ingresos que en ningún\n    caso queden por debajo del umbral de la pobreza. ...\"", "\"... El incremento del 6 por ciento es, en este sentido,\n    perfectamente asumible por la Seguridad Social y es que, pese a la crisis\n    económica, nuestro sistema de Seguridad Social goza hoy de una buena\n    salud financiera y tiene garantizadas unas cuentas saneadas hasta el año\n    2023. ...\"", "\"... Por tanto, contamos con margen suficiente para poder adoptar, en el\n    marco del Pacto de Toledo, las reformas necesarias para reforzar la\n    viabilidad de la Seguridad Social a largo plazo. ...\"", "\"... En definitiva, este Gobierno está\n    convencido de que cualquiera que sea la coyuntura económica -favorable o\n    adversa, es necesario seguir reforzando la solidaridad del sistema de la\n    Seguridad Social y mejorar la posición de los pensionistas con las rentas\n    más bajas. ...\""]}, {"words": {"diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Nos hemos reunido, tanto en el marco de los observatorios como en una\n    mesa de trabajo de diálogo social, y hemos acordado hacer un plan\n    integral de automoción. ...\""]}, {"words": {"sanidad": [0], "salud": [1, 2], "consumo": [4], "atención": [5], "atención sanitaria": [3]}, "issues": ["salud"], "sentences": ["\"... Es importante resaltar la\n    labor que viene desarrollando el Ministerio de Sanidad y Consumo desde la\n    anterior legislatura, trabajando con total implicación en la prevención\n    de este tipo de accidentes, promoviendo y garantizando la seguridad de\n    las actividades cotidianas de los ciudadanos, ya que los accidentes de\n    este tipo constituyen uno de los problemas principales para la salud\n    pública y uno de los motivos más importantes de mortalidad y coste\n    humano. ...\"", "\"... La Constitución española en\n    su artículo 43 reconoce el derecho a la protección de la salud pública y\n    dice que compete a los poderes públicos organizar y tutelar la salud\n    pública a través de medidas preventivas y servicios necesarios,\n    fomentando la educación sanitaria, la educación física y el deporte,\n    facilitando la adecuada utilización del ocio. ...\"", "\"... Es importante resaltar la\n    labor que viene desarrollando el Ministerio de Sanidad y Consumo desde la\n    anterior legislatura, trabajando con total implicación en la prevención\n    de este tipo de accidentes, promoviendo y garantizando la seguridad de\n    las actividades cotidianas de los ciudadanos, ya que los accidentes de\n    este tipo constituyen uno de los problemas principales para la salud\n    pública y uno de los motivos más importantes de mortalidad y coste\n    humano. ...\"", "\"... Señor ministro, en el año 2007 disminuyó el número de lesiones graves que\n    precisaron atención sanitaria por accidentes domésticos y de ocio. ...\"", "\"... Es importante resaltar la\n    labor que viene desarrollando el Ministerio de Sanidad y Consumo desde la\n    anterior legislatura, trabajando con total implicación en la prevención\n    de este tipo de accidentes, promoviendo y garantizando la seguridad de\n    las actividades cotidianas de los ciudadanos, ya que los accidentes de\n    este tipo constituyen uno de los problemas principales para la salud\n    pública y uno de los motivos más importantes de mortalidad y coste\n    humano. ...\"", "\"... Señor ministro, en el año 2007 disminuyó el número de lesiones graves que\n    precisaron atención sanitaria por accidentes domésticos y de ocio. ...\""]}, {"words": {"sanidad": [0, 1], "salud": [2], "consumo": [3, 4, 5]}, "issues": ["salud"], "sentences": ["\"... Señora Cano, efectivamente, la frecuencia de los accidentes domésticos,\n    las consecuencias sanitarias de los mismos y los grupos afectados,\n    fundamentalmente niños, mayores de 75 años y mujeres, los convierten en\n    un área de actuación preferente del Ministerio de Sanidad y Consumo. ...\"", "\"... Pero más allá del diagnóstico de\n    situación, la valoración del Ministerio de Sanidad y Consumo no puede ser\n    más que positiva. ...\"", "\"... Además, frente a otros problemas de salud, los accidentes domésticos son\n    potencialmente previsibles. ...\"", "\"... Señora Cano, efectivamente, la frecuencia de los accidentes domésticos,\n    las consecuencias sanitarias de los mismos y los grupos afectados,\n    fundamentalmente niños, mayores de 75 años y mujeres, los convierten en\n    un área de actuación preferente del Ministerio de Sanidad y Consumo. ...\"", "\"... La solución para evitar que se produzcan y\n    disminuir los daños derivados de los mismos pasa, por una parte, por\n    conocer la prevalencia a nivel nacional, la forma, las causas y los\n    lugares donde se producen, y divulgar estos datos a la sociedad; por\n    otra, por desarrollar un plan de prevención que incluya acciones para\n    incrementar la seguridad de los productos por parte del Instituto\n    Nacional de Consumo y las comunidades autónomas. ...\"", "\"... Pero más allá del diagnóstico de\n    situación, la valoración del Ministerio de Sanidad y Consumo no puede ser\n    más que positiva. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... CUÁLES SON LOS\n    PRINCIPALES RESULTADOS GENERADOS EN LAS EMPRESAS POR LAS POLÍTICAS\n    PÚBLICAS DE FOMENTO DE LA INNOVACIÓN ...\""]}, {"words": {"actividad": [5], "empresas": [0, 1, 2, 3], "empresas españolas": [4]}, "issues": ["economía"], "sentences": ["\"... Es evidente que a lo largo de los últimos años se ha hecho un esfuerzo sin\n    precedentes para fortalecer la cadena de valor del conocimiento, desde\n    que este se genera en las universidades y organismos de investigación\n    hasta que reporta beneficios a la sociedad, mediante la incorporación de\n    bienes y servicios que las empresas ofrecen a los ciudadanos. ...\"", "\"... Apostar por\n    empresas españolas de base tecnológica es un objetivo prioritario y para\n    ello, desde luego, es necesaria la implicación de todos los ámbitos de la\n    Administración en este propósito. ...\"", "\"... Estamos en tiempos de\n    dificultades y es una realidad que las nuevas empresas basadas en la\n    innovación no van a cambiar radicalmente y de inmediato nuestro modelo\n    productivo, pero es evidente que es un camino imprescindible si queremos\n    afrontar el futuro con nuevas perspectivas de progreso, bienestar y\n    seguridad para nuestros ciudadanos. ...\"", "\"... Señora ministra, a tenor de lo\n    expuesto y ante las peculiares interpretaciones que se han realizado\n    sobre esta cuestión, ¿cuáles son los principales resultados generados en\n    las empresas por las políticas públicas de fomento de la innovación? ...\"", "\"... Apostar por\n    empresas españolas de base tecnológica es un objetivo prioritario y para\n    ello, desde luego, es necesaria la implicación de todos los ámbitos de la\n    Administración en este propósito. ...\"", "\"... La propia creación del Ministerio de Ciencia e\n    Innovación es la expresión de la apuesta por un modelo basado en la\n    transferencia del conocimiento desde el ámbito de la investigación hacia\n    la actividad productiva y la generación de riqueza y, por supuesto\n    también, de empleo más estable, más gratificante y más cualificado. ...\""]}, {"words": {"empresa": [4], "empresas": [0, 1, 2, 3]}, "issues": ["economía"], "sentences": ["\"... Las ayudas parcialmente\n    reembolsables y las subvenciones concedidas por el Gobierno han sido\n    grandes protagonistas de los fondos públicos destinados a la I+D+i\n    empresarial, habiendo posibilitado el incremento en tamaño y la ambición\n    y envergadura de los proyectos aprobados, al tiempo que se ha\n    posibilitado la creación y consolidación de un gran número de empresas de\n    base tecnológica. ...\"", "\"... Esta\n    colaboración voluntaria indica una mayor y mejor transmisión del\n    conocimiento desde los centros de investigación donde se genera, un mayor\n    reconocimiento por parte de las empresas del valor que añade y un\n    establecimiento de unos mejores canales de colaboración entre ambos, lo\n    que redunda sin duda en el fortalecimiento de nuestro sistema español de\n    ciencia, tecnología y empresa. ...\"", "\"... Finalmente, quiero destacar los proyectos\n    ligados a la línea Neotec de creación y consolidación de empresas de base\n    tecnológica. ...\"", "\"... Se han apoyado 192 iniciativas empresariales de este tipo,\n    que han superado la inversión de 132 millones de euros, incorporando al\n    tejido productivo español empresas a la vanguardia de la tecnología,\n    capaces de rentabilizar el conocimiento procedente de estos\n    centros...(Aplausos.) ...\"", "\"... Esta\n    colaboración voluntaria indica una mayor y mejor transmisión del\n    conocimiento desde los centros de investigación donde se genera, un mayor\n    reconocimiento por parte de las empresas del valor que añade y un\n    establecimiento de unos mejores canales de colaboración entre ambos, lo\n    que redunda sin duda en el fortalecimiento de nuestro sistema español de\n    ciencia, tecnología y empresa. ...\""]}, {"words": {"proyectos": [0, 1]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señora diputada, lamento contradecirla y le recomiendo que se lea la Ley\n    de Puertos porque las competencias que corresponden al Ministerio de\n    Fomento en materia de inversiones, que además son ejercidas a través de\n    Puertos del Estado, son acordar los planes de empresa anuales que\n    incluyen la planificación de inversiones y los orígenes de los fondos\n    para financiarla y el informe técnico de los proyectos singulares cuando\n    tengan un presupuesto superior a tres millones de euros y, además, el\n    informe es preceptivo, pero no vinculante. ...\"", "\"... Por tanto, la elaboración, la tramitación, incluida la\n    medioambiental, de los proyectos de inversión y su aprobación definitiva\n    así como su ejecución, son competencia de los órganos de gobierno y\n    gestión de la Autoridad Portuaria de Vigo. ...\""]}, {"words": {"ave": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... EN RELACIÓN\n    A LA FIRMA DEL CONVENIO SOBRE AVE CON LA COMUNIDAD FORAL DE NAVARRA, QUÉ\n    PLAZO CONSIDERA LA MINISTRA QUE SE CORRESPONDE CON LA EXPRESIÓN\n    \"INMINENTE\" ...\""]}, {"words": {"ave": [1], "alta velocidad": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Hace seis semanas, en\n    el curso del llamado Día de la Rosa, la secretaria de organización de su\n    partido, la señora Leire Pajín, decía de forma solemne: Quiero anunciaros\n    que el Gobierno de España de forma inminente va a venir a Navarra para\n    firmar el convenio para la alta velocidad ferroviaria. ...\"", "\"... Y esto ha\n    ocurrido también recientemente con el tema que justifica esta pregunta:\n    la anhelada firma del convenio para la construcción del AVE entre la\n    Comunidad Foral de Navarra y el Gobierno de España. ...\""]}, {"words": {"ancho uic": [5], "alta velocidad": [0, 1, 2], "conexión": [6, 7], "tren": [3, 4]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Le recuerdo\n    que son palabras suyas; firmado por la periodista Beatriz Arnedo,\n    Pamplona, martes, 9 de septiembre de 2008, a la una y veinte de la tarde:\n    Cervera dice que la prioridad es atajar la crisis por encima del tren de\n    alta velocidad. ...\"", "\"... Y me alegra comprobar que usted se ha subido al tren de\n    la alta velocidad, un carro del que venimos tirando nosotros, el Partido\n    Socialista, desde hace mucho tiempo para que los ciudadanos navarros\n    tengan un tren de alta velocidad y unas modernas infraestructuras. ...\"", "\"... Nosotros hemos modificado y ampliado las características para\n    que sea una verdadera alta velocidad. ...\"", "\"... Le recuerdo\n    que son palabras suyas; firmado por la periodista Beatriz Arnedo,\n    Pamplona, martes, 9 de septiembre de 2008, a la una y veinte de la tarde:\n    Cervera dice que la prioridad es atajar la crisis por encima del tren de\n    alta velocidad. ...\"", "\"... Y me alegra comprobar que usted se ha subido al tren de\n    la alta velocidad, un carro del que venimos tirando nosotros, el Partido\n    Socialista, desde hace mucho tiempo para que los ciudadanos navarros\n    tengan un tren de alta velocidad y unas modernas infraestructuras. ...\"", "\"... En el año 2005 la incluimos en el\n    PEIT con doble vía, ancho UIC y tráfico mixto; hemos ido aprobando los\n    estudios informativos tras disponer de la DIA. ...\"", "\"... En el año 2004,\n    la conexión no tenía ni estudio informativo; es verdad que\n    estaba iniciada su redacción, pero era vía única y tráfico exclusivo de\n    viajeros. ...\"", "\"... Hemos licitado\n    todos los proyectos de la conexión Zaragoza-Tudela, adjudicada en mayo de\n    2008. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Indudablemente, si queremos que repercuta directamente en la cesta de la\n    compra de los ciudadanos canarios, tenemos que resolver esas subvenciones\n    de una manera más ágil, de manera que las empresas, los comercios, puedan\n    repercutir directamente esa subvención al transporte en el precio final\n    del producto. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... El 29 de octubre hemos recibido el\n    informe positivo de Administraciones Públicas, el 31 de octubre el de\n    Economía y Hacienda, el 11 de noviembre lo hemos remitido al Consejo de\n    Estado y el 17 de noviembre de 2008 hemos recibido por escrito -ya lo\n    habíamos recibido verbalmente- el informe para la inclusión del plátano. ...\""]}, {"words": {"empresa": [5, 6, 7, 8, 9], "medianas empresas": [3, 4], "pequeñas": [31, 32], "actividad económica": [33], "actividad": [28, 29, 30], "economía": [17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27], "empresas": [0, 1, 2], "economía española": [10, 11, 12, 13, 14, 15], "industria": [16]}, "issues": ["economía"], "sentences": ["\"... Ese\n    enorme endeudamiento -en gran parte- y ese déficit exterior -en gran\n    parte- proceden de operaciones empresariales, proceden de cómo en los\n    sectores estratégicos unas empresas han tomado posición sobre otras y de\n    quién ha estado financiando esos procesos y de qué manera ahora mismo\n    estos procesos se ven influidos por esta crisis financiera internacional\n    y de qué manera vamos a intentar deshacer este embrollo. ...\"", "\"... Este\n    alto endeudamiento del sector empresarial, para tomar participación en el\n    sector empresarial y para generar este lío, este embrollo de\n    participaciones cruzadas entre unas empresas y otras y entre unos\n    sectores y otros, nos ha generado una buena parte de ese déficit\n    exterior, de esa vulnerabilidad de la economía española, de esa situación\n    que en gran medida ahora se está sufriendo y pagando en términos de\n    desempleo, en términos de actividad económica, y en términos de\n    destrucción y cierre de pequeñas y medianas empresas, que muy poco han\n    tenido que ver con esas operaciones y que ahora mismo se están\n    encontrando atrapadas en los problemas de liquidez y falta de provisión\n    de fondos del sistema bancario, sistema bancario que ha provisto fondos\n    para este tipo de operaciones. ...\"", "\"... ¿A qué\n    precio van a pagar las pequeñas y medianas empresas los precios que ese\n    sector tan estratégico y tan necesario les cobra para prestar sus\n    servicios? ...\"", "\"... Este\n    alto endeudamiento del sector empresarial, para tomar participación en el\n    sector empresarial y para generar este lío, este embrollo de\n    participaciones cruzadas entre unas empresas y otras y entre unos\n    sectores y otros, nos ha generado una buena parte de ese déficit\n    exterior, de esa vulnerabilidad de la economía española, de esa situación\n    que en gran medida ahora se está sufriendo y pagando en términos de\n    desempleo, en términos de actividad económica, y en términos de\n    destrucción y cierre de pequeñas y medianas empresas, que muy poco han\n    tenido que ver con esas operaciones y que ahora mismo se están\n    encontrando atrapadas en los problemas de liquidez y falta de provisión\n    de fondos del sistema bancario, sistema bancario que ha provisto fondos\n    para este tipo de operaciones. ...\"", "\"... ¿A qué\n    precio van a pagar las pequeñas y medianas empresas los precios que ese\n    sector tan estratégico y tan necesario les cobra para prestar sus\n    servicios? ...\"", "\"... Una empresa constructora pide una\n    financiación que supera varias veces el capital propio, lo cual genera un\n    enorme nivel de endeudamiento, para comprar una participación muy\n    significativa de una empresa energética. ...\"", "\"... Con lo cual, ahora tenemos\n    unos bancos que han prestado, una empresa que ha invertido y esas\n    inversiones se han plasmado en unas acciones que han caído de precio y\n    que servían de garantía para las inversiones. ...\"", "\"... Invitar a alguien con dinero; que pague, que\n    ponga el dinero encima de la mesa, lo que permite a la empresa que en su\n    momento invirtió desinvertir y, a su vez, a pagar a la empresa\n    financiera. ...\"", "\"... Señor ministro, el caso de Gazprom es especialmente grave; es una empresa\n    de la cual duda toda Europa, hasta el Reino Unido que convendrá conmigo\n    es el país más liberal de toda la Unión Europea -que ha tenido siempre\n    una política de puertas abiertas y no ha utilizado ningún tipo de medida\n    proteccionista o ningún tipo de actuación que podamos considerar de\n    bloqueo a cualquier otro tipo de inversión procedente de países de la\n    propia Unión Europea-, ha dicho claramente, por activa y por pasiva, que\n    no va a dejar entrar a esta empresa rusa en su sector energético. ...\"", "\"... La cuestión acabó en manos de una\n    empresa pública extranjera, caso de la empresa italiana y, además, con\n    dos sentencias del Tribunal de Luxemburgo, que usted conoce muy bien; una\n    de marzo y otra de julio. ...\"", "\"... El Gobierno se harta de decir que los\n    problemas de la economía española son problemas que nos vienen de fuera,\n    es una crisis internacional, negando sistemáticamente un hecho evidente,\n    y es que la economía española ha acumulado tremendos desequilibrios y ha\n    montado un nudo gordiano con una serie de elementos que se superponen los\n    unos con los otros, difíciles de deshacer y que nos han llevado a vivir\n    una situación realmente compleja. ...\"", "\"... Para empezar a arreglar este problema, para empezar a deshacer este lío\n    que tenemos en la economía española y que el ajuste se haga de una manera\n    adecuada para permitirnos eventualmente y en un tiempo razonable volver a\n    crecer de forma sana y sostenida es necesario aplicar el que ha sido el\n    término de moda incluso en la cumbre del G-20 y que en el caso de España\n    es especialmente importante, que es el desapalancamiento, que para\n    aquellos que sean profanos en temas económicos lo que quiere decir es\n    reducir el enorme endeudamiento que tiene la economía española. ...\"", "\"... Este\n    alto endeudamiento del sector empresarial, para tomar participación en el\n    sector empresarial y para generar este lío, este embrollo de\n    participaciones cruzadas entre unas empresas y otras y entre unos\n    sectores y otros, nos ha generado una buena parte de ese déficit\n    exterior, de esa vulnerabilidad de la economía española, de esa situación\n    que en gran medida ahora se está sufriendo y pagando en términos de\n    desempleo, en términos de actividad económica, y en términos de\n    destrucción y cierre de pequeñas y medianas empresas, que muy poco han\n    tenido que ver con esas operaciones y que ahora mismo se están\n    encontrando atrapadas en los problemas de liquidez y falta de provisión\n    de fondos del sistema bancario, sistema bancario que ha provisto fondos\n    para este tipo de operaciones. ...\"", "\"... En el caso de España es dramático, y es\n    el gran problema que tenemos que solucionar dentro de nuestro sistema\n    financiero, y sin su solución será muy difícil que la economía española\n    pueda avanzar, por lo cual, algún esfuerzo en este sentido habrá que\n    hacer. ...\"", "\"... El constructor que invirtió puede desinvertir, el banco recibe\n    la financiación para la que no tenía garantías, pero ¿qué ocurre con ese\n    sector estratégico, con el sector energético o con otros sectores de la\n    economía española? ...\"", "\"... ¿Qué efectos va a tener al final sobre\n    los consumidores y sobre el conjunto de la economía española? ...\"", "\"... (El señor ministro de\n    Industria, Turismo y Comercio pronuncia palabras que no se perciben.) ...\"", "\"... El problema general de la economía\n    española -como el ministro bien sabe- se demuestra en dos variables\n    claras, una es la recesión económica -la evolución de la actividad- y la\n    otra es el desempleo que, en el fondo, no son más que la punta del\n    iceberg. ...\"", "\"... El Gobierno se harta de decir que los\n    problemas de la economía española son problemas que nos vienen de fuera,\n    es una crisis internacional, negando sistemáticamente un hecho evidente,\n    y es que la economía española ha acumulado tremendos desequilibrios y ha\n    montado un nudo gordiano con una serie de elementos que se superponen los\n    unos con los otros, difíciles de deshacer y que nos han llevado a vivir\n    una situación realmente compleja. ...\"", "\"... Uno de ellos es, sin duda, el fuerte\n    endeudamiento de nuestra economía que es, probablemente, el gran problema\n    que tiene esta economía y del que se derivan muchos otros, especialmente\n    el déficit exterior -y usted, que también es ministro de Turismo y\n    Comercio, lo sabe perfectamente-, porque ese déficit exterior no procede\n    de otro punto que no sea un exceso de endeudamiento de nuestra economía. ...\"", "\"... Tiene diferentes orígenes que han producido una enorme vulnerabilidad de\n    nuestra economía en la actual crisis financiera internacional, unas\n    necesidades de financiación que se tienen que cubrir todos los años y que\n    en una crisis de liquidez como la actual es especialmente grave, y una\n    enorme sensibilidad de nuestra economía a los tipos de interés\n    internacionales, como el señor ministro sabe muy bien. ...\"", "\"... Para empezar a arreglar este problema, para empezar a deshacer este lío\n    que tenemos en la economía española y que el ajuste se haga de una manera\n    adecuada para permitirnos eventualmente y en un tiempo razonable volver a\n    crecer de forma sana y sostenida es necesario aplicar el que ha sido el\n    término de moda incluso en la cumbre del G-20 y que en el caso de España\n    es especialmente importante, que es el desapalancamiento, que para\n    aquellos que sean profanos en temas económicos lo que quiere decir es\n    reducir el enorme endeudamiento que tiene la economía española. ...\"", "\"... Le voy a poner un caso práctico que ha sido habitual en la economía\n    española hasta hace muy poco tiempo. ...\"", "\"... Este\n    alto endeudamiento del sector empresarial, para tomar participación en el\n    sector empresarial y para generar este lío, este embrollo de\n    participaciones cruzadas entre unas empresas y otras y entre unos\n    sectores y otros, nos ha generado una buena parte de ese déficit\n    exterior, de esa vulnerabilidad de la economía española, de esa situación\n    que en gran medida ahora se está sufriendo y pagando en términos de\n    desempleo, en términos de actividad económica, y en términos de\n    destrucción y cierre de pequeñas y medianas empresas, que muy poco han\n    tenido que ver con esas operaciones y que ahora mismo se están\n    encontrando atrapadas en los problemas de liquidez y falta de provisión\n    de fondos del sistema bancario, sistema bancario que ha provisto fondos\n    para este tipo de operaciones. ...\"", "\"... En el caso de España es dramático, y es\n    el gran problema que tenemos que solucionar dentro de nuestro sistema\n    financiero, y sin su solución será muy difícil que la economía española\n    pueda avanzar, por lo cual, algún esfuerzo en este sentido habrá que\n    hacer. ...\"", "\"... El constructor que invirtió puede desinvertir, el banco recibe\n    la financiación para la que no tenía garantías, pero ¿qué ocurre con ese\n    sector estratégico, con el sector energético o con otros sectores de la\n    economía española? ...\"", "\"... ¿Qué efectos va a tener al final sobre\n    los consumidores y sobre el conjunto de la economía española? ...\"", "\"... Esto es\n    precisamente lo que le estamos preguntando al Gobierno con esta\n    interpelación, ¿cuál es la postura que el Gobierno español piensa\n    mantener respecto a la entrada de monopolios estatales extranjeros, y\n    especialmente de países extracomunitarios, que no solo es que no apliquen\n    reciprocidad, es que su respeto sobre las normas de economía de mercado,\n    generalmente aceptadas, es realmente dudoso. ...\"", "\"... El problema general de la economía\n    española -como el ministro bien sabe- se demuestra en dos variables\n    claras, una es la recesión económica -la evolución de la actividad- y la\n    otra es el desempleo que, en el fondo, no son más que la punta del\n    iceberg. ...\"", "\"... Este\n    alto endeudamiento del sector empresarial, para tomar participación en el\n    sector empresarial y para generar este lío, este embrollo de\n    participaciones cruzadas entre unas empresas y otras y entre unos\n    sectores y otros, nos ha generado una buena parte de ese déficit\n    exterior, de esa vulnerabilidad de la economía española, de esa situación\n    que en gran medida ahora se está sufriendo y pagando en términos de\n    desempleo, en términos de actividad económica, y en términos de\n    destrucción y cierre de pequeñas y medianas empresas, que muy poco han\n    tenido que ver con esas operaciones y que ahora mismo se están\n    encontrando atrapadas en los problemas de liquidez y falta de provisión\n    de fondos del sistema bancario, sistema bancario que ha provisto fondos\n    para este tipo de operaciones. ...\"", "\"... Esta pregunta no es una\n    pregunta al aire; es una pregunta muy importante porque ese es el camino\n    fácil, buscarse socios de ese estilo para solucionar el problema del\n    exceso de apalancamiento de nuestros sectores estratégicos, de la\n    creación de tantas participaciones cruzadas y esos holdings empresariales\n    que han tenido muy poco que ver con el crecimiento de la actividad\n    económica, con el impulso de ese nuevo modelo de crecimiento que ustedes\n    querían o pretendieron impulsar. ...\"", "\"... Este\n    alto endeudamiento del sector empresarial, para tomar participación en el\n    sector empresarial y para generar este lío, este embrollo de\n    participaciones cruzadas entre unas empresas y otras y entre unos\n    sectores y otros, nos ha generado una buena parte de ese déficit\n    exterior, de esa vulnerabilidad de la economía española, de esa situación\n    que en gran medida ahora se está sufriendo y pagando en términos de\n    desempleo, en términos de actividad económica, y en términos de\n    destrucción y cierre de pequeñas y medianas empresas, que muy poco han\n    tenido que ver con esas operaciones y que ahora mismo se están\n    encontrando atrapadas en los problemas de liquidez y falta de provisión\n    de fondos del sistema bancario, sistema bancario que ha provisto fondos\n    para este tipo de operaciones. ...\"", "\"... ¿A qué\n    precio van a pagar las pequeñas y medianas empresas los precios que ese\n    sector tan estratégico y tan necesario les cobra para prestar sus\n    servicios? ...\"", "\"... Este\n    alto endeudamiento del sector empresarial, para tomar participación en el\n    sector empresarial y para generar este lío, este embrollo de\n    participaciones cruzadas entre unas empresas y otras y entre unos\n    sectores y otros, nos ha generado una buena parte de ese déficit\n    exterior, de esa vulnerabilidad de la economía española, de esa situación\n    que en gran medida ahora se está sufriendo y pagando en términos de\n    desempleo, en términos de actividad económica, y en términos de\n    destrucción y cierre de pequeñas y medianas empresas, que muy poco han\n    tenido que ver con esas operaciones y que ahora mismo se están\n    encontrando atrapadas en los problemas de liquidez y falta de provisión\n    de fondos del sistema bancario, sistema bancario que ha provisto fondos\n    para este tipo de operaciones. ...\""]}, {"words": {"empresa": [1, 2, 3], "empresas": [0], "economía": [4]}, "issues": ["economía"], "sentences": ["\"... Señoría, en determinados servicios de interés general, tales como las\n    telecomunicaciones, la electricidad y el gas, los servicios de transporte\n    y los servicios postales, existen mecanismos de regulación que persiguen\n    un doble objetivo: por un lado, permitir un correcto funcionamiento de\n    las empresas privadas que operan en estos mercados y, por otro,\n    garantizar la adecuada cobertura de las obligaciones de servicio público\n    que contribuyen a la cohesión social y territorial de España. ...\"", "\"... Me gustaría que en el turno de réplica\n    rectificara una cosa que ha dicho, que es falsa, y es que cuando se\n    produjo la toma de posición en Repsol por parte de una empresa\n    constructora, en diciembre de 2006, yo no ocupaba ningún cargo de\n    responsabilidad política. ...\"", "\"... que Repsol no es\n    una empresa regulada, que de las actividades que realiza Repsol solamente\n    hay una, la explotación del almacenamiento subterráneo de gas Gaviota,\n    que tenga carácter regulado. ...\"", "\"... Pese a ello, en el Gobierno somos plenamente\n    conscientes de la influencia significativa que la concreción de semejante\n    operación hipotética otorgaría a Gazprom sobre Repsol y, como ha dicho el\n    vicepresidente segundo del Gobierno y ministro de Economía y Hacienda, le\n    chirría la idea de que una empresa pública extranjera como Gazprom pueda\n    comprar Repsol. ...\"", "\"... Pese a ello, en el Gobierno somos plenamente\n    conscientes de la influencia significativa que la concreción de semejante\n    operación hipotética otorgaría a Gazprom sobre Repsol y, como ha dicho el\n    vicepresidente segundo del Gobierno y ministro de Economía y Hacienda, le\n    chirría la idea de que una empresa pública extranjera como Gazprom pueda\n    comprar Repsol. ...\""]}, {"words": {"empresa": [3, 4], "empresas": [0, 1, 2], "economía": [5]}, "issues": ["economía"], "sentences": ["\"... Ya sabemos que Repsol no está regulada, otras sí, pero no me\n    negará que es parte del sector energético español y, por tanto, es una\n    empresa de importancia de primer orden dentro de nuestra economía, y\n    existen mecanismos dentro de nuestra legislación, que no necesariamente\n    está sometida a la legislación comunitaria cuando estamos hablando de\n    empresas que proceden de fuera de la Unión Europea; por tanto, el\n    Gobierno tiene un margen de actuación muchísimo más amplio que si\n    estuviéramos hablando de una toma de posición por parte de una empresa de\n    la Unión Europea. ...\"", "\"... Ahora bien, si nos vamos a\n    las declaraciones que ha hecho el Gobierno en estos últimos tiempos sobre\n    esta cuestión, son variopintas, porque usted lo que vino a decir es que\n    eran operaciones entre empresas privadas y que, como tales, el Gobierno\n    no opinaba. ...\"", "\"... Aunque la vicepresidenta del Gobierno también nos dice: Que aunque no\n    existía ninguna oferta, y nos movemos en el terreno de la especulación\n    -cito textualmente-, el Gobierno no es partidario de que empresas\n    estatales de otros países puedan participar en sectores estratégicos\n    españoles. ...\"", "\"... La segunda idea, no me he terminado de aclarar, es cuál es\n    la postura del Gobierno respecto a la potencial entrada de Gazprom, una\n    empresa extracomunitaria, en el capital de una empresa estratégica\n    española. ...\"", "\"... Ya sabemos que Repsol no está regulada, otras sí, pero no me\n    negará que es parte del sector energético español y, por tanto, es una\n    empresa de importancia de primer orden dentro de nuestra economía, y\n    existen mecanismos dentro de nuestra legislación, que no necesariamente\n    está sometida a la legislación comunitaria cuando estamos hablando de\n    empresas que proceden de fuera de la Unión Europea; por tanto, el\n    Gobierno tiene un margen de actuación muchísimo más amplio que si\n    estuviéramos hablando de una toma de posición por parte de una empresa de\n    la Unión Europea. ...\"", "\"... Ya sabemos que Repsol no está regulada, otras sí, pero no me\n    negará que es parte del sector energético español y, por tanto, es una\n    empresa de importancia de primer orden dentro de nuestra economía, y\n    existen mecanismos dentro de nuestra legislación, que no necesariamente\n    está sometida a la legislación comunitaria cuando estamos hablando de\n    empresas que proceden de fuera de la Unión Europea; por tanto, el\n    Gobierno tiene un margen de actuación muchísimo más amplio que si\n    estuviéramos hablando de una toma de posición por parte de una empresa de\n    la Unión Europea. ...\""]}, {"words": {"empresa": [1], "empresas": [0], "industria": [2]}, "issues": ["economía"], "sentences": ["\"... Celebro que se sumen a\n    los que hemos defendido desde siempre la importancia de evaluar la toma\n    de posiciones por parte de empresas extranjeras, extranjeras, en el\n    capital social de empresas estratégicas españolas. ...\"", "\"... Sea por lo que sea, agradezco que por fin, aunque me temo\n    que esto va a ser coyuntural, se sumen a quienes a la hora de evaluar la\n    idoneidad de una operación, con independencia de que la empresa sea\n    catalana o alemana, expresamos, en primer lugar, nuestro respeto por las\n    reglas de mercado. ...\"", "\"... En segundo lugar, llevo siete meses de\n    ministro de Industria, nunca he ido a Rusia; pregunte usted al señor\n    Aznar cuántos viajes ha hecho a Rusia en los últimos meses. ...\""]}], "candidates": [{"block_indices": [0, 2], "party": "Josep Antoni Duran i Lleida", "name": "Convergència i Unió"}, {"block_indices": [1, 3, 5, 7, 9, 11, 13, 15, 16, 18, 19, 20, 21, 22, 23, 24, 25, 27, 28, 29, 32, 34, 36, 37, 38, 39, 40, 41, 42, 43, 44, 46, 49, 51, 53, 55], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [4, 6, 8, 10, 17, 26, 30, 31, 33, 35, 45, 47, 48, 52, 54], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [12, 14], "party": "Emilio Olabarría Muñoz", "name": "PNV"}, {"block_indices": [50], "party": "José Luis Perestelo Rodríguez", "name": "Mixto"}]}