{"blocks": [{"words": {"contrato": [1], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Dijo usted que no estaba en el PP ya desde hacía tres años, y María\n    Dolores de Cospedal, su auténtica prima de riesgo ahora, declaró al juez\n    que usted y Arenas negociaron la supuesta salida de Bárcenas en marzo de\n    2010, con un contrato y alta en la Seguridad Social hasta principios de\n    este año. ...\"", "\"... Dijo usted que no estaba en el PP ya desde hacía tres años, y María\n    Dolores de Cospedal, su auténtica prima de riesgo ahora, declaró al juez\n    que usted y Arenas negociaron la supuesta salida de Bárcenas en marzo de\n    2010, con un contrato y alta en la Seguridad Social hasta principios de\n    este año. ...\""]}, {"words": {"militar": [2, 3], "seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor ministro, tras dos años y medio de conflicto abierto en Siria, con\n    más de 100.000 muertos y más de dos millones de refugiados -el 30 % de la\n    población siria-, a la comunidad internacional se le presenta el mayor\n    desafío; un desafío en el que se conjugan la violación masiva de derechos\n    humanos, la responsabilidad de la comunidad internacional de proteger a\n    la población civil, y la credibilidad del Consejo de Seguridad de\n    Naciones Unidas en su función primordial de preservar la paz y la\n    seguridad internacional. ...\"", "\"... Usted ya ha manifestado a distintos medios que\n    debe esperarse a la resolución del Consejo de Seguridad para una posible\n    intervención militar. ...\"", "\"... Usted ya ha manifestado a distintos medios que\n    debe esperarse a la resolución del Consejo de Seguridad para una posible\n    intervención militar. ...\"", "\"... El presidente del Gobierno, en el marco del G-20\n    habló de una\n    solución política y media hora después conocimos un documento firmado por\n    España en el que podría avalarse una intervención militar. ...\""]}, {"words": {"militar": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Y no le\n    estamos hablando, señor ministro, de ninguna intervención militar,\n    estamos hablando de una salida política y dialogada a la crisis de Siria,\n    pero con un debate en este Parlamento. ...\""]}, {"words": {"seguridad": [2, 3], "defensa nacional": [1], "militar": [4, 5], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Cuarto, España en ningún caso va a\n    participar en una intervención militar porque lo prohíbe el artículo 19\n    de la Ley de Defensa Nacional, que usted conoce muy bien. ...\"", "\"... Cuarto, España en ningún caso va a\n    participar en una intervención militar porque lo prohíbe el artículo 19\n    de la Ley de Defensa Nacional, que usted conoce muy bien. ...\"", "\"... España sostiene\n    también que un ataque con armas químicas no debe quedar sin respuesta,\n    respuesta que debe ser instrumentada y protagonizada por el Consejo de\n    Seguridad de Naciones Unidas; respuesta cuyo objetivo debe ser garantizar\n    que nadie, nunca y en ningún caso pueda realizar ataques con armas\n    químicas. ...\"", "\"... Tercero, el Consejo de Seguridad ha estado bloqueado durante\n    bastante tiempo, pero afortunadamente se ha abierto una ventana de\n    oportunidad que nos ha sido consultada por los rusos, por los franceses,\n    por los ingleses y por los alemanes, y que habilita una fórmula que\n    evitaría utilizar la intervención armada, y es la entrega\n    y destrucción del arsenal químico por parte del Gobierno. ...\"", "\"... Cuarto, España en ningún caso va a\n    participar en una intervención militar porque lo prohíbe el artículo 19\n    de la Ley de Defensa Nacional, que usted conoce muy bien. ...\"", "\"... Quinto, la\n    solución al conflicto sirio es una solución política y no una solución\n    militar. ...\""]}, {"words": {"recursos": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Que cuando\n    la derecha apela a su discurso histórico con respecto a las mujeres nos\n    echamos todas a temblar; porque su historia, su discurso histórico, señor\n    Gallardón, ha sido contra el divorcio, contra dos leyes de aborto con dos\n    recursos; contra la ley de matrimonios homosexuales y contra la ley de\n    igualdad. ...\""]}, {"words": {"educación": [0], "becas": [1]}, "issues": ["educación"], "sentences": ["\"... Por eso le pregunto: ¿Por qué\n    ha renunciado el Gobierno a garantizar el acceso a la educación a quienes\n    no disponen de recursos? ...\"", "\"... Su plan es acabar con las becas como un derecho y como la\n    única oportunidad para millones de jóvenes. ...\""]}, {"words": {"educación": [0], "becas": [1]}, "issues": ["educación"], "sentences": ["\"... El Gobierno,\n    como es natural, no solo no ha renunciado a garantizar el acceso a la\n    educación a quienes carecen de recursos, sino que ha adoptado las medidas\n    para que todos aquellos que puedan cursar los estudios no obligatorios\n    con aprovechamiento -que, por\n    cierto, es la misma fórmula que respecto a la concesión de las becas y\n    ayudas tiene la ley- lo hagan con independencia de las condiciones\n    económicas desfavorables que sufran. ...\"", "\"... El Gobierno,\n    como es natural, no solo no ha renunciado a garantizar el acceso a la\n    educación a quienes carecen de recursos, sino que ha adoptado las medidas\n    para que todos aquellos que puedan cursar los estudios no obligatorios\n    con aprovechamiento -que, por\n    cierto, es la misma fórmula que respecto a la concesión de las becas y\n    ayudas tiene la ley- lo hagan con independencia de las condiciones\n    económicas desfavorables que sufran. ...\""]}, {"words": {"educación": [0, 1], "becas": [2, 3, 4]}, "issues": ["educación"], "sentences": ["\"... Nos habla de los becarios como vagos improductivos que no se ganan el\n    dinero que aporta el Estado para su educación. ...\"", "\"... Es simplemente ruin y de una\n    crueldad inhumana impropia de un ministro de Educación. ...\"", "\"... Nos dice que el objetivo\n    -lo dijo en la Comisión- de las becas es mejorar el rendimiento\n    universitario, y no es cierto. ...\"", "\"... No intente\n    engañarnos porque subir las tasas y bajar las becas solo afecta a\n    aquellas familias que disponen de menos recursos. ...\"", "\"... Señor ministro, si le queda algo de coherencia humana, retire el decreto\n    de becas y devuelva la ilusión y la esperanza a los más de 80.000 jóvenes\n    que el año que viene seguramente no podrán tener el derecho a una beca\n    para estudiar. ...\""]}, {"words": {"becas": [0, 1]}, "issues": ["educación"], "sentences": ["\"... El decreto de becas establece la mayor cuantía que jamás se haya dedicado\n    por ningún Gobierno a cubrir las becas y ayudas generales al estudio, es\n    decir, aquellas que se basan en la situación de desprivilegio económico\n    de los estudiantes. ...\"", "\"... Efectivamente, establece unos requisitos académicos,\n    que son plenamente coherentes con lo que toda la legislación histórica\n    sobre becas ha mantenido, es decir, la posibilidad de cursar con\n    aprovechamiento los estudios. ...\""]}, {"words": {"becas": [0]}, "issues": ["educación"], "sentences": ["\"... Señor ministro, claro que usted no quita las becas, simplemente no las da. ...\""]}, {"words": {"becas": [0]}, "issues": ["educación"], "sentences": ["\"... Es\n    verdad que usted no quita las becas, simplemente no las da y dificulta\n    obtenerlas. ...\""]}, {"words": {"alumnos": [1, 2], "educación": [0]}, "issues": ["educación"], "sentences": ["\"... Así lo ha\n    afirmado repetidamente PISA en sus informes: el 40 % de los estudiantes\n    españoles de educación superior proceden de entornos en que el cabeza de\n    familia es trabajador manual o, si lo prefiere usted, también decían que\n    España es el país de la OCDE en el que un mayor porcentaje de hijos de\n    trabajadores manuales entra -entraba habrá que decir- en la educación\n    superior. ...\"", "\"... Usted pretende evitar una de las funciones clave del sistema\n    educativo: ser motor del cambio y del ascenso social sobre la base del\n    talento y del esfuerzo y no, como usted pretende, sobre la base del\n    origen socioeconómico de los alumnos. ...\"", "\"... Usted pretende instaurar, porque se\n    siente cómodo, el Ancien Régime, aquel que denunciaba Villar Palasí -para\n    usted Villar el rojo- cuando decía que en el sistema franquista solo tres\n    de cada cien alumnos iban a la universidad. ...\""]}, {"words": {"becas": [0, 1]}, "issues": ["educación"], "sentences": ["\"... Si\n    lo que sugiere su señoría es que el decreto de becas o las medidas de\n    apoyo a los estudiantes van a reducir la presencia de estudiantes en esas\n    condiciones socioeconómicas desfavorables, contésteme a una pregunta muy\n    sencilla. ...\"", "\"... Si no hemos variado la definición de los umbrales económicos y\n    hemos aumentado en 250 millones de euros la dotación para esas becas que\n    se basan en las condiciones socioeconómicas de los estudiantes,\n    ¿explíqueme usted a través de qué misteriosa alquimia se está atacando\n    precisamente a esas familias que tienen mayores dificultades para que sus\n    hijos vayan a la universidad? ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Señor Quevedo, de sus palabras se deduce la realidad, es decir, incluso en\n    una situación de crisis económica muy dura, de consolidación fiscal,\n    Canarias es una comunidad autónoma a la que este Gobierno le ha mantenido\n    los planes especiales de empleo. ...\""]}, {"words": {"gobiernos socialistas": [0]}, "issues": ["empleo"], "sentences": ["\"... Es\n    más, trabajamos para blindarlas de los gobiernos socialistas, que dejan\n    el sistema público de pensiones en números rojos cada vez que gobiernan\n    y, además, las congelan cuando viene la crisis. ...\""]}, {"words": {"reforma laboral": [0], "despido": [1]}, "issues": ["empleo"], "sentences": ["\"... Lo que no es sostenible es su reforma laboral que ha facilitado el\n    despido. ...\"", "\"... Lo que no es sostenible es su reforma laboral que ha facilitado el\n    despido. ...\""]}, {"words": {"gobiernos socialistas": [0]}, "issues": ["empleo"], "sentences": ["\"... En\n    España subirán siempre las pensiones, lo que pueda permitirse la\n    situación económica y el sistema y no se volverán a congelar nunca ni\n    volverán a bajar con Gobiernos socialistas. ...\""]}, {"words": {"paro": [1], "datos": [0]}, "issues": ["empleo"], "sentences": ["\"... CÓMO JUSTIFICA EL GOBIERNO QUE LA SECRETARIA GENERAL DEL PARTIDO\n    POPULAR TUVIERA CONOCIMIENTO DE LOS DATOS MENSUALES DE PARO REGISTRADO\n    ANTES DE SU DIFUSIÓN PÚBLICA ...\"", "\"... CÓMO JUSTIFICA EL GOBIERNO QUE LA SECRETARIA GENERAL DEL PARTIDO\n    POPULAR TUVIERA CONOCIMIENTO DE LOS DATOS MENSUALES DE PARO REGISTRADO\n    ANTES DE SU DIFUSIÓN PÚBLICA ...\""]}, {"words": {"paro": [1], "datos": [0]}, "issues": ["empleo"], "sentences": ["\"... ¿Va a abrir\n    una investigación para esclarecer la permanente filtración de datos y\n    venir aquí a contarlo? ...\"", "\"...  Señora ministra, un día antes de la\n    publicación oficial del paro registrado en agosto la secretaria general\n    del PP, la señora Cospedal, para evitar contestar a los periodistas por\n    el caso Bárcenas lo anticipaba de manera interesada, saltándose acuerdos\n    institucionales. ...\""]}, {"words": {"paro": [1], "datos": [0]}, "issues": ["empleo"], "sentences": ["\"... Señoría, el Gobierno se ciñe en materia de difusión de datos de paro\n    registrado estrictamente al Plan estadístico nacional y al acuerdo sobre\n    mejoras de transparencia en el ámbito de la información económica y\n    estadística de 2005, que dice que los datos de paro registrado\n    mensualmente se publicarán el segundo día hábil de cada mes. ...\"", "\"... Señoría, el Gobierno se ciñe en materia de difusión de datos de paro\n    registrado estrictamente al Plan estadístico nacional y al acuerdo sobre\n    mejoras de transparencia en el ámbito de la información económica y\n    estadística de 2005, que dice que los datos de paro registrado\n    mensualmente se publicarán el segundo día hábil de cada mes. ...\""]}, {"words": {"paro": [3, 4, 5, 6], "datos": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"...  Es inadmisible la utilización partidista que\n    están haciendo de los datos estadísticos. ...\"", "\"... Van a la desesperada,\n    exhibiendo lo que ustedes llaman datos positivos, tan a la desesperada\n    que son capaces de dar como muy bueno el dato de paro del mes de agosto,\n    aunque haya 73.000 personas más en el paro que en agosto del año pasado,\n    medio millón de parados más que en el agosto del último año del Gobierno\n    socialista, sí, aquel que usted calificaba como dramático y sinvergüenza. ...\"", "\"... No existen datos para estar contentos, lo estaremos cuando haya una bajada\n    real del paro, un aumento de afiliación, se reequilibre el mercado\n    laboral y recuperemos el Estado del bienestar. ...\"", "\"... Van a la desesperada,\n    exhibiendo lo que ustedes llaman datos positivos, tan a la desesperada\n    que son capaces de dar como muy bueno el dato de paro del mes de agosto,\n    aunque haya 73.000 personas más en el paro que en agosto del año pasado,\n    medio millón de parados más que en el agosto del último año del Gobierno\n    socialista, sí, aquel que usted calificaba como dramático y sinvergüenza. ...\"", "\"... Mire, el paro sigue creciendo en términos\n    interanuales, no hay mes de agosto con mayor número de parados\n    registrados que este. ...\"", "\"... Han creado falsas\n    expectativas que generan la desesperanza de las mujeres, de los mayores\n    de cincuenta, de los que ya no se apuntan ni al paro y de los jóvenes que\n    se exilian de España. ...\"", "\"... No existen datos para estar contentos, lo estaremos cuando haya una bajada\n    real del paro, un aumento de afiliación, se reequilibre el mercado\n    laboral y recuperemos el Estado del bienestar. ...\""]}, {"words": {"reforma laboral": [0, 1], "paro": [3, 4, 5, 6], "datos": [2]}, "issues": ["empleo"], "sentences": ["\"... Su\n    reforma laboral dio lugar a 730.000 parados más hasta la nuestra. ...\"", "\"... Desde\n    que se puso en marcha la reforma laboral de Rajoy a 31 de agosto le\n    anuncio que hay 13.315 parados registrados menos en España, una buena\n    noticia, esperanzadora para muchos españoles, desde la máxima prudencia\n    que tenemos que tener. ...\"", "\"... Señora diputada, en el año 2005 el entonces presidente del Gobierno y\n    secretario general del Partido Socialista, el señor Rodríguez Zapatero\n    (Rumores), en el congreso de un sindicato mayoritario dijo que en mayo\n    los datos de paro serían los mejores de toda la serie histórica, dos días\n    antes de que se conocieran oficialmente por el Ministerio de Trabajo. ...\"", "\"... Señora diputada, en el año 2005 el entonces presidente del Gobierno y\n    secretario general del Partido Socialista, el señor Rodríguez Zapatero\n    (Rumores), en el congreso de un sindicato mayoritario dijo que en mayo\n    los datos de paro serían los mejores de toda la serie histórica, dos días\n    antes de que se conocieran oficialmente por el Ministerio de Trabajo. ...\"", "\"... Porque las tendencias del paro, del\n    empleo, son conocidas por los presidentes autonómicos, son conocidas por\n    los servicios de estudio de este país y son conocidas también por las\n    agencias de colocación, que con naturalidad anticipan lo que puede\n    suceder en las cifras de paro registrado cada mes, pero oficialmente solo\n    se conocen el segundo día hábil de cada mes, como dicen las estadísticas. ...\"", "\"... Porque lleva seis meses bajando el paro registrado, y por eso el\n    Grupo Socialista no pregunta por el paro. ...\"", "\"... Desde hace seis meses el paro registrado ha bajado en España en 340.000\n    personas. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... En lo demás, insistir a\n    todos, y al señor diputado, en que desde la perspectiva del Gobierno, y\n    seguro que coincidiendo con la mayoría de los catalanes, lo importante es\n    salir de la crisis económica, lo importante es volver a crear empleo, lo\n    importante es que la Generalitat de Cataluña, como institución, vuelva a\n    financiarse correcta y abiertamente en los mercados y lo importante es\n    que fortalezcamos los mecanismos de cohesión entre los ciudadanos\n    españoles. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Y en un\n    momento como el que atravesamos como sociedad, el objetivo prioritario\n    debe estar claro, es la crisis económica, es recuperar la confianza de\n    los ciudadanos en sí mismos, en su capacidad de emprender, y recuperar la\n    confianza de las instituciones españolas y mostrar que el Estado de las\n    autonomías en España, como antes decía, es un Estado gobernable desde la\n    lealtad institucional entre sus gobernantes y sus instituciones. ...\""]}, {"words": {"madrid": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Usted sabe perfectamente que los\n    ayuntamientos solo representan el 4 % del total de la deuda de la\n    Administración y solo un ayuntamiento, el de Madrid, representa una\n    cuarta parte del total de esa deuda. ...\""]}, {"words": {"vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"...  LOS\n    PROPÓSITOS DEL GOBIERNO EN RELACIÓN A LAS MEDIDAS QUE PIENSA ADOPTAR PARA\n    CORREGIR LA SOBREFINANCIACIÓN DE QUE DISFRUTAN EL PAÍS VASCO Y NAVARRA\n    POR SU PECULIAR SISTEMA DE FINANCIACIÓN.  ...\""]}, {"words": {"nacionalista vasco": [27], "vasco": [8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21], "país": [28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39], "parlamento vasco": [40], "concierto económico": [22, 23, 24, 25, 26], "país vasco": [0, 1, 2, 3, 4, 5, 6, 7], "competencias": [41, 42, 43]}, "issues": ["terrorismo"], "sentences": ["\"... Efectivamente, a\n    estas alturas nadie puede negar que debido al régimen de Concierto\n    Económico, tanto la Comunidad Autónoma del País Vasco como la Foral de\n    Navarra gozan de una sobrefinanciación que rompe con unos principios\n    fundamentales en cualquier Estado democrático y sostenible. ...\"", "\"... El País Vasco tiene para 2.100.000 habitantes nada menos que tres\n    haciendas forales, cuatro añadiendo la Hacienda autonómica, y deja al\n    Parlamento vasco sin competencias fiscales,\n    lo cual es una anomalía democrática realmente llamativa cuando se sabe que\n    en todo régimen parlamentario la ley más importante es la Ley de\n    Presupuestos y es la principal competencia de un parlamento: aprobar o no\n    los presupuestos públicos. ...\"", "\"... Pues en el País Vasco esto no existe debido a\n    este anacronismo foral, que de todas maneras todo el mundo defiende allí\n    porque les supone una serie de ventajas, de ventajismos, verdaderamente\n    golosos e interesantes. ...\"", "\"... Como de todas maneras ha habido una constante\n    protesta fuera del País Vasco y de Navarra, que ha ido en aumento con la\n    crisis por este régimen fiscal, ya hace algunos años, en 2010, el\n    Gobierno del señor Zapatero pactó con el Partido Nacionalista Vasco el\n    blindaje de las normas forales, con lo cual se consiguió además una\n    verdadera aberración jurídico-normativa: colocar a unas normas que ni\n    siquiera tienen rango de ley porque son normas administrativas de una\n    Administración local, de una diputación foral, al margen del\n    Contencioso-administrativo, obligando a todo el mundo que quisiera\n    recurrir la Ley del Cupo a recurrir nada menos que al Constitucional. ...\"", "\"... Para\n    resumir la cuestión, consiste en que las comunidades autónomas que no son\n    el País Vasco y Cataluña están subvencionando y mejorando la financiación\n    que estas comunidades autónomas tienen, cuando son, por cierto, dos de\n    las comunidades, junto con Madrid, con un producto interior bruto per\n    cápita más alto y las más cercanas a la media europea. ...\"", "\"... Dice: La contribución del País Vasco a la\n    Hacienda estatal es muy inferior a lo que debería ser el acuerdo con la\n    legislación básica actualmente en vigor. ...\"", "\"... Y segundo, el ajuste por IVA se realiza\n    utilizando valores desfasados de los coeficientes que recogen el peso del\n    País Vasco en el consumo nacional y en la base del impuesto. ...\"", "\"... Si el\n    cálculo del cupo fuera algo transparente y se llegara a una conclusión\n    fiscalmente equilibrada y racional, ocurriría que el concierto dejaría de\n    tener interés porque sería un sistema simplemente engorroso, un sistema\n    fastidioso que llevaría a que al final en el País Vasco y Navarra no\n    tuvieran que hacer otra cosa que aportar lo que aportan a la caja común\n    Madrid, Cataluña, Baleares, La Rioja o quien sea. ...\"", "\"... Efectivamente, a\n    estas alturas nadie puede negar que debido al régimen de Concierto\n    Económico, tanto la Comunidad Autónoma del País Vasco como la Foral de\n    Navarra gozan de una sobrefinanciación que rompe con unos principios\n    fundamentales en cualquier Estado democrático y sostenible. ...\"", "\"... Esto no ocurre ni en el País\n    Vasco ni en Navarra en la actualidad, cosa que no niegan siquiera los\n    beneficiarios, lo que pasa es que los beneficiarios tienden a invocar una\n    justificación que usted también ha utilizado en alguna ocasión y que es\n    la de que estos son derechos históricos. ...\"", "\"... En\n    cuanto al Concierto Económico vasco y el Concierto navarro, voy a\n    referirme indistintamente a ambas cosas como concierto económico, datan\n    el navarro de 1887 y el vasco de 1878 respectivamente. ...\"", "\"... Quiero decir que mientras los demás arreglos típicos del régimen canovista\n    fueron cayendo con el paso del tiempo y mientras que ahora nadie invoca\n    el proteccionismo -nadie sensato- como un ejemplo de progreso económico y\n    una institución que haya que defender sino todo lo contrario, sin\n    embargo, por diferentes avatares históricos que no vienen al caso, el\n    Concierto Económico vasco y el Convenio navarro se han quedado revestidos\n    como digo con ese aura de una institución ancestral y venerable. ...\"", "\"... Pensemos en lo que pasa en el País\n    Vasco. ...\"", "\"... El País Vasco tiene para 2.100.000 habitantes nada menos que tres\n    haciendas forales, cuatro añadiendo la Hacienda autonómica, y deja al\n    Parlamento vasco sin competencias fiscales,\n    lo cual es una anomalía democrática realmente llamativa cuando se sabe que\n    en todo régimen parlamentario la ley más importante es la Ley de\n    Presupuestos y es la principal competencia de un parlamento: aprobar o no\n    los presupuestos públicos. ...\"", "\"... Pues en el País Vasco esto no existe debido a\n    este anacronismo foral, que de todas maneras todo el mundo defiende allí\n    porque les supone una serie de ventajas, de ventajismos, verdaderamente\n    golosos e interesantes. ...\"", "\"... Como de todas maneras ha habido una constante\n    protesta fuera del País Vasco y de Navarra, que ha ido en aumento con la\n    crisis por este régimen fiscal, ya hace algunos años, en 2010, el\n    Gobierno del señor Zapatero pactó con el Partido Nacionalista Vasco el\n    blindaje de las normas forales, con lo cual se consiguió además una\n    verdadera aberración jurídico-normativa: colocar a unas normas que ni\n    siquiera tienen rango de ley porque son normas administrativas de una\n    Administración local, de una diputación foral, al margen del\n    Contencioso-administrativo, obligando a todo el mundo que quisiera\n    recurrir la Ley del Cupo a recurrir nada menos que al Constitucional. ...\"", "\"... Para\n    resumir la cuestión, consiste en que las comunidades autónomas que no son\n    el País Vasco y Cataluña están subvencionando y mejorando la financiación\n    que estas comunidades autónomas tienen, cuando son, por cierto, dos de\n    las comunidades, junto con Madrid, con un producto interior bruto per\n    cápita más alto y las más cercanas a la media europea. ...\"", "\"... Dice: La contribución del País Vasco a la\n    Hacienda estatal es muy inferior a lo que debería ser el acuerdo con la\n    legislación básica actualmente en vigor. ...\"", "\"... Primero, la valoración de las cargas estatales no asumidas por el País\n    Vasco, que se recoge en los anexos de las leyes quinquenales, está\n    fuertemente sesgada a la baja. ...\"", "\"... Y segundo, el ajuste por IVA se realiza\n    utilizando valores desfasados de los coeficientes que recogen el peso del\n    País Vasco en el consumo nacional y en la base del impuesto. ...\"", "\"... El País\n    Vasco y Navarra gracias a un sistema muy complicado, porque por una parte\n    la Ley del Concierto se concreta en la Ley del Cupo -el problema está en\n    la Ley del Cupo-, consiguen una sobrefinanciación a la que sencillamente\n    no tiene derecho -por eso es un sistema injusto-, y los que están\n    financiando este exceso de capacidad de gasto sobre la media y lo que les\n    correspondería en un régimen fiscal justo, son las comunidades autónomas\n    que producen más o aquellas más desfavorecidas, porque además ni el País\n    Vasco ni Navarra contribuyen a las diferentes inversiones de\n    interequilibrio regional, aparte del régimen de solidaridad\n    interterritorial. ...\"", "\"... Si el\n    cálculo del cupo fuera algo transparente y se llegara a una conclusión\n    fiscalmente equilibrada y racional, ocurriría que el concierto dejaría de\n    tener interés porque sería un sistema simplemente engorroso, un sistema\n    fastidioso que llevaría a que al final en el País Vasco y Navarra no\n    tuvieran que hacer otra cosa que aportar lo que aportan a la caja común\n    Madrid, Cataluña, Baleares, La Rioja o quien sea. ...\"", "\"... Voy a hacer a continuación una breve exposición para explicar, en primer\n    lugar, que no son derechos históricos ni tal cosa es posible en un\n    régimen constitucional, y que además el régimen de concierto económico es\n    un régimen sumamente injusto y opaco. ...\"", "\"... En opinión de\n    nuestro grupo y de muchas otras personas, entre ellas la mayor parte de\n    los expertos fiscales independientes que hay en España, el régimen de\n    concierto económico es un régimen anacrónico, es además un régimen\n    injusto y es además opaco. ...\"", "\"... En\n    cuanto al Concierto Económico vasco y el Concierto navarro, voy a\n    referirme indistintamente a ambas cosas como concierto económico, datan\n    el navarro de 1887 y el vasco de 1878 respectivamente. ...\"", "\"... Quiero decir que mientras los demás arreglos típicos del régimen canovista\n    fueron cayendo con el paso del tiempo y mientras que ahora nadie invoca\n    el proteccionismo -nadie sensato- como un ejemplo de progreso económico y\n    una institución que haya que defender sino todo lo contrario, sin\n    embargo, por diferentes avatares históricos que no vienen al caso, el\n    Concierto Económico vasco y el Convenio navarro se han quedado revestidos\n    como digo con ese aura de una institución ancestral y venerable. ...\"", "\"... Si a alguien se le pudiera hacer esta\n    acusación es al concierto económico, puesto que las tres comunidades que\n    más están subvencionando a Euskadi y a Navarra son Madrid, Cataluña y\n    Baleares. ...\"", "\"... Como de todas maneras ha habido una constante\n    protesta fuera del País Vasco y de Navarra, que ha ido en aumento con la\n    crisis por este régimen fiscal, ya hace algunos años, en 2010, el\n    Gobierno del señor Zapatero pactó con el Partido Nacionalista Vasco el\n    blindaje de las normas forales, con lo cual se consiguió además una\n    verdadera aberración jurídico-normativa: colocar a unas normas que ni\n    siquiera tienen rango de ley porque son normas administrativas de una\n    Administración local, de una diputación foral, al margen del\n    Contencioso-administrativo, obligando a todo el mundo que quisiera\n    recurrir la Ley del Cupo a recurrir nada menos que al Constitucional. ...\"", "\"... Efectivamente, a\n    estas alturas nadie puede negar que debido al régimen de Concierto\n    Económico, tanto la Comunidad Autónoma del País Vasco como la Foral de\n    Navarra gozan de una sobrefinanciación que rompe con unos principios\n    fundamentales en cualquier Estado democrático y sostenible. ...\"", "\"... Esto no ocurre ni en el País\n    Vasco ni en Navarra en la actualidad, cosa que no niegan siquiera los\n    beneficiarios, lo que pasa es que los beneficiarios tienden a invocar una\n    justificación que usted también ha utilizado en alguna ocasión y que es\n    la de que estos son derechos históricos. ...\"", "\"... Pensemos en lo que pasa en el País\n    Vasco. ...\"", "\"... El País Vasco tiene para 2.100.000 habitantes nada menos que tres\n    haciendas forales, cuatro añadiendo la Hacienda autonómica, y deja al\n    Parlamento vasco sin competencias fiscales,\n    lo cual es una anomalía democrática realmente llamativa cuando se sabe que\n    en todo régimen parlamentario la ley más importante es la Ley de\n    Presupuestos y es la principal competencia de un parlamento: aprobar o no\n    los presupuestos públicos. ...\"", "\"... Pues en el País Vasco esto no existe debido a\n    este anacronismo foral, que de todas maneras todo el mundo defiende allí\n    porque les supone una serie de ventajas, de ventajismos, verdaderamente\n    golosos e interesantes. ...\"", "\"... Como de todas maneras ha habido una constante\n    protesta fuera del País Vasco y de Navarra, que ha ido en aumento con la\n    crisis por este régimen fiscal, ya hace algunos años, en 2010, el\n    Gobierno del señor Zapatero pactó con el Partido Nacionalista Vasco el\n    blindaje de las normas forales, con lo cual se consiguió además una\n    verdadera aberración jurídico-normativa: colocar a unas normas que ni\n    siquiera tienen rango de ley porque son normas administrativas de una\n    Administración local, de una diputación foral, al margen del\n    Contencioso-administrativo, obligando a todo el mundo que quisiera\n    recurrir la Ley del Cupo a recurrir nada menos que al Constitucional. ...\"", "\"... Para\n    resumir la cuestión, consiste en que las comunidades autónomas que no son\n    el País Vasco y Cataluña están subvencionando y mejorando la financiación\n    que estas comunidades autónomas tienen, cuando son, por cierto, dos de\n    las comunidades, junto con Madrid, con un producto interior bruto per\n    cápita más alto y las más cercanas a la media europea. ...\"", "\"... Dice: La contribución del País Vasco a la\n    Hacienda estatal es muy inferior a lo que debería ser el acuerdo con la\n    legislación básica actualmente en vigor. ...\"", "\"... Primero, la valoración de las cargas estatales no asumidas por el País\n    Vasco, que se recoge en los anexos de las leyes quinquenales, está\n    fuertemente sesgada a la baja. ...\"", "\"... Y segundo, el ajuste por IVA se realiza\n    utilizando valores desfasados de los coeficientes que recogen el peso del\n    País Vasco en el consumo nacional y en la base del impuesto. ...\"", "\"... El País\n    Vasco y Navarra gracias a un sistema muy complicado, porque por una parte\n    la Ley del Concierto se concreta en la Ley del Cupo -el problema está en\n    la Ley del Cupo-, consiguen una sobrefinanciación a la que sencillamente\n    no tiene derecho -por eso es un sistema injusto-, y los que están\n    financiando este exceso de capacidad de gasto sobre la media y lo que les\n    correspondería en un régimen fiscal justo, son las comunidades autónomas\n    que producen más o aquellas más desfavorecidas, porque además ni el País\n    Vasco ni Navarra contribuyen a las diferentes inversiones de\n    interequilibrio regional, aparte del régimen de solidaridad\n    interterritorial. ...\"", "\"... Si el\n    cálculo del cupo fuera algo transparente y se llegara a una conclusión\n    fiscalmente equilibrada y racional, ocurriría que el concierto dejaría de\n    tener interés porque sería un sistema simplemente engorroso, un sistema\n    fastidioso que llevaría a que al final en el País Vasco y Navarra no\n    tuvieran que hacer otra cosa que aportar lo que aportan a la caja común\n    Madrid, Cataluña, Baleares, La Rioja o quien sea. ...\"", "\"... El País Vasco tiene para 2.100.000 habitantes nada menos que tres\n    haciendas forales, cuatro añadiendo la Hacienda autonómica, y deja al\n    Parlamento vasco sin competencias fiscales,\n    lo cual es una anomalía democrática realmente llamativa cuando se sabe que\n    en todo régimen parlamentario la ley más importante es la Ley de\n    Presupuestos y es la principal competencia de un parlamento: aprobar o no\n    los presupuestos públicos. ...\"", "\"... Ni son antiquísimas ni fue un tipo de acuerdo basado en\n    ningún tipo de derecho histórico a algo especial que los demás no\n    tuvieran, simplemente fue un arreglo peculiar porque a las élites vascas,\n    leales al régimen isabelino, lo que les interesaba del Régimen Foral era\n    la especificidad fiscal y, sobre todo, la capacidad de inversión en\n    infraestructuras y en competencias económicas, cosas que, por cierto, en\n    algunos casos fueron bien utilizadas. ...\"", "\"... El País Vasco tiene para 2.100.000 habitantes nada menos que tres\n    haciendas forales, cuatro añadiendo la Hacienda autonómica, y deja al\n    Parlamento vasco sin competencias fiscales,\n    lo cual es una anomalía democrática realmente llamativa cuando se sabe que\n    en todo régimen parlamentario la ley más importante es la Ley de\n    Presupuestos y es la principal competencia de un parlamento: aprobar o no\n    los presupuestos públicos. ...\"", "\"... Esto es lo que da a estas administraciones un 60 % más de\n    gastos, según algunos cálculos, por ejemplo, que a Madrid con las mismas\n    competencias e incluso más de un 70 % que a Cataluña, como digo, con las\n    mismas competencias. ...\""]}, {"words": {"concierto económico": [9], "vasco": [4, 5, 6, 7, 8], "país": [10, 11, 12, 13, 14, 15, 16, 17, 18, 19], "país vasco": [0, 1, 2, 3]}, "issues": ["terrorismo"], "sentences": ["\"... Las haciendas forales no protegieron de\n    las crisis industriales al País Vasco en los años ochenta. ...\"", "\"... ¿No vivió el\n    País Vasco unas crisis feroces en esta democracia? ...\"", "\"... No hay país del mundo que se pueda constituir\n    sobre haciendas forales y si España lo puede hacer es también por el\n    tamaño -como usted ha señalado correctamente- del propio País Vasco y de\n    la propia Navarra. ...\"", "\"... No nos van a encontrar en ese\n    planteamiento, pero muy legítimamente ustedes, en el ejercicio de su\n    derecho en una democracia, hacen sus propuestas y a partir de ello\n    nosotros les explicaremos el porqué no coincidimos con determinados\n    planteamientos, con independencia de que obviamente estamos negociando el\n    cupo con la Comunidad Autónoma del País Vasco y también la aportación al\n    régimen general, a la financiación del Estado por parte de Navarra. ...\"", "\"... Las haciendas forales no protegieron de\n    las crisis industriales al País Vasco en los años ochenta. ...\"", "\"... ¿No vivió el\n    País Vasco unas crisis feroces en esta democracia? ...\"", "\"... En el año 2002 yo, como ministro de Hacienda, tuve el\n    honor de aprobar el primer Concierto Económico vasco sin fecha de\n    caducidad. ...\"", "\"... No hay país del mundo que se pueda constituir\n    sobre haciendas forales y si España lo puede hacer es también por el\n    tamaño -como usted ha señalado correctamente- del propio País Vasco y de\n    la propia Navarra. ...\"", "\"... No nos van a encontrar en ese\n    planteamiento, pero muy legítimamente ustedes, en el ejercicio de su\n    derecho en una democracia, hacen sus propuestas y a partir de ello\n    nosotros les explicaremos el porqué no coincidimos con determinados\n    planteamientos, con independencia de que obviamente estamos negociando el\n    cupo con la Comunidad Autónoma del País Vasco y también la aportación al\n    régimen general, a la financiación del Estado por parte de Navarra. ...\"", "\"... En el año 2002 yo, como ministro de Hacienda, tuve el\n    honor de aprobar el primer Concierto Económico vasco sin fecha de\n    caducidad. ...\"", "\"... España es un país\n    con una arquitectura institucional financiera muy complicada, muy difícil\n    de entender, que también se lo voy a expresar de una manera lo más\n    sencilla posible. ...\"", "\"... Vivimos en un\n    país de arquitectura institucional compleja. ...\"", "\"... No vamos a estar reinventándonos el país porque así no podemos trabajar. ...\"", "\"... Vamos\n    a reformar la Constitución, vamos a revisar aquello que está en los\n    ancestros históricos de nuestro país. ...\"", "\"... Las haciendas forales no protegieron de\n    las crisis industriales al País Vasco en los años ochenta. ...\"", "\"... ¿No vivió el\n    País Vasco unas crisis feroces en esta democracia? ...\"", "\"... Ahora tenemos por delante una tarea: revisar el sistema de\n    financiación autonómica en nuestro país. ...\"", "\"... No hay país del mundo que se pueda constituir\n    sobre haciendas forales y si España lo puede hacer es también por el\n    tamaño -como usted ha señalado correctamente- del propio País Vasco y de\n    la propia Navarra. ...\"", "\"... No nos van a encontrar en ese\n    planteamiento, pero muy legítimamente ustedes, en el ejercicio de su\n    derecho en una democracia, hacen sus propuestas y a partir de ello\n    nosotros les explicaremos el porqué no coincidimos con determinados\n    planteamientos, con independencia de que obviamente estamos negociando el\n    cupo con la Comunidad Autónoma del País Vasco y también la aportación al\n    régimen general, a la financiación del Estado por parte de Navarra. ...\"", "\"... A\n    partir de ahí, estoy convencido de que podemos y debemos aspirar en un\n    futuro a liderar también en Europa un crecimiento económico creador de\n    empleo siempre que no estemos todo el día debatiendo sobre los mimbres\n    políticos de un país que los tiene bien asentados, que los tiene bien\n    consolidados porque no está ahí el origen de nuestros problemas\n    económicos. ...\""]}, {"words": {"ciudadanos vascos": [4], "vasco": [1], "país": [2, 3], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Si ustedes aceptan que\n    no hay más remedio que pasar por el aro de la Ley del Cupo, entre otras\n    cosas, porque así quizás su partido en el País Vasco y en Navarra hereda\n    a los que están ahora con el compromiso de no cambiar nada y no tocar\n    ningún privilegio\n    de nadie, pues díganlo, y entonces los ciudadanos sabrán a qué atenerse,\n    los ciudadanos de Madrid, de Cataluña, de Baleares. ...\"", "\"... Si ustedes aceptan que\n    no hay más remedio que pasar por el aro de la Ley del Cupo, entre otras\n    cosas, porque así quizás su partido en el País Vasco y en Navarra hereda\n    a los que están ahora con el compromiso de no cambiar nada y no tocar\n    ningún privilegio\n    de nadie, pues díganlo, y entonces los ciudadanos sabrán a qué atenerse,\n    los ciudadanos de Madrid, de Cataluña, de Baleares. ...\"", "\"... Sobre todo\n    para que el país sea como queremos que sea los ciudadanos. ...\"", "\"... Si ustedes aceptan que\n    no hay más remedio que pasar por el aro de la Ley del Cupo, entre otras\n    cosas, porque así quizás su partido en el País Vasco y en Navarra hereda\n    a los que están ahora con el compromiso de no cambiar nada y no tocar\n    ningún privilegio\n    de nadie, pues díganlo, y entonces los ciudadanos sabrán a qué atenerse,\n    los ciudadanos de Madrid, de Cataluña, de Baleares. ...\"", "\"... Lo que divide a los ciudadanos, lo que está alimentando la protesta de\n    hoy en Cataluña es la propaganda sembrada desde un régimen de pensamiento\n    único de que se les está robando y, sin embargo, en parte, tienen razón,\n    porque es verdad que si los ciudadanos vascos y navarros tienen\n    privilegios que no tienen los catalanes, los catalanes tienen derecho a\n    protestar. ...\""]}, {"words": {"político": [4, 5], "vasco": [1, 2], "país": [3], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... ¿En\n    España, en el País Vasco? ...\"", "\"... En segundo lugar, la solución a los problemas económicos de\n    España, la crisis, el paro, es compatible con la existencia de las\n    haciendas forales, y nadie, ningún experto, puede llegar a la conclusión\n    de que la salida de la crisis estaría en, pongamos el caso, un incremento\n    del cupo vasco en un 10 %. ...\"", "\"... ¿En\n    España, en el País Vasco? ...\"", "\"... ¿En\n    España, en el País Vasco? ...\"", "\"... Insisto, usted está haciendo la identificación de un problema político de\n    España en la existencia de las haciendas forales con la que yo, como\n    representante del Gobierno, no coincido en absoluto. ...\"", "\"... La estudiaremos desde los\n    ámbitos del Gobierno con atención, pero sobre todo le invito a que desde\n    su grupo político, desde UPyD, hagan propuestas constructivas en un\n    momento políticamente sensible como es el que está atravesando España,\n    propuestas que no creen más agravios, que no echen leña al fuego con\n    comparaciones entre los españoles, sino que sean constructivas también en\n    términos de aportar soluciones a la crisis económica, que es lo que\n    esperan la gran mayoría de los ciudadanos españoles, con independencia de\n    su lugar de residencia. ...\""]}, {"words": {"huelga general": [5], "seguridad social": [0, 1, 2, 3, 4]}, "issues": ["empleo"], "sentences": ["\"... Si ustedes han recortado por dos años consecutivos en sus\n    presupuestos las partidas dedicadas al fomento del empleo de manera\n    brutal, si el año pasado, 2012, se han destruido 850.000 puestos de\n    trabajo como consecuencia de su política laboral, si se han disminuido\n    los salarios en ese mismo año un 5 %, si a las empresas se les siguen\n    regalando en cada decreto-ley que va saliendo desgravaciones fiscales y\n    en materia de Seguridad Social, ¿cómo quieren ustedes que esté la\n    Seguridad Social, si ustedes mismos se la están cargando? ...\"", "\"... Sin embargo, cuando este mismo déficit surge\n    en la Seguridad Social, son los bolsillos de 9 millones de personas los\n    que tienen que pagar el pato. ...\"", "\"... Si\n    en lugar de entregar decenas de miles de millones a la banca, a Bankia,\n    estos miles de millones se dedicaran a crear empleo, ¿no crecerían las\n    cotizaciones a la Seguridad Social y no descenderían los gastos que se\n    están pagando por desempleo? ...\"", "\"... Si la riqueza fuera distribuida y no existieran\n    personas como Amancio Ortega, con 40.000 millones de euros de fortuna, y\n    al mismo tiempo millones de personas que están viviendo en la pobreza, es\n    evidente también que se conseguirían mayores posibilidades de que se\n    aportara más a las arcas públicas y a la Seguridad Social y no existirían\n    estos déficits. ...\"", "\"... Desde Euskal Herria reivindicamos un marco propio y soberano en materia de\n    Seguridad Social y de pensiones, un marco que responda a nuestras propias\n    coordenadas políticas, sociales y sindicales, en el que no se nos\n    impongan desde fuera como se nos está imponiendo, por encima de estas\n    mayorías, decisiones que no queremos, decisiones que rechazamos. ...\"", "\"... Cuando se firmó el acuerdo entre las centrales sindicales, el de noviembre\n    de 2011, en Euskal Herria se hizo una huelga general contra el acuerdo\n    firmado porque se entendía que era bastante negativo y que no respondía a\n    las necesidades existentes, todo lo contrario. ...\""]}, {"words": {"paro": [10], "datos": [9], "trabajadores": [11, 12], "agentes sociales": [0, 1, 2, 3], "seguridad social": [4, 5, 6, 7, 8]}, "issues": ["empleo"], "sentences": ["\"... Lo hemos presentado\n    a los agentes sociales, lo vamos a debatir con los grupos parlamentarios\n    para, entre todos, terminar de cerrar y fortalecer nuestro sistema\n    público de reparto, que ha sido un gran instrumento para la confianza,\n    para la certidumbre y para la tranquilidad de nuestros pensionistas. ...\"", "\"... Alabo y agradezco la actitud y el compromiso de los\n    diputados, los agentes sociales y el Gobierno de España del año 1997 de\n    trabajar por hacer la Ley del Fondo de reserva de la Seguridad Social. ...\"", "\"... Y como decía el dictamen del Consejo Económico\n    y Social, donde están representados los agentes sociales, sobre el\n    proyecto de ley de actualización y adecuación de modernización del\n    sistema de 2011: En opinión del CES, en la futura concreción del factor\n    de sostenibilidad cabría contemplar, además, otras variables\n    determinantes de la sostenibilidad del sistema de pensiones, como las\n    relacionadas con la actividad económica, la evolución del empleo, la\n    participación laboral. ...\"", "\"... Señor Cuadra, se ha abierto el diálogo, se ha abierto un espacio para la\n    participación de todos, de los agentes sociales y de los grupos\n    políticos. ...\"", "\"... Tiene\n    amenazas, sí, pero no está en quiebra y, todos juntos, trabajando juntos,\n    vamos a garantizar que los jóvenes de hoy también tengan esa pensión que\n    merecen por las cotizaciones que están haciendo a la Seguridad Social. ...\"", "\"... Este Gobierno se encontró en 2011 con que la Seguridad Social\n    ya estaba en déficit de casi 1.000 millones de euros, que en 2012 el\n    déficit era del 1 % del PIB y que este año, desgraciadamente, es de\n    14.000 millones de euros. ...\"", "\"... Alabo y agradezco la actitud y el compromiso de los\n    diputados, los agentes sociales y el Gobierno de España del año 1997 de\n    trabajar por hacer la Ley del Fondo de reserva de la Seguridad Social. ...\"", "\"... Estamos hablando de más de una década, pero gracias a esa responsable\n    decisión, el Fondo de reserva de la Seguridad Social tiene 60.000\n    millones de euros, y mes a mes, en una situación de déficit de la\n    Seguridad Social, se pueden pagar puntualmente las pensiones. ...\"", "\"... Lo hemos hecho siguiendo la recomendación segunda del Pacto de\n    Toledo, que reconoce que, además del IPC, se pueden utilizar otros\n    índices de revalorización, como podría ser el crecimiento de los\n    salarios, la evolución de la economía o el comportamiento de las\n    cotizaciones a la Seguridad Social; es decir, la situación económica de\n    cada momento del sistema. ...\"", "\"... Le daré algunos datos. ...\"", "\"... Y está funcionando, está\n    dando cabida a mucha gente que lo necesita en esta salida de la crisis, y\n    además se ha convertido en un programa permanente por decisión del\n    presidente del Gobierno, hasta que la tasa de paro en nuestro país no\n    alcance el 20 %. ...\"", "\"... Señor Cuadra, es de reparto, es decir, los que están trabajando\n    hoy son los que están pagando las pensiones de hoy, a los pensionistas de\n    hoy, y mañana los que están trabajando hoy serán pensionistas y serán\n    otros trabajadores los que les paguen su pensión en ese momento. ...\"", "\"... Y hemos prohibido, obviamente, cláusulas de jubilación\n    obligatoria en los convenios colectivos que impedían que los trabajadores\n    que se sientan útiles y que con libertad quieran seguir en activo lo\n    puedan hacer. ...\""]}, {"words": {"seguridad social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... El déficit de la Seguridad Social, lo vuelvo a repetir, puede solucionarse\n    evidentemente por otras vías. ...\"", "\"... Esto se tendría que cambiar y habría dinero\n    suficiente para que la Seguridad Social tuviese superávit y las pensiones\n    fueran bastante más altas. ...\""]}], "candidates": [{"block_indices": [0], "party": "Cayo Lara Moya", "name": "Izquierda Unida"}, {"block_indices": [1, 2, 4, 5, 7, 9, 10, 11, 15, 17, 18, 20, 24], "party": "Àlex Sáez Jubero", "name": "Socialista (PSOE)"}, {"block_indices": [3, 6, 8, 12, 13, 14, 16, 19, 21, 22, 23, 27, 29, 31], "party": "José Manuel García-Margallo y Marfil", "name": "Popular (PP)"}, {"block_indices": [25, 26, 28], "party": "<group>", "name": "UPyD"}, {"block_indices": [30, 32], "party": "Sabino Cuadra Lasarte", "name": "Mixto"}]}