{"blocks": [{"words": {"autónomos": [0], "crisis económica": [1, 2]}, "issues": ["economía"], "sentences": ["\"... Les recuerdo que en 2007 reformamos la ley para\n    facilitar la modificación de las hipotecas y que los deudores puedan\n    evitar la subasta de su vivienda pagando las cuotas vencidas; que en 2008\n    aprobamos una moratoria de los préstamos hipotecarios para desempleados y\n    autónomos; que acordamos con notarios y registradores ampliar\n    gratuitamente el plazo de las hipotecas; que creamos una línea\n    ICO-moratoria; que en 2009 endurecimos la regulación para evitar abusos\n    de los intermediarios financieros de hipotecas o que hemos ampliado entre\n    un 10 y un 20 por ciento la cantidad inembargable del salario mínimo\n    interprofesional. ...\"", "\"... La prueba de ello es que los datos que\n    existen sobre morosidad en cuanto a las hipotecas son muy bajos, a pesar\n    de la grave crisis económica, aunque es cierto que existe un colectivo de\n    personas afectadas de una manera directa por las dificultades graves que\n    supone la crisis para el pago de su hipoteca y la pérdida de su\n    vivienda. ...\"", "\"... En resumen, señor Ridao, tenemos que proteger más a los\n    deudores hipotecarios en una situación difícil, de crisis económica, pero\n    con flexibilidad, con prudencia y con equilibrio para que mantengamos la\n    sostenibilidad de nuestro sistema financiero. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... ¿No es más caro para el Gobierno y\n    para el Estado abocar a esta gente a la exclusión social y a la economía\n    sumergida? ...\""]}, {"words": {"paro": [0]}, "issues": ["empleo"], "sentences": ["\"... Señor presidente del Gobierno, el paro es el problema más importante que\n    tenemos hoy en día en nuestro país, 40 por ciento de desempleo juvenil y\n    el doble de tasa de paro que la Unión Europea. ...\""]}, {"words": {"reforma laboral": [0]}, "issues": ["empleo"], "sentences": ["\"... Sobre lo que me\n    pregunta en concreto, sí, el Gobierno lleva tres años tomando medidas en\n    el ámbito del apoyo fiscal a las empresas, en el ámbito del apoyo a la\n    financiación de las empresas; medidas de reformas estructurales como la\n    reforma para la reducción de cargas administrativas o la reforma laboral. ...\""]}, {"words": {"reforma laboral": [0], "paro": [2], "seguridad social": [1]}, "issues": ["empleo"], "sentences": ["\"... Seguimos con\n    déficit público por encima del 9; ha hecho una reforma laboral que no ha\n    servido para nada y ahora está planteando la reforma de la reforma; ha\n    hecho el sexto real decreto-ley sobre el sistema financiero y el Banco\n    Central ha advertido que sus últimas medidas en esta materia pueden\n    afectar negativamente al crédito a las empresas. ...\"", "\"... En esta legislatura más de 300.000\n    autónomos se han dado de baja en la Seguridad Social y 175.953 pequeñas\n    empresas han cerrado en nuestro país. ...\"", "\"... Eso es lo que ha dado lugar al\n    enorme aumento del paro que se ha producido en España. ...\""]}, {"words": {"reforma laboral": [0], "datos": [2], "seguridad social": [1]}, "issues": ["empleo"], "sentences": ["\"... Le recuerdo la\n    Ley contra la Morosidad, la reforma laboral y la reforma de la reducción\n    de cargas administrativas. ...\"", "\"... Asimismo, para financiar y apoyar la financiación de las\n    empresas le debo recordar que hemos flexibilizado el aplazamiento de los\n    pagos tributarios y a la Seguridad Social por un importe que se acerca a\n    los 15.000 millones de euros. ...\"", "\"... Señor Rajoy, hay algunos datos muy positivos de cómo va la evolución de\n    las empresas en nuestro país que usted oculta o ignora, y yo se los voy a\n    recordar. ...\""]}, {"words": {"país": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Es malísima la metáfora, porque es tanto\n    como suponer que la velocidad de un país depende de la velocidad a la que\n    van los coches por las autopistas; es malísima (Rumores. ...\"", "\"... Sí, señora Díez, estamos\n    ahorrando gasolina, lo cual es muy importante para este país. ...\""]}, {"words": {"eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... QUIÉN ES EL RESPONSABLE POLÍTICO MÁXIMO DEL\n    CHIVATAZO A ETA QUE SE PRODUJO EN EL BAR FAISÁN DE IRÚN EL PASADO 4 DE\n    MAYO DE 2006 ...\""]}, {"words": {"político": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Señor vicepresidente, para que no me venga usted con citas troceadas le\n    diré que las responsabilidades políticas son anteriores y distintas de\n    las responsabilidades penales; que quien es responsable político puede\n    terminar siendo también responsable penal, y convendría que usted tomara\n    buena nota de eso; y, por último, que las responsabilidades políticas no\n    las fijan los tribunales, las fijan los hechos y esta Cámara. ...\"", "\"... Por tanto,\n    ¿quién es el máximo responsable político del caso Faisán? ...\""]}, {"words": {"organización terrorista": [1], "país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... En cualquier otro país usted habría tenido que dimitir o\n    estaría ya cesado. ...\"", "\"... En primer lugar,\n    porque está imputado judicialmente su ex director general de la Policía\n    por un delito de colaboración con organización terrorista y es impensable\n    que actuara por su cuenta. ...\""]}, {"words": {"eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Y desde luego,\n    señor vicepresidente, no le vamos a consentir que usted vuelva a repetir\n    que el PP utiliza el chivatazo porque quizás no le gusta que esté próximo\n    el final de ETA, eso es una vileza que le retrata. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señor Rubalcaba, del caso Faisán sabe usted mucho y dice poco, a ver si de\n    economía, que sabe usted muy poco, me dice a mí algo más. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Estabilidad ni en los\n    presupuestos, ni en la economía, ni en el Gobierno, ni en el partido que\n    lo sustenta y cada vez menos. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Veo que de economía anda usted regulín. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Aquí nosotros solos, con nuestras manitas, sin su ayuda, y por\n    eso estamos saliendo de la crisis económica. ...\""]}, {"words": {"seguridad social": [1], "social": [0]}, "issues": ["social"], "sentences": ["\"... Señor ministro, 1.100.000 trabajadores inmigrantes están en estos momentos\n    en el paro; 450.000 han dejado de cotizar a la Seguridad Social en los\n    últimos dos años; ustedes han dado 7 millones de nuevos permisos de\n    trabajo y residencia netos en estos últimos 7 años, pero solo 20 de cada\n    100 paga hoy como nuevo cotizante a la Seguridad Social. ...\"", "\"... Señor ministro, 1.100.000 trabajadores inmigrantes están en estos momentos\n    en el paro; 450.000 han dejado de cotizar a la Seguridad Social en los\n    últimos dos años; ustedes han dado 7 millones de nuevos permisos de\n    trabajo y residencia netos en estos últimos 7 años, pero solo 20 de cada\n    100 paga hoy como nuevo cotizante a la Seguridad Social. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... En\n    cuanto a su pregunta concreta, puedo decirle que como ministro de Trabajo\n    y de Inmigración comparto alguna de las preocupaciones del informe, y que\n    el Gobierno, como es su deber, trabaja intensamente para fortalecer la\n    convivencia y la cohesión social en nuestro país. ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"... Lo dice el Comité de Naciones\n    Unidas para la eliminación de la discriminación racial, quien en su\n    informe acaba de denunciar las detenciones indiscriminadas de extranjeros\n    en nuestro país, el descontrol y abuso en los centros de internamiento,\n    las escuelas guetos de las que ustedes han poblado nuestro sistema de\n    enseñanza, o la discriminación de las mujeres maltratadas. ...\""]}, {"words": {"seguridad social": [2], "social": [0, 1]}, "issues": ["social"], "sentences": ["\"... Solo en 2005 la filiación a la\n    Seguridad Social creció en cerca de un millón de nuevos afiliados, los\n    que ustedes mantenían en la irregularidad. ...\"", "\"... Están ustedes\n    soliviantados porque hemos puesto integración donde no había ni un euro\n    para integración; en estos años España ha gastado más en integración\n    social de los inmigrantes que en cualquier otra época anterior y hemos\n    dado más protección a los nacionales y a los inmigrantes no nacionales, a\n    todos los ciudadanos, señoría. ...\"", "\"... Solo en 2005 la filiación a la\n    Seguridad Social creció en cerca de un millón de nuevos afiliados, los\n    que ustedes mantenían en la irregularidad. ...\""]}, {"words": {"trabajadores": [1], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... CÓMO\n    VALORA EL MINISTRO DE TRABAJO E INMIGRACIÓN EL PREACUERDO FIRMADO EL\n    PASADO 8 DE MARZO POR EL GOBIERNO CON LAS ORGANIZACIONES SINDICALES Y\n    PATRONALES PARA LA INTEGRACIÓN DE LOS TRABAJADORES DEL RÉGIMEN ESPECIAL\n    AGRARIO EN EL RÉGIMEN GENERAL DE LA SEGURIDAD SOCIAL ...\"", "\"... CÓMO\n    VALORA EL MINISTRO DE TRABAJO E INMIGRACIÓN EL PREACUERDO FIRMADO EL\n    PASADO 8 DE MARZO POR EL GOBIERNO CON LAS ORGANIZACIONES SINDICALES Y\n    PATRONALES PARA LA INTEGRACIÓN DE LOS TRABAJADORES DEL RÉGIMEN ESPECIAL\n    AGRARIO EN EL RÉGIMEN GENERAL DE LA SEGURIDAD SOCIAL ...\""]}, {"words": {"trabajadores": [1, 2, 3, 4], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Me\n    refiero al preacuerdo firmado el pasado 8 de marzo entre su departamento\n    y las organizaciones sociales, organizaciones sindicales y empresariales,\n    por el que se establecía la integración en el régimen general del régimen\n    especial agrario de la Seguridad Social para trabajadores por cuenta\n    ajena; una noticia relevante. ...\"", "\"... Me\n    refiero al preacuerdo firmado el pasado 8 de marzo entre su departamento\n    y las organizaciones sociales, organizaciones sindicales y empresariales,\n    por el que se establecía la integración en el régimen general del régimen\n    especial agrario de la Seguridad Social para trabajadores por cuenta\n    ajena; una noticia relevante. ...\"", "\"... La consecuencia será\n    que tendrán incapacidad permanente como el resto de los trabajadores, no\n    el 50 por ciento menos; tendrán jubilación como el resto de los\n    trabajadores, no un 50 por ciento menos. ...\"", "\"... Afectará a más de 500.000\n    trabajadores andaluces que, con esto, vuelven a tener derechos y no son\n    sujetos de la infamia del Partido Popular cuando los califica como\n    analfabetos o como voto cautivo. ...\"", "\"... Por eso, señor ministro, quiero\n    felicitarle en nombre del Grupo Parlamentario Socialista, por haber\n    conseguido una aspiración del conjunto de los trabajadores más\n    desprotegidos, de los trabajadores del campo español. ...\""]}, {"words": {"trabajadores": [1, 2, 3, 4, 5], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... En el futuro, como saben\n    ustedes, solo debe haber dos grandes regímenes en nuestro sistema de\n    Seguridad Social, uno para los trabajadores autónomos y otro para los\n    trabajadores por cuenta ajena. ...\"", "\"... El primero\n    es el de la integración de todos los trabajadores por cuenta ajena del\n    régimen especial agrario dentro de un sistema especial, que ahora será un\n    sistema especial dentro del régimen general. ...\"", "\"... En el futuro, como saben\n    ustedes, solo debe haber dos grandes regímenes en nuestro sistema de\n    Seguridad Social, uno para los trabajadores autónomos y otro para los\n    trabajadores por cuenta ajena. ...\"", "\"... Es, como se ha dicho aquí, una reivindicación\n    histórica porque siempre había habido una\n    insuficiencia de prestaciones para los trabajadores por cuenta ajena. ...\"", "\"... En segundo lugar, me gustaría resaltar que el preacuerdo adoptado da\n    cumplimiento a un doble compromiso, a uno político y a uno social, muy\n    especialmente como consecuencia de lo establecido en el Pacto de Toledo,\n    porque la integración de los trabajadores agrarios por cuenta ajena\n    obedece también a un acuerdo plasmado en sucesivos acuerdos sociales y\n    que por fin, una vez más bajo un Gobierno de inspiración socialista, es\n    cumplido como un acuerdo de carácter tripartito entre Gobierno,\n    empresarios y organizaciones sindicales. ...\"", "\"... Así que hay que felicitarse,\n    efectivamente, por el acuerdo logrado por fin, después de muchos años de\n    trabajo, en este ámbito por parte de Gobierno, empresarios y\n    trabajadores. ...\""]}, {"words": {"igualdad": [0], "social": [1]}, "issues": ["social"], "sentences": ["\"... RESPALDA LA MINISTRA DE SANIDAD, POLÍTICA SOCIAL E IGUALDAD LA GESTIÓN\n    LLEVADA A CABO POR LA EX MINISTRA DE IGUALDAD ...\"", "\"... RESPALDA LA MINISTRA DE SANIDAD, POLÍTICA SOCIAL E IGUALDAD LA GESTIÓN\n    LLEVADA A CABO POR LA EX MINISTRA DE IGUALDAD ...\""]}, {"words": {"igualdad": [0, 1], "social": [2]}, "issues": ["social"], "sentences": ["\"... Señor Jáuregui, usted sabe como yo que lo que está haciendo hoy, contestar\n    a una pregunta que le formulábamos a la ministra de Sanidad, Política\n    Social e Igualdad, es una falta de respeto a esta diputada y al\n    Parlamento. ...\"", "\"... Díganos si el Gobierno respalda la gestión\n    llevada a cabo por la ex ministra de Igualdad. ...\"", "\"... Señor Jáuregui, usted sabe como yo que lo que está haciendo hoy, contestar\n    a una pregunta que le formulábamos a la ministra de Sanidad, Política\n    Social e Igualdad, es una falta de respeto a esta diputada y al\n    Parlamento. ...\""]}, {"words": {"igualdad": [0]}, "issues": ["social"], "sentences": ["\"... El Gobierno a su pregunta\n    quiere manifestar que no solo respalda sino que apoya la labor que en\n    materia de política de igualdad realizó y realiza la hoy exministra y\n    secretaria de Estado de Política de Igualdad, y tiene todo el apoyo, todo\n    el respaldo de la actual ministra de Sanidad y de Igualdad. ...\""]}, {"words": {"igualdad": [0, 1], "mujeres": [2, 3]}, "issues": ["social"], "sentences": ["\"... El Tribunal de Cuentas ha remitido al Congreso un informe en el que se\n    detectan numerosas irregularidades, deficiencias y anomalías en el\n    Ministerio de Igualdad durante los años 2008-2009. ...\"", "\"... ¿Quiere que le diga\n    cuál ha sido el balance de su cacareado Ministerio de Igualdad? ...\"", "\"... En\n    violencia, más mujeres muertas que nunca, más menores maltratados, más\n    víctimas inmigrantes; y, en el resto, más mujeres paradas que en la\n    historia, menos conciliación, menos corresponsabilidad y más brecha\n    salarial. ...\"", "\"... Las mujeres, las víctimas, se merecen mucho más, se merecen un\n    gobierno menos incapaz, más eficaz y mejor gestor. ...\""]}, {"words": {"igualdad": [0, 1, 2], "mujeres": [3]}, "issues": ["social"], "sentences": ["\"... Quiero\n    recordarle que el Ministerio de Sanidad y de Igualdad ha remitido ya al\n    tribunal, porque se trata de un borrador, las alegaciones\n    correspondientes. ...\"", "\"... Para\n    terminar, señoría, puesto que nos ha referenciado algo sobre las\n    políticas de igualdad, déjeme que le diga una cosa que me parece\n    evidente. ...\"", "\"... Los gobiernos de Rodríguez Zapatero han configurado una\n    política absolutamente extraordinaria y vanguardista en todo el mundo a\n    favor de la igualdad de las mujeres y de los hombres en todos los\n    ámbitos. ...\"", "\"... Los gobiernos de Rodríguez Zapatero han configurado una\n    política absolutamente extraordinaria y vanguardista en todo el mundo a\n    favor de la igualdad de las mujeres y de los hombres en todos los\n    ámbitos. ...\""]}, {"words": {"igualdad": [0]}, "issues": ["social"], "sentences": ["\"...  Para la actual\n    secretaría y para el propio ministerio las políticas de igualdad han sido\n    formidables y extraordinarias y han producido un avance increíble. ...\""]}, {"words": {"cultural": [0, 1]}, "issues": ["cultura"], "sentences": ["\"... En\n    efecto, son muchos los intereses de los implicados; están las entidades\n    de gestión; los creadores; los fabricantes e importadores de equipos, que\n    son quienes están obligados al pago; la industria cultural y por supuesto\n    los consumidores. ...\"", "\"... En cualquier caso,\n    esa reforma de la Ley de Propiedad Intelectual a la que alude, que está\n    situada en ese contexto de la revolución tecnológica de la que habla, no\n    debe confundirse con los continuados ataques a los que el sector cultural\n    y sus profesionales están sometidos. ...\""]}, {"words": {"fiscal": [0]}, "issues": ["justicia"], "sentences": ["\"... CÓMO\n    VALORA EL GOBIERNO EL TRATAMIENTO QUE EL FISCAL JEFE DEL TRIBUNAL DE\n    CUENTAS HACE DEL BORRADOR QUE RECIBE DEL SÍNDICO MAYOR DE ASTURIAS\n    RELATIVO AL EXPEDIENTE DE EXPROPIACIÓN DE \"VILLA MAGDALENA\" EN OVIEDO ...\""]}, {"words": {"fiscal": [0], "fiscalía": [1], "fiscalía anticorrupción": [2]}, "issues": ["justicia"], "sentences": ["\"... Es también conocedor de que el pasado 29 de noviembre de\n    2010 rechazó el proyecto de fiscalización de Villa Magdalena por dos\n    votos en contra, contra el único a favor emitido por el síndico mayor, y\n    que una vez conformado este rechazo el síndico mayor no está habilitado\n    para actuar en contra de la mayoría de la sindicatura, pero el síndico\n    mayor, burlando el mandato imperativo del rechazo, el 27 de diciembre de\n    2010 da traslado del borrador no aprobado al Tribunal de Cuentas en la\n    persona de su fiscal jefe que, conociendo todos estos antecedentes, lo\n    remite a su vez a la Fiscalía Anticorrupción para identificar la posible\n    existencia de responsabilidades penales. ...\"", "\"... Es también conocedor de que el pasado 29 de noviembre de\n    2010 rechazó el proyecto de fiscalización de Villa Magdalena por dos\n    votos en contra, contra el único a favor emitido por el síndico mayor, y\n    que una vez conformado este rechazo el síndico mayor no está habilitado\n    para actuar en contra de la mayoría de la sindicatura, pero el síndico\n    mayor, burlando el mandato imperativo del rechazo, el 27 de diciembre de\n    2010 da traslado del borrador no aprobado al Tribunal de Cuentas en la\n    persona de su fiscal jefe que, conociendo todos estos antecedentes, lo\n    remite a su vez a la Fiscalía Anticorrupción para identificar la posible\n    existencia de responsabilidades penales. ...\"", "\"... Es también conocedor de que el pasado 29 de noviembre de\n    2010 rechazó el proyecto de fiscalización de Villa Magdalena por dos\n    votos en contra, contra el único a favor emitido por el síndico mayor, y\n    que una vez conformado este rechazo el síndico mayor no está habilitado\n    para actuar en contra de la mayoría de la sindicatura, pero el síndico\n    mayor, burlando el mandato imperativo del rechazo, el 27 de diciembre de\n    2010 da traslado del borrador no aprobado al Tribunal de Cuentas en la\n    persona de su fiscal jefe que, conociendo todos estos antecedentes, lo\n    remite a su vez a la Fiscalía Anticorrupción para identificar la posible\n    existencia de responsabilidades penales. ...\""]}, {"words": {"fiscales": [0]}, "issues": ["justicia"], "sentences": ["\"... El Gobierno nunca atribuye motivaciones políticas a las actuaciones de los\n    fiscales en el ejercicio de sus funciones. ...\""]}, {"words": {"fiscal": [0, 1, 2]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro, el síndico mayor ha sorteado el mandato mayoritario del\n    consejo de sindicatura, pero el fiscal jefe ha actuado deliberadamente\n    para acreditar unas posibles responsabilidades penales cuando conocía que\n    el proyecto de fiscalización había sido rechazado, que no le asisten\n    competencias para evaluar individualmente la existencia de\n    responsabilidades y que para la búsqueda de esas responsabilidades debe\n    escuchar a la sección de enjuiciamiento y al pleno del Tribunal de\n    Cuentas. ...\"", "\"... Señor ministro, el fiscal jefe del Tribunal\n    de Cuentas ha vuelto a entrar en política, esta vez de la mano de\n    militantes del Partido Socialista de Asturias, como ya lo hizo de la mano\n    de militantes del Partido Socialista de Cuenca o de Seseña. ...\"", "\"... El señor\n    fiscal del Tribunal de Cuentas ha entrado en política. ...\""]}, {"words": {"fiscal": [0, 1, 2, 3, 4], "fiscalía": [5, 6, 7, 8], "fiscales": [9, 10]}, "issues": ["justicia"], "sentences": ["\"...  Señorías, si ustedes\n    consideran que el fiscal ha actuado contraviniendo la ley, ¿por qué no\n    van a los tribunales? ...\"", "\"... Porque en este caso, señoría, como en los demás que tanto les\n    incomodan, el fiscal ha actuado conforme a la ley y en el marco de las\n    relaciones que con absoluta normalidad se establecen entre la Fiscalía\n    del Tribunal de Cuentas y los órganos externos de control de las\n    comunidades autónomas. ...\"", "\"... En ese contexto, la fiscalía valoró en efecto los\n    hechos y la información aportada desde la Sindicatura de Cuentas en\n    relación con el expediente de expropiación de Villa Magdalena llevado a\n    cabo por el Ayuntamiento de Oviedo. ...\"", "\"... Entendió que existían indicios de\n    criminalidad y como consecuencia de ello acabó remitiéndolo a la Fiscalía\n    Anticorrupción. ...\"", "\"... Y\n    ahora se sorprenderá de que la fiscalía haya iniciado una investigación\n    por estos hechos. ...\"", "\"... Porque en este caso, señoría, como en los demás que tanto les\n    incomodan, el fiscal ha actuado conforme a la ley y en el marco de las\n    relaciones que con absoluta normalidad se establecen entre la Fiscalía\n    del Tribunal de Cuentas y los órganos externos de control de las\n    comunidades autónomas. ...\"", "\"... En ese contexto, la fiscalía valoró en efecto los\n    hechos y la información aportada desde la Sindicatura de Cuentas en\n    relación con el expediente de expropiación de Villa Magdalena llevado a\n    cabo por el Ayuntamiento de Oviedo. ...\"", "\"... Entendió que existían indicios de\n    criminalidad y como consecuencia de ello acabó remitiéndolo a la Fiscalía\n    Anticorrupción. ...\"", "\"... Y\n    ahora se sorprenderá de que la fiscalía haya iniciado una investigación\n    por estos hechos. ...\"", "\"... ¿No será que persiguen\n    blanquear su corrupción a costa de la reputación de los fiscales? ...\"", "\"... ¿Qué le sorprende de todo ello, que los fiscales hagan su\n    trabajo? ...\""]}, {"words": {"autónomos": [0, 1, 2], "trabajadores autónomos": [3]}, "issues": ["economía"], "sentences": ["\"... Un\n    informe reciente de la Asociación de Trabajadores Autónomos dice que más\n    del 90 por ciento de las administraciones públicas incumplen la Ley de\n    Morosidad, que obliga a pagar, como usted bien sabe, en cincuenta días. ...\"", "\"... Más del 64 por ciento de los autónomos españoles están viéndose\n    perjudicados por este retraso en los pagos por parte de las\n    administraciones públicas. ...\"", "\"... Hay 100.000 autónomos en España amenazados de\n    cierre por el incumplimiento de la Ley de Morosidad. ...\"", "\"... Un\n    informe reciente de la Asociación de Trabajadores Autónomos dice que más\n    del 90 por ciento de las administraciones públicas incumplen la Ley de\n    Morosidad, que obliga a pagar, como usted bien sabe, en cincuenta días. ...\""]}, {"words": {"pequeñas empresas": [1], "empresas": [0], "autónomos": [2], "pequeñas": [3]}, "issues": ["economía"], "sentences": ["\"... Hagan ustedes la reforma laboral, la reforma\n    laboral de verdad, para crear empleo, que es lo que España necesita, y\n    hagan que se cumpla la Ley de Morosidad para que nuestros autónomos y\n    nuestras pequeñas empresas puedan recibir ese dinero en su caja, que es\n    lo que va a permitir inversiones y crear puestos de trabajo. ...\"", "\"... Hagan ustedes la reforma laboral, la reforma\n    laboral de verdad, para crear empleo, que es lo que España necesita, y\n    hagan que se cumpla la Ley de Morosidad para que nuestros autónomos y\n    nuestras pequeñas empresas puedan recibir ese dinero en su caja, que es\n    lo que va a permitir inversiones y crear puestos de trabajo. ...\"", "\"... Hagan ustedes la reforma laboral, la reforma\n    laboral de verdad, para crear empleo, que es lo que España necesita, y\n    hagan que se cumpla la Ley de Morosidad para que nuestros autónomos y\n    nuestras pequeñas empresas puedan recibir ese dinero en su caja, que es\n    lo que va a permitir inversiones y crear puestos de trabajo. ...\"", "\"... Hagan ustedes la reforma laboral, la reforma\n    laboral de verdad, para crear empleo, que es lo que España necesita, y\n    hagan que se cumpla la Ley de Morosidad para que nuestros autónomos y\n    nuestras pequeñas empresas puedan recibir ese dinero en su caja, que es\n    lo que va a permitir inversiones y crear puestos de trabajo. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"...  En cualquier caso, le digo que el Banco\n    Central Europeo dice textualmente: El adelanto de unos dos años respecto\n    del calendario de aplicación del acuerdo de Basilea III podría -no puede,\n    podría- ser complicado para estas e incrementar el riesgo de efectos\n    transitorios en los flujos de crédito a la economía real. ...\""]}, {"words": {"autónomos": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Señora vicepresidenta, ¿es consciente el Gobierno de los graves problemas\n    de impago en las empresas proveedoras de bienes y servicios, básicamente\n    pymes y autónomos, a través de las entidades financieras, una vez\n    transcurridos varios meses desde su vencimiento? ...\"", "\"... Señora vicepresidenta, ¿es consciente el Gobierno de los graves problemas\n    de impago en las empresas proveedoras de bienes y servicios, básicamente\n    pymes y autónomos, a través de las entidades financieras, una vez\n    transcurridos varios meses desde su vencimiento? ...\""]}, {"words": {"empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Efectivamente, la ley y la trasposición está perfectamente plasmada en sus\n    manifestaciones, pero también es una gran realidad que hoy existe una\n    gran preocupación en los sectores económicos relevantes de empresas\n    proveedoras de bienes y servicios por la inseguridad que supone que en\n    sus operaciones comerciales, por ejemplo, cualquier ordenante dispone de\n    trece meses para devolver un recibo en el que se carezca de autorización. ...\"", "\"... También es cierto que cualquier ordenante dispone de ocho semanas para\n    devolver un adeudo habiendo dado la autorización previamente, pero no es\n    menos cierto que debido a la picaresca económica que existe en nuestro\n    país, aparte del trabajo burocrático importante que lleva regular todas\n    estas autorizaciones de pago -aunque se hayan autorizado también se\n    producen devoluciones durante las ocho primeras semanas-, dada esta\n    inseguridad jurídica que existe en el pago a través de las compensaciones\n    electrónicas -que en España suponen prácticamente el 75 por ciento del\n    volumen de las operaciones comerciales en las empresas proveedoras de\n    bienes y servicios- sería interesante que, para darle más seguridad al\n    tráfico mercantil, el Gobierno desarrollara con cierta urgencia una\n    normativa interbancaria. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... A decir de su\n    Gobierno, que ha enseñado solo la patita, va a haber un recorte lineal\n    del 10 por ciento del gasto del sector público administrativo y también\n    del resto de empresas públicas, con un objetivo que a nosotros se nos\n    antoja casi inalcanzable como es reducir el déficit del 3,9 al 1,3 por\n    ciento del PIB. ...\""]}, {"words": {"crisis económica": [2], "economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... La\n    disposición transitoria segunda autorizaba a la ministra de Economía y\n    Hacienda para que acuerde la concesión de anticipos a cuenta con objeto\n    de que las comunidades autónomas puedan recibir los recursos adicionales\n    con la gradualidad correspondiente a los porcentajes del 70, del 85 y del\n    cien por cien. ...\"", "\"... En el caso de la ley que se\n    aprobó durante el Gobierno del Partido Socialista, estabilidad económica\n    a lo largo del ciclo económico; por tanto, teniendo en cuenta el momento\n    del ciclo en el que estamos o, dicho de otra manera, tener superávit como\n    lo tuvimos en tres años de la pasada legislatura para que ello nos\n    permita tener un mayor margen y poder proporcionar estímulos fiscales a\n    la economía en los momentos bajos del ciclo. ...\"", "\"... Yo creo que todas las administraciones, y ese ha\n    sido de siempre el criterio con el que desde el Gobierno de España hemos\n    realizado las manifestaciones dentro y fuera de nuestro país, nuestro\n    criterio es que todas las administraciones tratan de realizar las tareas\n    que tienen asignadas de la mejor manera posible, pero es verdad que en\n    todas las administraciones puede hacerse algo más por ganar en\n    eficiencia, por hacer más con menos, particularmente en un momento de\n    crisis económica en que su señoría sabe que los ingresos se han reducido. ...\""]}, {"words": {"consejo general": [0]}, "issues": ["justicia"], "sentences": ["\"...  LOS CAMBIOS A ADOPTAR\n    EN EL SISTEMA DE ELECCIÓN DEL CONSEJO GENERAL DEL PODER JUDICIAL PARA\n    GARANTIZAR LA INDEPENDENCIA JUDICIAL Y LA SEPARACIÓN DE PODERES.  ...\""]}, {"words": {"justicia": [0, 1], "tribunal supremo": [2], "proceso": [7, 8], "consejo general": [3, 4, 5, 6]}, "issues": ["justicia"], "sentences": ["\"... El Poder Judicial,\n    como poder del Estado y no como organización de la justicia, es un poder\n    esencialmente difuso y solo así se comprende la afirmación de Montesquieu\n    -puesto que aquí ha sido citado- contenida -para ser preciso quisiera\n    leerla textualmente- en el libro XI, capítulo VI de su afamado El\n    espíritu de las Leyes. ...\"", "\"... Ese ha sido el cado del Consejo Superior de la Magistratura,\n    en Francia, que inicia un proceso de institucionalización, pero quiero\n    recordar que el vicepresidente de ese consejo es el ministro de Justicia,\n    y quiero recordar también que en Francia el ministro de Justicia tiene\n    competencias sobre el gobierno de los jueces que afectan al nombramiento\n    y a su capacidad sancionadora. ...\"", "\"... El artículo 122.2 de la Constitución confiere\n    el gobierno del Poder Judicial al Consejo General del Poder Judicial,\n    compuesto por doce miembros elegidos entre jueces y magistrados en los\n    términos que determine la Ley Orgánica del Poder Judicial; otros ocho,\n    los llamados vocales no judiciales, entre juristas de reconocido\n    prestigio con quince años de profesión elegidos por el Congreso y el\n    Senado; y una vez constituido el órgano el propio consejo elige a su\n    presidente, miembro número veintiuno, que además por mandato\n    constitucional ha de ser el presidente del Tribunal Supremo. ...\"", "\"... Hacerlo supondría tanto como atribuir\n    funciones jurisdiccionales a órganos que, como nuestro Consejo General\n    del Poder Judicial, carecen manifiestamente de las mismas. ...\"", "\"... En países democráticos\n    como Alemania, Austria, Suecia, Reino Unido o Estados Unidos no hay\n    instituciones equivalentes al Consejo General del Poder Judicial. ...\"", "\"... A él ha seguido -reforzando todavía más\n    ese papel- la Constitución italiana del año 1948, después la portuguesa\n    de 1976, y por último la española de 1978, que es quizá la que establece\n    una garantía de mayor autonomía del autogobierno de los jueces al definir\n    nuestro Consejo General del Poder Judicial. ...\"", "\"... El artículo 122.2 de la Constitución confiere\n    el gobierno del Poder Judicial al Consejo General del Poder Judicial,\n    compuesto por doce miembros elegidos entre jueces y magistrados en los\n    términos que determine la Ley Orgánica del Poder Judicial; otros ocho,\n    los llamados vocales no judiciales, entre juristas de reconocido\n    prestigio con quince años de profesión elegidos por el Congreso y el\n    Senado; y una vez constituido el órgano el propio consejo elige a su\n    presidente, miembro número veintiuno, que además por mandato\n    constitucional ha de ser el presidente del Tribunal Supremo. ...\"", "\"... Ese ha sido el cado del Consejo Superior de la Magistratura,\n    en Francia, que inicia un proceso de institucionalización, pero quiero\n    recordar que el vicepresidente de ese consejo es el ministro de Justicia,\n    y quiero recordar también que en Francia el ministro de Justicia tiene\n    competencias sobre el gobierno de los jueces que afectan al nombramiento\n    y a su capacidad sancionadora. ...\"", "\"... Con todo, como es sabido, las tensiones\n    persistieron y con el segundo Gobierno del Partido Popular se alcanzó un\n    pacto para introducir ciertas reformas en el proceso de la elección de\n    esos doce vocales de procedencia judicial de manera que, sin asumir una\n    fórmula puramente corporativa, se introdujese un papel más activo de las\n    asociaciones judiciales, y nació así la Ley 12/2001 cuyo contenido\n    conocen perfectamente sus señorías. ...\""]}, {"words": {"consejo general": [0]}, "issues": ["justicia"], "sentences": ["\"... Por todas estas razones y sin perjuicio de lo que después podré añadir, a\n    nuestro juicio el Consejo General del Poder Judicial está cumpliendo su\n    función y su cometido constitucional y creemos que la elección de esos\n    doce vocales de origen parlamentario, además de ser plenamente\n    constitucional y de ser y expresar la voluntad y el pluralismo del pueblo\n    español a través de estas Cortes, otorga al propio consejo un elemento\n    que solo las Cortes Generales le pueden dar: la mayor legitimidad\n    democrática dentro de un sistema parlamentario de gobierno. ...\""]}, {"words": {"justicia": [0, 1, 2, 3, 4, 5, 6], "consejo general": [7, 8, 9, 10, 11]}, "issues": ["justicia"], "sentences": ["\"... Pero más aún, el artículo 117 de nuestra Constitución\n    -puestos a buscar argumentos de fondo, que es lo que su señoría persigue-\n    nos dice que la justicia emana del pueblo y se administra en nombre del\n    Rey por jueces y magistrados integrantes del Poder Judicial. ...\"", "\"... Señorías, la justicia es cosa de todos, y no solo de los jueces, y el\n    valor pluralismo político ha de estar también presente en el consejo como\n    órgano de gobierno de los jueces. ...\"", "\"... Viene a afirmarnos en esencia -no la conozco en su detalle- que la\n    elección de esos doce magistrados de procedencia judicial debe hacerse no\n    solo por los jueces, por elección de los jueces, sino también de otros\n    profesionales de la justicia -creo que he entendido así sus palabras-,\n    por abogados, por procuradores, por empleados al servicio de la\n    jurisdicción. ...\"", "\"... La justicia\n    que afecta a todos los españoles es cosa sobre la que solo pueden decidir\n    los que directamente trabajan en la Administración de Justicia. ...\"", "\"... ¿Qué\n    ocurre, que los mecánicos, los médicos, los camareros, el resto de los\n    ciudadanos españoles no\n    reciben también la prestación del servicio de la justicia? ...\"", "\"... ¿Por qué solo\n    han de elegir a esas doce personas exclusivamente los que trabajan en la\n    justicia y no el resto de los ciudadanos? ...\"", "\"... Solo los que trabajan en la justicia pueden hablar\n    de la justicia; solo los que trabajan en el sistema de salud pueden\n    hablar de la salud. ...\"", "\"... Parece como si el Parlamento, en lugar\n    de legitimar democráticamente el origen electivo de ciertos miembros del\n    Consejo General del Poder Judicial, lo fuese a contaminar. ...\"", "\"... Parece como si\n    un juez o magistrado, impecable a lo largo de toda su trayectoria\n    profesional, por el hecho de que el Parlamento lo haya designado para\n    ocupar el puesto de vocal del Consejo General del Poder Judicial, a\n    partir de ese día, dejara de ser un profesional, dejara de ser\n    independiente y dejara de tener criterio propio. ...\"", "\"... Señoría, lo que supone,\n    por el contrario, en mi opinión, es que, al ser designado por el\n    Parlamento, ese vocal del Consejo General del Poder Judicial no solo es\n    independiente y libre para ejercer sus funciones -como no podría ser de\n    otro modo-, sino que además se sentirá respaldado en el ejercicio de su\n    responsabilidad por ese plus que le da el hecho de que han sido los\n    representantes de los españoles quienes lo han nombrado para ese cargo y,\n    por tanto, lo ejercerá con absoluta independencia. ...\"", "\"... Ciertamente, no alcanzo a comprender cómo siendo usted representante de\n    los ciudadanos en esta Cámara y depositaria de su confianza, valora tan\n    negativamente y atribuye tantos males al hecho de la elección por las\n    Cortes Generales de doce de los veintiún miembros del Consejo General del\n    Poder Judicial. ...\"", "\"... La potestad del gobierno de los jueces\n    es ejercida por estos, el gobierno de los jueces es ejercido por el\n    Consejo General del Poder Judicial, pero es bueno que en ese consejo\n    estén presentes las diversas sensibilidades del pueblo español, tal como\n    lo quiere el artículo 1 de nuestra Constitución. ...\""]}], "candidates": [{"block_indices": [0, 3, 5, 6, 13, 14, 16, 18, 19, 20, 21, 24, 26, 27, 31, 33, 36, 40, 42, 43, 44], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1, 39], "party": "Joan Ridao i Martín", "name": "Izquierda Unida"}, {"block_indices": [2, 4, 7, 8, 9, 10, 11, 12, 15, 17, 22, 23, 25, 28, 29, 30, 32, 34, 35], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [37, 38], "party": "Josep Sánchez i Llibre", "name": "Convergència i Unió"}, {"block_indices": [41], "party": "<group>", "name": "Mixto"}]}