{"blocks": [{"words": {"reforma laboral": [0], "huelga general": [1]}, "issues": ["empleo"], "sentences": ["\"... QUÉ REFORMA LABORAL ESTÁ PREPARANDO EL GOBIERNO QUE USTED\n    MISMO CREE QUE MERECE UNA HUELGA GENERAL ...\"", "\"... QUÉ REFORMA LABORAL ESTÁ PREPARANDO EL GOBIERNO QUE USTED\n    MISMO CREE QUE MERECE UNA HUELGA GENERAL ...\""]}, {"words": {"huelga general": [0]}, "issues": ["empleo"], "sentences": ["\"...  Señor presidente del Gobierno ¿qué reforma\n    laboral piensa presentar a este Parlamento que usted mismo cree que\n    merece una huelga general? ...\""]}, {"words": {"reforma laboral": [0, 1], "paro": [2]}, "issues": ["empleo"], "sentences": ["\"... En cualquier caso,\n    como luego hemos escuchado a algunos portavoces, estoy absolutamente\n    convencido de que haremos una buena reforma laboral cuyo objetivo básico\n    es que se produzca la contratación de personas. ...\"", "\"... Estoy\n    absolutamente convencido, y se lo pido, de que ustedes y su grupo me van\n    a ayudar para que la reforma laboral sea un éxito y para que eso que yo\n    dije en Bruselas en una conversación que no quería que fuera pública, no\n    se produzca. ...\"", "\"... Tenemos muchísimos\n    jóvenes en el paro y más de 5 millones que no pueden trabajar. ...\""]}, {"words": {"reforma laboral": [0, 1, 2, 3, 4], "despido": [5]}, "issues": ["empleo"], "sentences": ["\"... Por eso creemos que\n    la reforma laboral no va a crear empleo aquí y ahora. ...\"", "\"... La reforma laboral\n    va a abaratar el despido, lo que creará más parados, y va a ser más fácil\n    y más flexible el despido, por tanto, lo que va a hacer es cambiar empleo\n    estable por empleo precario. ...\"", "\"... Usted\n    podrá traer aquí una reforma laboral que apruebe con su mayoría absoluta\n    -por cierto, mayoría absoluta que no le han dado los votos sino una ley\n    electoral tramposa-, pero con eso lo único que conseguirá... (Protestas y\n    rumores.) ...\"", "\"... Ustedes\n    podrán aprobar una reforma laboral, pero usted no podrá evitar que la\n    gente responda en la calle; usted no podrá evitar que la gente salga a la\n    calle reclamando sus derechos. ...\"", "\"... Y ahí estaremos también nosotros, en la\n    calle con la gente y oponiéndonos a su reforma laboral que va a hacer más\n    débil y todavía más dependiente a nuestra economía. ...\"", "\"... La reforma laboral\n    va a abaratar el despido, lo que creará más parados, y va a ser más fácil\n    y más flexible el despido, por tanto, lo que va a hacer es cambiar empleo\n    estable por empleo precario. ...\""]}, {"words": {"mercado laboral": [0, 1], "flexibilidad interna": [2]}, "issues": ["empleo"], "sentences": ["\"... Dice que no conoce la reforma del\n    mercado laboral que va a presentar el Gobierno. ...\"", "\"... Hay algunos que no quieren que haya una reforma\n    del mercado laboral pero tiene que haber una reforma del mercado laboral\n    porque, como usted muy bien ha dicho, más de la mitad de nuestros jóvenes\n    no pueden trabajar. ...\"", "\"... En cualquier caso, le voy a\n    decir los objetivos de la propuesta que presentaremos en esta Cámara\n    cuando la aprobemos en el Consejo de Ministros: la estabilidad en el\n    empleo, la flexibilidad interna y, sobre todo, facilitar que haya\n    mecanismos de ajuste en momentos difíciles alternativos a la destrucción\n    de empleo. ...\""]}, {"words": {"agencia": [0, 1, 2], "administraciones públicas": [3]}, "issues": ["corrupción"], "sentences": ["\"...  Señor Duran, le voy a\n    responder lo que me dice la Agencia Estatal Tributaria. ...\"", "\"... Según dice la Agencia\n    Estatal Tributaria, el plazo medio de las devoluciones en 2011 fue de 44\n    días; en aquellas que no han presentado irregularidades fue de 21 y de 50\n    aquellas que fueron objeto de un procedimiento de comprobación\n    tributaria. ...\"", "\"... A mi estos plazos me\n    parecen razonables; en cualquier caso, nunca renunciaré a hacer las cosas\n    mucho mejor de lo que se hacen, pero no me parece que la Agencia Estatal\n    Tributaria sea el órgano más ineficiente del conjunto de las\n    administraciones públicas como sabe mucha gente. ...\"", "\"... A mi estos plazos me\n    parecen razonables; en cualquier caso, nunca renunciaré a hacer las cosas\n    mucho mejor de lo que se hacen, pero no me parece que la Agencia Estatal\n    Tributaria sea el órgano más ineficiente del conjunto de las\n    administraciones públicas como sabe mucha gente. ...\""]}, {"words": {"agencia": [2, 3], "agencia tributaria": [0, 1]}, "issues": ["corrupción"], "sentences": ["\"... No estoy de acuerdo con la respuesta que me da a partir de los datos que\n    le ofrece a usted la Agencia Tributaria. ...\"", "\"... Revise y dígale a la Agencia Tributaria que no ocurre\n    exactamente lo que le dicen sus informes. ...\"", "\"... No estoy de acuerdo con la respuesta que me da a partir de los datos que\n    le ofrece a usted la Agencia Tributaria. ...\"", "\"... Revise y dígale a la Agencia Tributaria que no ocurre\n    exactamente lo que le dicen sus informes. ...\""]}, {"words": {"agencia": [1], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... También he pedido los datos de la Delegación\n    Especial de la Agencia Tributaria en Cataluña -porque supongo que esos\n    datos serán fundamentalmente de Cataluña- y me dicen que gestiona\n    proporcionalmente más devoluciones que el resto de las delegaciones de la\n    Agencia Tributaria -en concreto, 53.931, un 27 por ciento- y que el\n    tiempo medio de tramitación en Cataluña en el pasado año 2011 fue de 33\n    días, es decir, 11 menos que la media nacional. ...\"", "\"... También he pedido los datos de la Delegación\n    Especial de la Agencia Tributaria en Cataluña -porque supongo que esos\n    datos serán fundamentalmente de Cataluña- y me dicen que gestiona\n    proporcionalmente más devoluciones que el resto de las delegaciones de la\n    Agencia Tributaria -en concreto, 53.931, un 27 por ciento- y que el\n    tiempo medio de tramitación en Cataluña en el pasado año 2011 fue de 33\n    días, es decir, 11 menos que la media nacional. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Y este Gobierno,\n    señoría, está decidido a que vuelva el crédito a las empresas y a las\n    familias y ha aprobado una reforma del sistema financiero y ha recortado\n    el sueldo de los directivos de las entidades que reciben ayudas públicas,\n    eso que ustedes decían mucho y que nunca hicieron. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... MANTIENE EL\n    GOBIERNO SU INTENCIÓN DE IMPONER EL CONJUNTO DE CONTRARREFORMAS\n    ANUNCIADAS POR EL MINISTRO DE JUSTICIA ...\""]}, {"words": {"justicia": [0, 1, 2]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro de Justicia, bienvenido en esta su primera intervención en\n    el Pleno del Congreso y suerte en su gestión al frente del servicio\n    público de la justicia. ...\"", "\"... Señor ministro, en pocas semanas han ido anunciando preocupantes reformas\n    dentro del ámbito de la Administración de Justicia. ...\"", "\"... Esto lo\n    anuncia a la vez que hablan de consenso y, por ello, le pregunto:\n    ¿Mantiene el Gobierno su intención de imponer el conjunto de\n    contrarreformas anunciadas por el ministro de Justicia? ...\""]}, {"words": {"justicia": [0, 1, 2], "consejo general": [3], "servicio público": [4]}, "issues": ["justicia"], "sentences": ["\"... ); cadena perpetua, aunque la llamen prisión permanente\n    revisable; copago importante en la Administración de Justicia, no\n    depósito moderado para recurrir que existe hoy; regalos corporativos en\n    bodas y divorcio a costa de los bolsillos de los ciudadanos; recortes en\n    medios personales y materiales. ...\"", "\"... Así, su fracaso estará\n    garantizado y no ayudará a la necesaria mejora del servicio público de la\n    justicia. ...\"", "\"... Rectifiquen, no vuelvan al\n    viejo pasado, no recorten derechos y libertades y busquen, de verdad, el\n    necesario consenso en esta cuestión de Estado que es la justicia. ...\"", "\"... Hurtan al\n    Parlamento, a la soberanía popular y regalan al gremio de los jueces la\n    elección de doce miembros del Consejo General del Poder Judicial,\n    rompiendo consensos básicos respetados durante muchos años. ...\"", "\"... Así, su fracaso estará\n    garantizado y no ayudará a la necesaria mejora del servicio público de la\n    justicia. ...\""]}, {"words": {"justicia": [0, 1, 2], "consejo general": [3]}, "issues": ["justicia"], "sentences": ["\"... Pero déjeme que le diga lo que ocurría en España el día que\n    este ministro de Justicia tomó posesión de su cargo, porque es importante\n    que usted lo sepa. ...\"", "\"... Ese día el\n    Consejo General del Poder Judicial me informó que en el año 2010 se\n    habían producido ante el mismo 13.000 quejas, y el 75 por ciento de las\n    mismas relativas al funcionamiento de la justicia, en donde el ciudadano\n    dice que la justicia ni es atenta ni es ágil ni es tecnológica. ...\"", "\"... Yo soy ministro del Gobierno de España y, por lo\n    tanto, defiendo la postura de mi partido, que es estar a lo que diga el\n    Tribunal Constitucional, y esa es -y no tenga ninguna duda- la opinión\n    del ministro de Justicia. ...\"", "\"... Ese día el\n    Consejo General del Poder Judicial me informó que en el año 2010 se\n    habían producido ante el mismo 13.000 quejas, y el 75 por ciento de las\n    mismas relativas al funcionamiento de la justicia, en donde el ciudadano\n    dice que la justicia ni es atenta ni es ágil ni es tecnológica. ...\""]}, {"words": {"empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Mire,\n    señoría, para dar lecciones, hay que pensar en el pasado que tiene cada\n    uno, y usted pertenece a un grupo político que mientras gobernó estos\n    ocho años fuimos testigos del cierre de diez compañías aéreas, tuvimos\n    huelgas de todo, de compañías, de trabajadores, de empresas de\n    aeropuerto; hubo una huelga que incluso, como usted conoce, llevó a\n    declarar el estado de sitio. ...\"", "\"... Hubo empresas del sector que cerraron, hubo\n    un deterioro de la puntualidad de 13 puntos, como nunca se había conocido\n    en nuestro país. ...\""]}], "candidates": [{"block_indices": [0, 1, 3], "party": "JOSÉ LUIS CENTELLA GÓMEZ", "name": "Izquierda Unida"}, {"block_indices": [2, 4, 5, 7, 8, 12, 13], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [6], "party": "Josep Antoni Duran i Lleida", "name": "Convergència i Unió"}, {"block_indices": [9, 10, 11], "party": "JULIO VILLARRUBIA MEDIAVILLA", "name": "Socialista (PSOE)"}]}