{"blocks": [{"words": {"datos": [0]}, "issues": ["empleo"], "sentences": ["\"... QUÉ MEDIDAS PIENSA ADOPTAR EL GOBIERNO PARA AUMENTAR LOS\n    INGRESOS DE LAS ADMINISTRACIONES PÚBLICAS, TENIENDO EN CUENTA LOS\n    RECIENTES DATOS SOBRE LA ECONOMÍA SUMERGIDA EN ESPAÑA ...\""]}, {"words": {"datos": [0]}, "issues": ["empleo"], "sentences": ["\"... Por tanto, en este sentido, le pregunto, señor presidente del\n    Gobierno, qué medidas piensa adoptar su Gobierno para aumentar los\n    ingresos de las administraciones públicas, teniendo además en cuenta los\n    recientes datos sobre la economía sumergida en España. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Por ello he de recordarle que\n    tenemos en marcha un plan de lucha contra el fraude fiscal, como uno de\n    los instrumentos para lograr incrementar los ingresos, que desde 2005 ha\n    recaudado casi 40.000 millones y que solo en el primer trimestre de 2010\n    ha conseguido un incremento del control de un 259 por ciento; que también\n    existe un plan en la Seguridad Social y que, fruto de la colaboración\n    entre Seguridad Social y Administración tributaria, en 2009 se han\n    incrementado los embargos en un 65 por ciento y también en 2009 se han\n    realizado 220.000 controles de la economía irregular, con un incremento\n    del 30 por ciento. ...\""]}, {"words": {"reforma laboral": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... No sé cuál va a ser la reforma laboral que finalmente\n    se adopte en esta Cámara. ...\"", "\"... Usted sabe que nosotros la hemos reclamado\n    desde hace muchísimo tiempo, pero también hemos dicho siempre que la\n    reforma laboral solo tendrá efectos a medio y largo plazo, y a corto\n    plazo hemos propuesto en esta Cámara diversas medidas para estimular la\n    creación de empleo. ...\""]}, {"words": {"reforma laboral": [0], "datos": [1]}, "issues": ["empleo"], "sentences": ["\"... Desde luego, la pregunta versa sobre\n    la economía sumergida, podíamos hablar del empleo y podíamos hablar de\n    las medidas de la reforma laboral, que espero que sean objeto de debate\n    intenso en esta Cámara porque todos hemos coincidido sobre la\n    conveniencia de esa reforma para ayudar a la creación de empleo. ...\"", "\"... Sobre la\n    economía sumergida acabo de aportarle los datos de la lucha contra el\n    fraude fiscal, que se dirige a través de un plan que contempla todos los\n    posibles supuestos y que, desde luego, está dando resultados. ...\""]}, {"words": {"industrial": [2], "empresas": [0], "industria": [1]}, "issues": ["economía"], "sentences": ["\"... Como usted comprende, esto afecta al bolsillo de los\n    ciudadanos y también a la competitividad de las empresas. ...\"", "\"... Ahora, desde el\n    Ministerio de Industria se nos plantea para el mes de julio una subida\n    del 4 por ciento que se suma al 2,6 por ciento de subida de 1 de enero. ...\"", "\"... Solo seis países de los veintisiete de la Unión Europea tienen una\n    electricidad más cara que España para las familias y solo ocho de los\n    veintisiete una electricidad más cara para el consumidor industrial. ...\""]}, {"words": {"gasto social": [0], "social": [1]}, "issues": ["social"], "sentences": ["\"...  Tuvo que llegar este\n    Gobierno para que el gasto social aumentase el 58 por ciento. ...\"", "\"...  Tuvo que llegar este\n    Gobierno para que el gasto social aumentase el 58 por ciento. ...\""]}, {"words": {"paro": [1], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... responsable de la ruptura del\n    diálogo social? ...\"", "\"... Después de la destrucción de 2.300.000 puestos de trabajo en el sector\n    privado de la economía, con 4.600.000 personas en el paro en España,\n    señora vicepresidenta, ¿se siente S.S. ...\""]}, {"words": {"mercado laboral": [0, 1], "diálogo social": [2]}, "issues": ["empleo"], "sentences": ["\"... En un momento en el que\n    se está hablando de la reforma del mercado laboral, en un momento en el\n    que se debate cómo crear más y mejor empleo, de lo que ustedes hablan es\n    de la ruptura del diálogo social, y más literalmente de quién es el\n    responsable. ...\"", "\"... Pues, señoría, estamos trabajando para que la reforma del mercado laboral\n    sea un éxito. ...\"", "\"... En un momento en el que\n    se está hablando de la reforma del mercado laboral, en un momento en el\n    que se debate cómo crear más y mejor empleo, de lo que ustedes hablan es\n    de la ruptura del diálogo social, y más literalmente de quién es el\n    responsable. ...\""]}, {"words": {"trabajadores": [3], "despido": [2], "diálogo social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Y el responsable de que\n    haya fracasado el diálogo social en España es el presidente del Gobierno,\n    el señor Zapatero (Rumores. ...\"", "\"... El\n    responsable es el Gobierno, que hizo vinculante ese diálogo social y que\n    lo ha hecho fracasar y ahora está abocado a tomar decisiones sobre la\n    reforma del mercado de trabajo, señorías; decisiones que traen confusión\n    y desconfianza a la sociedad española;\n    decisiones que ponen el foco sobre el despido y su abaratamiento en un\n    momento en el que necesitamos trasladar confianza y seguridad a millones\n    de personas que sienten amenazado su puesto de trabajo. ...\"", "\"... El\n    responsable es el Gobierno, que hizo vinculante ese diálogo social y que\n    lo ha hecho fracasar y ahora está abocado a tomar decisiones sobre la\n    reforma del mercado de trabajo, señorías; decisiones que traen confusión\n    y desconfianza a la sociedad española;\n    decisiones que ponen el foco sobre el despido y su abaratamiento en un\n    momento en el que necesitamos trasladar confianza y seguridad a millones\n    de personas que sienten amenazado su puesto de trabajo. ...\"", "\"... ), que fue el que afirmó en su día -eso sí,\n    con el énfasis y la gesticulación que le son característicos- que el\n    Gobierno se había comprometido a que no habría ninguna iniciativa en el\n    ámbito laboral, en el ámbito que afecta a los intereses de trabajadores y\n    de empresarios, sin consenso con los interlocutores sociales. ...\""]}, {"words": {"trabajadores": [6], "agentes sociales": [5], "mercado laboral": [0, 1, 2], "diálogo social": [3, 4]}, "issues": ["empleo"], "sentences": ["\"... El diálogo social que se ha\n    mantenido en todo este tiempo sobre la reforma del mercado laboral ha\n    sido útil; ha permitido hacer llegar al Gobierno propuestas; ha permitido\n    hacer llegar al Gobierno iniciativas que van a tener su reflejo en el\n    documento que se apruebe hoy por parte del Consejo de Ministros, una\n    propuesta de reforma del mercado laboral que pretende crear más y mejor\n    empleo, que pretende dar estabilidad a nuestros trabajadores, que\n    pretende que las empresas tengan flexibilidad para adaptarse a\n    situaciones difíciles. ...\"", "\"... Señoría, tiene usted el documento con esa\n    propuesta de reforma del mercado laboral. ...\"", "\"... Así que, señoría, apúntese, como le he dicho antes, a\n    que esa reforma del mercado laboral sea un éxito y a que, además, cuente\n    con su consenso. ...\"", "\"... Señoría, el impulso del diálogo social ha sido una\n    constante de este Gobierno. ...\"", "\"... El diálogo social que se ha\n    mantenido en todo este tiempo sobre la reforma del mercado laboral ha\n    sido útil; ha permitido hacer llegar al Gobierno propuestas; ha permitido\n    hacer llegar al Gobierno iniciativas que van a tener su reflejo en el\n    documento que se apruebe hoy por parte del Consejo de Ministros, una\n    propuesta de reforma del mercado laboral que pretende crear más y mejor\n    empleo, que pretende dar estabilidad a nuestros trabajadores, que\n    pretende que las empresas tengan flexibilidad para adaptarse a\n    situaciones difíciles. ...\"", "\"... Desde el principio hemos dicho que queríamos\n    que los agentes sociales se pusieran de acuerdo, y cuando ese acuerdo no\n    era posible el Gobierno trataba de facilitarlo. ...\"", "\"... El diálogo social que se ha\n    mantenido en todo este tiempo sobre la reforma del mercado laboral ha\n    sido útil; ha permitido hacer llegar al Gobierno propuestas; ha permitido\n    hacer llegar al Gobierno iniciativas que van a tener su reflejo en el\n    documento que se apruebe hoy por parte del Consejo de Ministros, una\n    propuesta de reforma del mercado laboral que pretende crear más y mejor\n    empleo, que pretende dar estabilidad a nuestros trabajadores, que\n    pretende que las empresas tengan flexibilidad para adaptarse a\n    situaciones difíciles. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Y\n    esas dudas sobre la gestión de este Gobierno es lo que están dañando día\n    a día a los agentes económicos españoles, a la capacidad de recuperación\n    y financiación de nuestra economía. ...\""]}, {"words": {"interior": [0], "policías": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Señor ministro del Interior, ¿por qué asciende usted en este momento a dos\n    policías que son principales protagonistas del caso Faisán? ...\"", "\"... Señor ministro del Interior, ¿por qué asciende usted en este momento a dos\n    policías que son principales protagonistas del caso Faisán? ...\""]}, {"words": {"policía": [0, 1, 2, 3], "policías": [5, 6], "cuerpo nacional": [4]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Usted asciende casi a la vez\n    al policía investigador del chivatazo y a uno de los policías\n    investigados por el chivatazo, el otro permanece como jefe superior de\n    Policía del País Vasco. ...\"", "\"... Segundo, el policía\n    investigado que ahora va a ser ascendido continúa imputado por el juez\n    por un presunto delito de colaboración con banda armada y por otro de\n    revelación de secretos. ...\"", "\"... Pregúntele usted al director adjunto operativo\n    de la Policía si es que tiene alguna duda al respecto. ...\"", "\"... Sabe usted que estos ascensos han provocado el recelo y el malestar del\n    conjunto de los representantes del Cuerpo Nacional de Policía; sabe usted\n    que estos ascensos huelen raro, señor ministro; sabe usted que tiene que\n    explicarlos y por eso digo, señor ministro, que mientras usted no los\n    explique, estos ascensos inducen a... ...\"", "\"... Sabe usted que estos ascensos han provocado el recelo y el malestar del\n    conjunto de los representantes del Cuerpo Nacional de Policía; sabe usted\n    que estos ascensos huelen raro, señor ministro; sabe usted que tiene que\n    explicarlos y por eso digo, señor ministro, que mientras usted no los\n    explique, estos ascensos inducen a... ...\"", "\"... Los hechos así lo acreditan: usted no ha abierto nunca una investigación\n    interna en el seno de su ministerio para tratar de esclarecer lo\n    sucedido; usted no ha abierto tampoco los correspondientes expedientes\n    disciplinarios a los policías implicados, tal y como le impone y le exige\n    la legislación vigente. ...\"", "\"... Usted asciende casi a la vez\n    al policía investigador del chivatazo y a uno de los policías\n    investigados por el chivatazo, el otro permanece como jefe superior de\n    Policía del País Vasco. ...\""]}, {"words": {"policía": [0, 1, 2], "policías": [3, 4, 5, 6, 7]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Le voy a explicar algo que debería usted saber, si es que quiere enterarse\n    de cómo funciona la policía; tiene compañeros que se lo pueden explicar. ...\"", "\"... La respuesta es: por que sí, porque usted\n    y ustedes están siempre en lo mismo; cualquier policía que investigue a\n    su gente, cualquier policía que no diga lo que usted quiere, cualquier\n    policía que no haga lo que ustedes quieren es inmediatamente acusado en\n    esta Cámara de cualquier cosa. ...\"", "\"... En\n    definitiva, en la próxima pregunta que me haga, que será la vigésimo\n    séptima, por favor, afine usted un poco el ingenio y por lo menos trate\n    de no perjudicar a ningún policía honesto. ...\"", "\"... El sistema de ascensos es por concurso o concurso-oposición, los\n    tribunales los forman policías honestos que juzgan a otros policías y son\n    ellos los que deciden quién asciende y quién no asciende. ...\"", "\"... Ni el\n    ministro ni el director general ni el secretario de Estado tienen nada\n    que ver con esos concursos en los que unos policías juzgan a otros\n    policías. ...\"", "\"... Por tanto, el tema aquí está en qué hacemos con los policías\n    por los que usted se preocupa tanto -por cierto, unos investigan, otros\n    son investigados; tiene usted un lío en la cabeza fantástico- y hay dos\n    posibilidades. ...\"", "\"... La pregunta es por qué trae\n    esta pregunta aquí, porque esta pregunta a esos policías no les ayuda,\n    como usted comprenderá. ...\"", "\"... La pregunta es por qué\n    quiere usted interferir; por qué quiere usted mandar mensajes a los\n    tribunales que, por cierto, no le van a hacer ni caso porque están\n    formados por gente honesta que no se fija en las cosas que usted dice en\n    esta Cámara; por qué quiere usted interferir; por qué quiere usted, en\n    resumen -para que todo el mundo lo entienda-, perjudicar a policías que\n    al menos hoy, admítalo usted, tienen completa su presunción de inocencia;\n    por qué lo quiere usted hacer. ...\""]}, {"words": {"reforma laboral": [0]}, "issues": ["empleo"], "sentences": ["\"... CONSIDERA QUE EL\n    CONTENIDO DE LA REFORMA LABORAL QUE PROPONE EL GOBIERNO RESPONDE A LAS\n    NECESIDADES REALES DEL MERCADO DE TRABAJO ...\""]}, {"words": {"reforma laboral": [0]}, "issues": ["empleo"], "sentences": ["\"... Señor ministro, ¿cuál es el contenido exacto de la reforma laboral que va\n    a aprobar el Gobierno en el día de hoy? ...\""]}, {"words": {"reforma laboral": [0, 1], "mercado laboral": [2]}, "issues": ["empleo"], "sentences": ["\"... Señoría, el Gobierno aprobará hoy un proyecto de reforma laboral para que\n    después sea convalidado y debatido en esta Cámara, y a la vez está\n    convencido de que estas medidas que incluye el real decreto-ley y que,\n    como usted hacía referencia, se van a aprobar hoy en Consejo de\n    Ministros, ayudarán a resolver algunos de los problemas que tiene nuestro\n    mercado laboral y que arrastra desde hace más veinte años; una reforma\n    necesaria para dinamizar el mercado de trabajo y favorecer el empleo en\n    la salida de la crisis con los objetivos de crear empleo, reducir la\n    temporalidad y evitar la destrucción de puestos de trabajo. ...\"", "\"... Esos son los\n    criterios sobre los cuales se va a elaborar el real decreto-ley de\n    reforma laboral. ...\"", "\"... Señoría, el Gobierno aprobará hoy un proyecto de reforma laboral para que\n    después sea convalidado y debatido en esta Cámara, y a la vez está\n    convencido de que estas medidas que incluye el real decreto-ley y que,\n    como usted hacía referencia, se van a aprobar hoy en Consejo de\n    Ministros, ayudarán a resolver algunos de los problemas que tiene nuestro\n    mercado laboral y que arrastra desde hace más veinte años; una reforma\n    necesaria para dinamizar el mercado de trabajo y favorecer el empleo en\n    la salida de la crisis con los objetivos de crear empleo, reducir la\n    temporalidad y evitar la destrucción de puestos de trabajo. ...\""]}, {"words": {"reforma laboral": [0], "despido": [2, 3, 4, 5], "diálogo social": [1], "contratación indefinida": [6]}, "issues": ["empleo"], "sentences": ["\"... Señor ministro, llevamos dos años reclamando una reforma laboral que ataje\n    la excesiva rigidez así como la dualidad del mercado de trabajo, y ahora\n    que el Gobierno -aunque tarde, mal y acuciado por la crisis de la deuda-\n    se ha decidido a gobernar, nosotros no vamos a escurrir el bulto. ...\"", "\"... Ahora bien, precisamente porque la\n    paternidad de esa reforma corresponde al Gobierno en exclusiva y hoy va a\n    aprobar ese real decreto-ley después del naufragio del diálogo social, si\n    el Gobierno quiere apoyos deberá negociar y cambiar cosas, y\n    evidentemente eso pasa por no exigir ningún acto de fe, como acaba de\n    hacer el Gobierno hace pocas fechas con el decretazo social, con un plan\n    de ajuste antisocial que recorta derechos a pensionistas y a\n    funcionarios, motivo por el que ustedes tienen ya anunciada una huelga\n    general. ...\"", "\"... Señor ministro, para nosotros, que estamos a la expectativa y queremos ser\n    prudentes ante esta reforma, hay una línea roja infranqueable, que es\n    considerar de forma clara que el problema de nuestro mercado de trabajo\n    no es un problema de salida de los costes de despido sino básicamente un\n    problema de entrada, es decir, de cómo favorecer un puesto de trabajo de\n    mayor calidad y más estable. ...\"", "\"... Pero no nos gusta nada la indefinición, sobre todo en\n    materia de despido, porque creemos que puede ser un auténtico sumidero\n    por el que se escurra un despido más fácil y más barato. ...\"", "\"... Ustedes no\n    blindan con esta reforma el despido por causas económicas. ...\"", "\"... Para nosotros\n    el despido solo está justificado y legitimado, señor ministro, para\n    garantizar la viabilidad de un proyecto empresarial, no para que el\n    empresario pueda ganar eficiencia y ahorrar costes. ...\"", "\"... Potencian la contratación indefinida,\n    fijan una escala indemnizatoria progresiva y dificultan la temporalidad. ...\""]}, {"words": {"reforma laboral": [0, 1, 2], "trabajadores": [9], "contrato": [6, 7], "mercado laboral": [3, 4, 5], "contratos": [8]}, "issues": ["empleo"], "sentences": ["\"... La reforma laboral ha de corregir esa anomalía de nuestro\n    mercado laboral pensando en esos 8 millones de personas que tienen un\n    contrato/precariedad y oportunidad de cambio de trabajo, si lo encuentra,\n    para volver a encontrar otro contrato/precariedad. ...\"", "\"... Finalmente, todos los grupos parlamentarios nos han reclamado que quieren\n    una reforma laboral. ...\"", "\"... A partir de la\n    entrada de este real decreto tendremos oportunidad en el proyecto de ley\n    de debatir la reforma laboral que este país necesita. ...\"", "\"... Señor Ridao, el grave problema que tiene hoy nuestro mercado laboral no\n    solamente está en la salida, está también en la entrada. ...\"", "\"... El 92 por ciento\n    de los contratos que se hacen en este país cada mes son temporales y\n    cualquier persona que esté en el mercado laboral y pertenezca a esos 14\n    millones que tienen un contrato fijo, si por desgracia lo pierde, tiene\n    el 92 por ciento de posibilidades de que acabe siendo contratado\n    temporalmente. ...\"", "\"... La reforma laboral ha de corregir esa anomalía de nuestro\n    mercado laboral pensando en esos 8 millones de personas que tienen un\n    contrato/precariedad y oportunidad de cambio de trabajo, si lo encuentra,\n    para volver a encontrar otro contrato/precariedad. ...\"", "\"... El 92 por ciento\n    de los contratos que se hacen en este país cada mes son temporales y\n    cualquier persona que esté en el mercado laboral y pertenezca a esos 14\n    millones que tienen un contrato fijo, si por desgracia lo pierde, tiene\n    el 92 por ciento de posibilidades de que acabe siendo contratado\n    temporalmente. ...\"", "\"... La reforma laboral ha de corregir esa anomalía de nuestro\n    mercado laboral pensando en esos 8 millones de personas que tienen un\n    contrato/precariedad y oportunidad de cambio de trabajo, si lo encuentra,\n    para volver a encontrar otro contrato/precariedad. ...\"", "\"... El 92 por ciento\n    de los contratos que se hacen en este país cada mes son temporales y\n    cualquier persona que esté en el mercado laboral y pertenezca a esos 14\n    millones que tienen un contrato fijo, si por desgracia lo pierde, tiene\n    el 92 por ciento de posibilidades de que acabe siendo contratado\n    temporalmente. ...\"", "\"... La flexibilidad de una empresa para adaptarse a ese mundo\n    competitivo no significa que se dañen los derechos de los trabajadores. ...\""]}, {"words": {"guerra": [1], "documentos": [3], "memoria": [2], "guerra civil": [0]}, "issues": ["ideología"], "sentences": ["\"... CUÁL ES LA\n    SITUACIÓN EN QUE SE ENCUENTRA LA DEVOLUCIÓN DE DOCUMENTOS, FONDOS\n    DOCUMENTALES Y EFECTOS INCAUTADOS CON MOTIVO DE LA GUERRA CIVIL Y\n    CUSTODIADOS EN EL DENOMINADO CENTRO DOCUMENTAL DE LA MEMORIA HISTÓRICA A\n    PERSONAS NATURALES O JURÍDICAS DE CARÁCTER PRIVADO DE COMUNIDADES\n    AUTÓNOMAS DISTINTAS A CATALUÑA, CONTEMPLADA EN LA DISPOSICIÓN ADICIONAL\n    PRIMERA DE LA LEY 21/2005, DE 17 DE NOVIEMBRE ...\"", "\"... CUÁL ES LA\n    SITUACIÓN EN QUE SE ENCUENTRA LA DEVOLUCIÓN DE DOCUMENTOS, FONDOS\n    DOCUMENTALES Y EFECTOS INCAUTADOS CON MOTIVO DE LA GUERRA CIVIL Y\n    CUSTODIADOS EN EL DENOMINADO CENTRO DOCUMENTAL DE LA MEMORIA HISTÓRICA A\n    PERSONAS NATURALES O JURÍDICAS DE CARÁCTER PRIVADO DE COMUNIDADES\n    AUTÓNOMAS DISTINTAS A CATALUÑA, CONTEMPLADA EN LA DISPOSICIÓN ADICIONAL\n    PRIMERA DE LA LEY 21/2005, DE 17 DE NOVIEMBRE ...\"", "\"... CUÁL ES LA\n    SITUACIÓN EN QUE SE ENCUENTRA LA DEVOLUCIÓN DE DOCUMENTOS, FONDOS\n    DOCUMENTALES Y EFECTOS INCAUTADOS CON MOTIVO DE LA GUERRA CIVIL Y\n    CUSTODIADOS EN EL DENOMINADO CENTRO DOCUMENTAL DE LA MEMORIA HISTÓRICA A\n    PERSONAS NATURALES O JURÍDICAS DE CARÁCTER PRIVADO DE COMUNIDADES\n    AUTÓNOMAS DISTINTAS A CATALUÑA, CONTEMPLADA EN LA DISPOSICIÓN ADICIONAL\n    PRIMERA DE LA LEY 21/2005, DE 17 DE NOVIEMBRE ...\"", "\"... CUÁL ES LA\n    SITUACIÓN EN QUE SE ENCUENTRA LA DEVOLUCIÓN DE DOCUMENTOS, FONDOS\n    DOCUMENTALES Y EFECTOS INCAUTADOS CON MOTIVO DE LA GUERRA CIVIL Y\n    CUSTODIADOS EN EL DENOMINADO CENTRO DOCUMENTAL DE LA MEMORIA HISTÓRICA A\n    PERSONAS NATURALES O JURÍDICAS DE CARÁCTER PRIVADO DE COMUNIDADES\n    AUTÓNOMAS DISTINTAS A CATALUÑA, CONTEMPLADA EN LA DISPOSICIÓN ADICIONAL\n    PRIMERA DE LA LEY 21/2005, DE 17 DE NOVIEMBRE ...\""]}, {"words": {"documentación": [6, 7, 8], "generalitat": [9], "memoria": [1], "vasco": [4, 5], "memoria histórica": [0], "documentos": [2, 3]}, "issues": ["ideología"], "sentences": ["\"... Señora ministra, hoy no le pregunto por los papeles públicos del Gobierno\n    vasco incautados por el franquismo y que están en el Centro Documental de\n    la Memoria Histórica, sino por los de los particulares y las personas\n    jurídicas: documentos, fondos documentales, efectos, una cantidad muy\n    importante. ...\"", "\"... Señora ministra, hoy no le pregunto por los papeles públicos del Gobierno\n    vasco incautados por el franquismo y que están en el Centro Documental de\n    la Memoria Histórica, sino por los de los particulares y las personas\n    jurídicas: documentos, fondos documentales, efectos, una cantidad muy\n    importante. ...\"", "\"... Señora ministra, hoy no le pregunto por los papeles públicos del Gobierno\n    vasco incautados por el franquismo y que están en el Centro Documental de\n    la Memoria Histórica, sino por los de los particulares y las personas\n    jurídicas: documentos, fondos documentales, efectos, una cantidad muy\n    importante. ...\"", "\"... La disposición adicional primera\n    de la Ley de 2005, de devolución de documentación a la Generalitat de\n    Catalunya, habilitaba la posible solicitud y la devolución de estos\n    documentos a particulares y a personas jurídicas. ...\"", "\"... Señora ministra, hoy no le pregunto por los papeles públicos del Gobierno\n    vasco incautados por el franquismo y que están en el Centro Documental de\n    la Memoria Histórica, sino por los de los particulares y las personas\n    jurídicas: documentos, fondos documentales, efectos, una cantidad muy\n    importante. ...\"", "\"... Entre otros, se incautó también al Partido Nacionalista\n    Vasco actas de reuniones, listas de afiliados, correspondencias entre\n    organismos internos, informes, etcétera. ...\"", "\"... La disposición adicional primera\n    de la Ley de 2005, de devolución de documentación a la Generalitat de\n    Catalunya, habilitaba la posible solicitud y la devolución de estos\n    documentos a particulares y a personas jurídicas. ...\"", "\"... Según este real decreto,\n    los particulares y las personas jurídicas debían ponerse en contacto con\n    cada una de sus comunidades autónomas, que a su vez entrarían en contacto\n    con el Gobierno de España, y en estos momentos lo que quiero saber es\n    cómo está ese proceso, quiénes han solicitado la devolución de\n    documentación y qué comunidades autónomas se han puesto en contacto con\n    ustedes. ...\"", "\"... ¿Cuándo quieren ustedes culminar la devolución de esta\n    documentación? ...\"", "\"... La disposición adicional primera\n    de la Ley de 2005, de devolución de documentación a la Generalitat de\n    Catalunya, habilitaba la posible solicitud y la devolución de estos\n    documentos a particulares y a personas jurídicas. ...\""]}, {"words": {"documentos": [0], "vasco": [1]}, "issues": ["ideología"], "sentences": ["\"... Señoría, el plazo contemplado por la ley para solicitar la devolución de\n    documentos, fondos documentales y efectos incautados por el que me\n    pregunta concluyó el 12 de febrero de este año, y hasta esa fecha la\n    única petición inequívoca y efectiva fue la formulada por el departamento\n    de Cultura del Gobierno vasco. ...\"", "\"... Señoría, el plazo contemplado por la ley para solicitar la devolución de\n    documentos, fondos documentales y efectos incautados por el que me\n    pregunta concluyó el 12 de febrero de este año, y hasta esa fecha la\n    única petición inequívoca y efectiva fue la formulada por el departamento\n    de Cultura del Gobierno vasco. ...\""]}, {"words": {"documentación": [2], "comisión mixta": [3], "vasco": [0, 1]}, "issues": ["ideología"], "sentences": ["\"... ¿Me puede confirmar o no que la Comisión Mixta que tiene que\n    examinar la documentación, nombrada por el Gobierno vasco y el Gobierno\n    central, ha sido constituida? ...\"", "\"... Por cierto, en cuanto a los papeles del Gobierno vasco, le\n    anuncio que ha habido un acuerdo entre el Partido Socialista y el Partido\n    Nacionalista en el Parlamento vasco para solicitar al Gobierno vasco que\n    en el plazo de nueve meses se ponga de acuerdo con ustedes para devolver\n    esos papeles. ...\"", "\"... ¿Me puede confirmar o no que la Comisión Mixta que tiene que\n    examinar la documentación, nombrada por el Gobierno vasco y el Gobierno\n    central, ha sido constituida? ...\"", "\"... ¿Me puede confirmar o no que la Comisión Mixta que tiene que\n    examinar la documentación, nombrada por el Gobierno vasco y el Gobierno\n    central, ha sido constituida? ...\""]}, {"words": {"nacionalista vasco": [12], "memoria": [6, 7], "guerra civil": [0], "guerra": [3], "archivo": [4], "vasco": [8, 9, 10, 11], "comisión técnica": [5], "memoria histórica": [1, 2]}, "issues": ["ideología"], "sentences": ["\"... El 31 de marzo el Gobierno\n    vasco hizo una buena propuesta para la composición de ese órgano con\n    cuatro representantes: dos del Ministerio de Cultura y dos del Gobierno\n    vasco, que desde el 31 de mayo son un técnico de archivos de la\n    Subdirección General de Archivos Estatales, que además es jurista, el\n    director del Archivo General de la Guerra Civil, integrado en el Centro\n    Documental de la Memoria Histórica, un catedrático de historia\n    contemporánea de la Universidad del País Vasco y el director del Centro\n    Patrimonio Documental de Euskadi. ...\"", "\"... El 31 de marzo el Gobierno\n    vasco hizo una buena propuesta para la composición de ese órgano con\n    cuatro representantes: dos del Ministerio de Cultura y dos del Gobierno\n    vasco, que desde el 31 de mayo son un técnico de archivos de la\n    Subdirección General de Archivos Estatales, que además es jurista, el\n    director del Archivo General de la Guerra Civil, integrado en el Centro\n    Documental de la Memoria Histórica, un catedrático de historia\n    contemporánea de la Universidad del País Vasco y el director del Centro\n    Patrimonio Documental de Euskadi. ...\"", "\"... En concreto la comisión aprobó todo lo ajustado a la norma en la\n    solicitud del Partido Nacionalista Vasco y, a partir de ahora, cada bien\n    tendrá que verificarse en el Centro Documental de la Memoria Histórica y\n    después se procederá a su digitalización y volcado en el portal de\n    archivos españoles -Pares- para que finalmente puedan remitirse al\n    Gobierno vasco, que procederá a su restitución. ...\"", "\"... El 31 de marzo el Gobierno\n    vasco hizo una buena propuesta para la composición de ese órgano con\n    cuatro representantes: dos del Ministerio de Cultura y dos del Gobierno\n    vasco, que desde el 31 de mayo son un técnico de archivos de la\n    Subdirección General de Archivos Estatales, que además es jurista, el\n    director del Archivo General de la Guerra Civil, integrado en el Centro\n    Documental de la Memoria Histórica, un catedrático de historia\n    contemporánea de la Universidad del País Vasco y el director del Centro\n    Patrimonio Documental de Euskadi. ...\"", "\"... El 31 de marzo el Gobierno\n    vasco hizo una buena propuesta para la composición de ese órgano con\n    cuatro representantes: dos del Ministerio de Cultura y dos del Gobierno\n    vasco, que desde el 31 de mayo son un técnico de archivos de la\n    Subdirección General de Archivos Estatales, que además es jurista, el\n    director del Archivo General de la Guerra Civil, integrado en el Centro\n    Documental de la Memoria Histórica, un catedrático de historia\n    contemporánea de la Universidad del País Vasco y el director del Centro\n    Patrimonio Documental de Euskadi. ...\"", "\"... Señoría, la norma dispone que, en primer lugar, ha de establecerse una\n    comisión técnica, y en el mismo día de la resolución el ministerio instó\n    al Gobierno vasco a constituir esa comisión. ...\"", "\"... El 31 de marzo el Gobierno\n    vasco hizo una buena propuesta para la composición de ese órgano con\n    cuatro representantes: dos del Ministerio de Cultura y dos del Gobierno\n    vasco, que desde el 31 de mayo son un técnico de archivos de la\n    Subdirección General de Archivos Estatales, que además es jurista, el\n    director del Archivo General de la Guerra Civil, integrado en el Centro\n    Documental de la Memoria Histórica, un catedrático de historia\n    contemporánea de la Universidad del País Vasco y el director del Centro\n    Patrimonio Documental de Euskadi. ...\"", "\"... En concreto la comisión aprobó todo lo ajustado a la norma en la\n    solicitud del Partido Nacionalista Vasco y, a partir de ahora, cada bien\n    tendrá que verificarse en el Centro Documental de la Memoria Histórica y\n    después se procederá a su digitalización y volcado en el portal de\n    archivos españoles -Pares- para que finalmente puedan remitirse al\n    Gobierno vasco, que procederá a su restitución. ...\"", "\"... Señoría, la norma dispone que, en primer lugar, ha de establecerse una\n    comisión técnica, y en el mismo día de la resolución el ministerio instó\n    al Gobierno vasco a constituir esa comisión. ...\"", "\"... El 31 de marzo el Gobierno\n    vasco hizo una buena propuesta para la composición de ese órgano con\n    cuatro representantes: dos del Ministerio de Cultura y dos del Gobierno\n    vasco, que desde el 31 de mayo son un técnico de archivos de la\n    Subdirección General de Archivos Estatales, que además es jurista, el\n    director del Archivo General de la Guerra Civil, integrado en el Centro\n    Documental de la Memoria Histórica, un catedrático de historia\n    contemporánea de la Universidad del País Vasco y el director del Centro\n    Patrimonio Documental de Euskadi. ...\"", "\"... Hace tan solo dos días se constituyó\n    formalmente la comisión en la sede del Gobierno vasco en Vitoria, el día\n    14. ...\"", "\"... En concreto la comisión aprobó todo lo ajustado a la norma en la\n    solicitud del Partido Nacionalista Vasco y, a partir de ahora, cada bien\n    tendrá que verificarse en el Centro Documental de la Memoria Histórica y\n    después se procederá a su digitalización y volcado en el portal de\n    archivos españoles -Pares- para que finalmente puedan remitirse al\n    Gobierno vasco, que procederá a su restitución. ...\"", "\"... En concreto la comisión aprobó todo lo ajustado a la norma en la\n    solicitud del Partido Nacionalista Vasco y, a partir de ahora, cada bien\n    tendrá que verificarse en el Centro Documental de la Memoria Histórica y\n    después se procederá a su digitalización y volcado en el portal de\n    archivos españoles -Pares- para que finalmente puedan remitirse al\n    Gobierno vasco, que procederá a su restitución. ...\""]}, {"words": {"familias": [0]}, "issues": ["social"], "sentences": ["\"... CONSIDERA EL GOBIERNO QUE HAY QUE REDUCIR EL DÉFICIT A\n    COSTA DE LAS FAMILIAS MÁS DESFAVORECIDAS ...\""]}, {"words": {"pobreza": [1], "familias": [2, 3, 4], "social": [5], "política social": [0]}, "issues": ["social"], "sentences": ["\"...  Señora ministra, hace pocos días el\n    presidente Zapatero afirmó que habían aumentado la política social un 50\n    por ciento, y yo creo que se equivocó porque no ha sido un 50 por ciento,\n    ha sido un 57 por ciento lo que se ha visto obligado a subir las\n    prestaciones por desempleo, porque la creación de paro es su política\n    social. ...\"", "\"... Por lo tanto estamos hablando de familias\n    que cobran el salario mínimo, de familias que pueden estar bajo el umbral\n    de la pobreza o de familias que pueden estar en el paro. ...\"", "\"... Pero lo más antisocial, si cabe,\n    lo que quiero que nos explique esta mañana porque no hay quien lo\n    comprenda es cómo han sido capaces de arrebatar a las familias más\n    desfavorecidas un 40 por ciento de la asignación por hijo a cargo para\n    dejarla en 24 euros mensuales; una asignación que es meramente\n    asistencial, una asignación que ustedes subieron tres meses antes de unas\n    elecciones generales, una asignación que ahora, cuando están hablando de\n    impuestos para ricos, reducen a escondidas y sin anunciarlo, de una forma\n    absolutamente miserable, porque estamos hablando de familias que cobran\n    menos de 800 euros al mes con hijos menores de tres años, porque ese es\n    el límite para poder cobrarlas. ...\"", "\"... Por lo tanto estamos hablando de familias\n    que cobran el salario mínimo, de familias que pueden estar bajo el umbral\n    de la pobreza o de familias que pueden estar en el paro. ...\"", "\"... Por eso, señora ministra,\n    le pregunto si está usted de acuerdo en reducir el déficit a costa de\n    estas familias. ...\"", "\"...  Señora ministra, hace pocos días el\n    presidente Zapatero afirmó que habían aumentado la política social un 50\n    por ciento, y yo creo que se equivocó porque no ha sido un 50 por ciento,\n    ha sido un 57 por ciento lo que se ha visto obligado a subir las\n    prestaciones por desempleo, porque la creación de paro es su política\n    social. ...\""]}, {"words": {"políticas sociales": [1, 2], "social": [3], "política social": [0]}, "issues": ["social"], "sentences": ["\"... Usted lo recordaba, el Gobierno ha aumentado en estos últimos\n    seis años un 58 por ciento el gasto público en política social, mientras\n    que en las medidas de ajuste, en las medidas que nos hemos visto\n    obligados a tomar para reducir el gasto público, el gasto se ha visto\n    afectado solamente en un 0,5 por ciento. ...\"", "\"... Señoría, las medidas adoptadas por el Gobierno para reducir el gasto\n    público son medidas ajustadas y equilibradas, de tal manera que no\n    afectan a las políticas sociales básicas dirigidas a los ciudadanos, no\n    afectan a los servicios públicos que conforman la esencia del Estado del\n    bienestar. ...\"", "\"... Por tanto, son medidas ajustadas\n    y equilibradas, siempre encaminadas a defender los derechos básicos que\n    conforman las políticas sociales de los ciudadanos. ...\"", "\"... Usted lo recordaba, el Gobierno ha aumentado en estos últimos\n    seis años un 58 por ciento el gasto público en política social, mientras\n    que en las medidas de ajuste, en las medidas que nos hemos visto\n    obligados a tomar para reducir el gasto público, el gasto se ha visto\n    afectado solamente en un 0,5 por ciento. ...\""]}, {"words": {"familias": [1], "social": [2, 3, 4], "política social": [0]}, "issues": ["social"], "sentences": ["\"...  Señora ministra, ¿la asignación por hijo a\n    cargo no es una política social? ...\"", "\"... Tienen dinero para mantener\n    sindicatos, tienen dinero para mantener ministerios inútiles, tienen\n    dinero para mantener asociaciones de marcado cariz ideológico, ¿y no\n    tienen dinero para estas familias? ...\"", "\"...  Señora ministra, ¿la asignación por hijo a\n    cargo no es una política social? ...\"", "\"... El problema es que ustedes\n    han utilizado el Estado social, que es de todos, para hacer propaganda de\n    su ideología. ...\"", "\"... El problema es que ustedes han utilizado el Estado social\n    de todos para hacer electoralismo de su partido y la tragedia, señora\n    ministra, es que su propaganda, su electoralismo, su improvisación y su\n    incapacidad para gobernar están poniendo en peligro el Estado social y de\n    bienestar que es de todos. ...\""]}, {"words": {"familias": [2, 3], "políticas sociales": [0], "protección social": [1], "social": [4]}, "issues": ["social"], "sentences": ["\"... Por tanto, sí podemos defender las políticas sociales que el Gobierno ha\n    puesto en marcha y que no puso en marcha el Partido Popular, y las\n    medidas de ajuste que hemos adoptado han sido medidas equilibradas\n    manteniendo la esencia de los pilares del Estado del bienestar. ...\"", "\"... Todas las\n    medidas que hemos adoptado las hemos tomado para poder reducir el déficit\n    público, para poder mantener el gasto destinado a la protección social y\n    a la familia y hacer sostenible a largo plazo... ...\"", "\"... Hemos puesto en marcha la Ley de Dependencia que, a día de hoy,\n    atiende a 580.000 personas y a sus familias, por cierto. ...\"", "\"... En cinco años el Gobierno ha puesto en marcha medio\n    millón de viviendas protegidas, duplicando la inversión para dar\n    facilidades a los ciudadanos, a las familias, con dificultades en el\n    acceso a la vivienda. ...\"", "\"... Todas las\n    medidas que hemos adoptado las hemos tomado para poder reducir el déficit\n    público, para poder mantener el gasto destinado a la protección social y\n    a la familia y hacer sostenible a largo plazo... ...\""]}, {"words": {"alta velocidad": [0], "tramo": [2], "tren": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... QUÉ\n    MEDIDAS CONSIDERA EL GOBIERNO QUE DEBEN TOMARSE RESPECTO AL INFORME\n    ELABORADO POR TÉCNICOS DE LA UNESCO SOBRE EL PROYECTO DEL TÚNEL DEL TREN\n    DE ALTA VELOCIDAD QUE DEBE UNIR LA SAGRERA CON SANTS Y, EN CONCRETO,\n    SOBRE LO MANIFESTADO EN RELACIÓN CON EL TRAMO QUE SE ESTÁ CONSTRUYENDO\n    JUNTO A LA SAGRADA FAMILIA ...\"", "\"... QUÉ\n    MEDIDAS CONSIDERA EL GOBIERNO QUE DEBEN TOMARSE RESPECTO AL INFORME\n    ELABORADO POR TÉCNICOS DE LA UNESCO SOBRE EL PROYECTO DEL TÚNEL DEL TREN\n    DE ALTA VELOCIDAD QUE DEBE UNIR LA SAGRERA CON SANTS Y, EN CONCRETO,\n    SOBRE LO MANIFESTADO EN RELACIÓN CON EL TRAMO QUE SE ESTÁ CONSTRUYENDO\n    JUNTO A LA SAGRADA FAMILIA ...\"", "\"... QUÉ\n    MEDIDAS CONSIDERA EL GOBIERNO QUE DEBEN TOMARSE RESPECTO AL INFORME\n    ELABORADO POR TÉCNICOS DE LA UNESCO SOBRE EL PROYECTO DEL TÚNEL DEL TREN\n    DE ALTA VELOCIDAD QUE DEBE UNIR LA SAGRERA CON SANTS Y, EN CONCRETO,\n    SOBRE LO MANIFESTADO EN RELACIÓN CON EL TRAMO QUE SE ESTÁ CONSTRUYENDO\n    JUNTO A LA SAGRADA FAMILIA ...\""]}, {"words": {"alta velocidad": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor ministro, nuestro Grupo de Convergència i Unió recoge la\n    preocupación de amplísimos sectores de la opinión pública catalana que\n    están muy preocupados por las obras del túnel de alta velocidad entre\n    Sants y la Sagrera. ...\""]}, {"words": {"fomento": [0], "conexión": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  Señoría, venimos trabajando\n    con rigor y transparencia y ese rigor y esa transparencia se han avalado\n    hasta seis veces por la Audiencia Nacional y también por el Comité de\n    expertos de la Unesco, que acaba de emitir el informe definitivo -que yo\n    le voy a entregar-, con fecha de 7 de junio, que viene a avalar todas las\n    actuaciones que está haciendo el Ministerio de Fomento. ...\"", "\"... En cualquier caso, no se nos puede pedir un día que acabemos la conexión\n    con Francia, que es una obra prioritaria, como me ha pedido en esta\n    tribuna el señor Fernández Díaz, y al día siguiente pedirme que paralice\n    las obras, ya que supondría treinta meses de retraso hacer un trazado\n    nuevo. ...\""]}, {"words": {"fomento": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... ¿Cómo es posible que el Ministerio de\n    Fomento no tenga medidas que poner contra la crisis? ...\"", "\"... Señor\n    Blanco, usted es el ministro de la inversión y, sin embargo, el\n    Ministerio de Fomento está parado y desnortado. ...\""]}, {"words": {"transporte": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Vamos haciendo los ajustes necesarios, vamos a seguir\n    manteniendo las prioridades que yo he establecido en la Comisión, que es,\n    en la medida de lo posible, apostar por el transporte sostenible, alta\n    velocidad, mercancías y cercanías. ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... CUÁNTOS CONTRATOS DE EJECUCIÓN DE OBRA PÚBLICA VA A ANULAR EL\n    MINISTERIO DE FOMENTO COMO CONSECUENCIA DEL RECORTE PRESUPUESTARIO ...\""]}, {"words": {"fomento": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor ministro, el pasado 19 de mayo, hace hoy exactamente veintiocho\n    días, usted anunciaba un recorte presupuestario en el Ministerio de\n    Fomento por valor de 6.400 millones de euros y nos anunciaba posponer\n    nuevas licitaciones, demorar plazos de finalización, suspender\n    temporalmente actuaciones e incluso anular contratos en ejecución,\n    sentenciando además que estamos en una senda que es irreversible. ...\"", "\"... Señor ministro, ¿cuántos contratos de ejecución de obra pública va a\n    anular el Ministerio de Fomento como consecuencia del recorte\n    presupuestario? ...\""]}, {"words": {"transporte": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Y voy a plantear a esta Cámara, señorías, una iniciativa para,\n    vía ingreso, mantener la inversión total en infraestructuras, en\n    conservación, en mantenimiento y en transporte sostenible. ...\""]}, {"words": {"renovables": [0]}, "issues": ["medio ambiente"], "sentences": ["\"...  LOS PLANES DEL\n    GOBIERNO ANTE LA SITUACIÓN ACTUAL DEL SECTOR DE LA ENERGÍA, EN ESPECIAL\n    EL DE LAS ENERGÍAS RENOVABLES, LA INCIDENCIA DE LA CRISIS, LAS BASES\n    OBJETIVAS DE SU RECUPERACIÓN COMO MOTOR PARA LA ECONOMÍA DE ESPAÑA Y LA\n    PARTICIPACIÓN DE LAS COMUNIDADES AUTÓNOMAS EN SU DEFINICIÓN.  ...\""]}, {"words": {"eficiencia energética": [12, 13], "política energética": [14, 15, 16], "energías renovables": [0, 1, 2, 3, 4], "déficit tarifario": [28], "seguridad": [44], "materia energética": [43], "energético": [33, 34, 35, 36, 37, 38, 39, 40, 41, 42], "energía": [5, 6, 7, 8, 9, 10, 11], "mix energético": [29, 30, 31, 32], "ahorro energético": [45, 46], "renovables": [17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27]}, "issues": ["medio ambiente"], "sentences": ["\"... En cuarto lugar, el fomento de las energías renovables nos ha situado como\n    ejemplo de éxito mundial dentro de los organismos internacionales. ...\"", "\"... El\n    peso de las energías renovables en el mix energético ha aumentado de\n    forma notable. ...\"", "\"... La ley de economía sostenible avanza elementos que deben estar presentes\n    en el futuro de estas energías renovables. ...\"", "\"... Primero, el establecimiento de\n    un retorno de las inversiones que incentive un volumen de instalación\n    compatible con unos objetivos de energías renovables a futuro. ...\"", "\"... Por último, todos\n    estos trabajos se van a ver reforzados con la aprobación de un proyecto\n    de ley de eficiencia energética y energías renovables para avanzar en la\n    consecución de los objetivos previstos y establecer ese marco general\n    para los sistemas de apoyo a las energías renovables. ...\"", "\"... Con la energía pasa\n    algo parecido: decisiones que se tomen hoy van a estar aquí durante\n    veinticinco años. ...\"", "\"... Al señor Rajoy, a quien le gustan tanto\n    últimamente las comparaciones europeas, se le ha olvidado hacer una muy\n    interesante: que en el año 2004, cuando llegamos al Gobierno, España era\n    de los países de la Unión Europea que más energía consumía por unidad\n    de producto, era de los países más ineficientes en consumo energético,\n    incluso más que Italia, que no puede ser considerado un paradigma de\n    austeridad en el consumo de nada y que tiene una climatología muy\n    parecida a la de España. ...\"", "\"... Cuando eres muy ineficiente, la\n    oscilación de los precios internacionales de la energía afecta mucho a\n    tus precios internos, a tu inflación y a tu competitividad. ...\"", "\"... En el año\n    2004 la tasa de dependencia energética -lo que necesitamos traer de fuera\n    de España para consumir energía- había alcanzado el récord histórico del\n    77 por ciento, récord que hay que achacar al Gobierno del PP; por cierto,\n    una de las tasas de dependencia energética más altas de la Unión Europea. ...\"", "\"... En el año 2009 las renovables han alcanzado el 25 por\n    ciento de la generación eléctrica y el 12 por ciento del total de la\n    energía. ...\"", "\"... Nosotros queremos que el abaratamiento de los costes de las\n    renovables no solamente beneficie a las empresas de energía renovable\n    sino que también beneficie a todos los consumidores. ...\"", "\"... La propia ley de economía sostenible\n    prevé la creación de una conferencia sectorial de energía como órgano\n    encargado de la coordinación entre el Estado y las comunidades autónomas\n    en esta materia y que, por supuesto, conocerá, preparará y formulará\n    planes nacionales conjuntamente con las comunidades autónomas. ...\"", "\"... En tercer lugar, apuesta por el ahorro y la eficiencia energética, gracias\n    a la puesta en marcha de diversos planes de acción y de activación del\n    ahorro que han permitido que hayamos bajado la intensidad energética en\n    un 13 por ciento y hemos empezado a converger hacia los valores medios de\n    la Unión Europea. ...\"", "\"... Por último, todos\n    estos trabajos se van a ver reforzados con la aprobación de un proyecto\n    de ley de eficiencia energética y energías renovables para avanzar en la\n    consecución de los objetivos previstos y establecer ese marco general\n    para los sistemas de apoyo a las energías renovables. ...\"", "\"... Señoría, la política energética que estamos llevando a cabo es bastante\n    transparente y todas las fuerzas políticas la conocen porque les hemos\n    presentado un documento en Zurbano 1, documento que no ha tenido\n    respuesta por parte de una sola fuerza política, y les hemos presentado\n    otro documento más amplio en Zurbano 2, documento que tampoco ha tenido\n    respuesta por parte de ninguna fuerza política, lo cual no deja de tener\n    mérito. ...\"", "\"... Señoría, probablemente lo más importante de la política energética es que\n    no se entiende bien que las decisiones de política tienen un impacto muy\n    a largo plazo, casi como las infraestructuras. ...\"", "\"... Señoría, nuestra política energética es una política bastante clara pero\n    no queremos hacerla solos, queremos hacerla con las fuerzas políticas,\n    con las comunidades autónomas y también -importante- con las empresas y\n    sindicatos porque afecta de forma decidida a nuestra competitividad. ...\"", "\"... En cuarto lugar, el fomento de las energías renovables nos ha situado como\n    ejemplo de éxito mundial dentro de los organismos internacionales. ...\"", "\"... El\n    peso de las energías renovables en el mix energético ha aumentado de\n    forma notable. ...\"", "\"... En el año 2009 las renovables han alcanzado el 25 por\n    ciento de la generación eléctrica y el 12 por ciento del total de la\n    energía. ...\"", "\"... Pese a ello, la crítica que se\n    me hace dice: es el ministro de Industria enemigo de las renovables, que\n    ha parado las renovables. ...\"", "\"... Sin embargo, estamos más que duplicando el\n    ritmo de instalación de las fuentes renovables, en un periodo en el que\n    la demanda eléctrica ha crecido un 0,4 por ciento frente al crecimiento\n    del 5 por ciento en esos años de despilfarro y jauja eléctrica del PP en\n    los que todo eran energías tradicionales. ...\"", "\"... Por tanto, nuestra política de\n    renovables ha permitido reducir nuestra dependencia... (El señor Montoro\n    Romero pronuncia palabras que no se perciben.) ...\"", "\"... La ley de economía sostenible avanza elementos que deben estar presentes\n    en el futuro de estas energías renovables. ...\"", "\"... Primero, el establecimiento de\n    un retorno de las inversiones que incentive un volumen de instalación\n    compatible con unos objetivos de energías renovables a futuro. ...\"", "\"... Nosotros queremos que el abaratamiento de los costes de las\n    renovables no solamente beneficie a las empresas de energía renovable\n    sino que también beneficie a todos los consumidores. ...\"", "\"... Es nuestra intención que esta ley entre en vigor cuanto antes y también\n    estamos trabajando para que este mismo año se apruebe el plan de energías\n    renovables 2011-2020. ...\"", "\"... Por último, todos\n    estos trabajos se van a ver reforzados con la aprobación de un proyecto\n    de ley de eficiencia energética y energías renovables para avanzar en la\n    consecución de los objetivos previstos y establecer ese marco general\n    para los sistemas de apoyo a las energías renovables. ...\"", "\"... ¿Por qué se tiene que pagar dentro de quince años la luz que\n    consumimos hoy, este modelo de déficit tarifario que también heredamos\n    del Partido Popular? ...\"", "\"... El\n    peso de las energías renovables en el mix energético ha aumentado de\n    forma notable. ...\"", "\"... A partir de\n    la entrada en vigor de la ley de economía sostenible, en un plazo máximo\n    de tres meses, aprobaremos el mix energético 2020 tras el correspondiente\n    proceso de información pública. ...\"", "\"... Asimismo le quiero recordar que en dos\n    ocasiones hemos hecho una propuesta pública; la primera vez que un\n    gobierno publica su propuesta de mix energético a diez años -nunca lo\n    había hecho un Gobierno-, la tienen los ciudadanos en Internet. ...\"", "\"... Esta es\n    nuestra propuesta de mix energético y no hemos recibido ninguna\n    contestación. ...\"", "\"... Al señor Rajoy, a quien le gustan tanto\n    últimamente las comparaciones europeas, se le ha olvidado hacer una muy\n    interesante: que en el año 2004, cuando llegamos al Gobierno, España era\n    de los países de la Unión Europea que más energía consumía por unidad\n    de producto, era de los países más ineficientes en consumo energético,\n    incluso más que Italia, que no puede ser considerado un paradigma de\n    austeridad en el consumo de nada y que tiene una climatología muy\n    parecida a la de España. ...\"", "\"... En segundo lugar, desarrollo de infraestructuras para reforzar la\n    seguridad y la diversificación de las fuentes de suministro energético. ...\"", "\"... Nuestras políticas de ahorro energético no han tenido\n    lamentablemente el apoyo de las fuerzas políticas de la oposición que han\n    hecho burla de ellas. ...\"", "\"... Por cierto, vamos a continuar con las\n    bombillas porque son el símbolo del ahorro energético que necesita este\n    país para reducir su dependencia energética, para aumentar su renta, para\n    mejorar su competitividad y por supuesto para reducir las emisiones de\n    efecto invernadero. ...\"", "\"... El\n    peso de las energías renovables en el mix energético ha aumentado de\n    forma notable. ...\"", "\"... En primer lugar, éxito energético porque nuestra dependencia energética se\n    ha reducido en más de 2.000 puntos desde el año 2005. ...\"", "\"... Tercero, internalizar los costes que asume el\n    sistema energético para garantizar la suficiencia y estabilidad del\n    suministro. ...\"", "\"... A partir de\n    la entrada en vigor de la ley de economía sostenible, en un plazo máximo\n    de tres meses, aprobaremos el mix energético 2020 tras el correspondiente\n    proceso de información pública. ...\"", "\"... Asimismo le quiero recordar que en dos\n    ocasiones hemos hecho una propuesta pública; la primera vez que un\n    gobierno publica su propuesta de mix energético a diez años -nunca lo\n    había hecho un Gobierno-, la tienen los ciudadanos en Internet. ...\"", "\"... Esta es\n    nuestra propuesta de mix energético y no hemos recibido ninguna\n    contestación. ...\"", "\"... ¿Y qué nos encontramos nosotros, el Gobierno\n    socialista, en materia energética cuando llegamos al Gobierno en el año\n    2004? ...\"", "\"... En segundo lugar, desarrollo de infraestructuras para reforzar la\n    seguridad y la diversificación de las fuentes de suministro energético. ...\"", "\"... Nuestras políticas de ahorro energético no han tenido\n    lamentablemente el apoyo de las fuerzas políticas de la oposición que han\n    hecho burla de ellas. ...\"", "\"... Por cierto, vamos a continuar con las\n    bombillas porque son el símbolo del ahorro energético que necesita este\n    país para reducir su dependencia energética, para aumentar su renta, para\n    mejorar su competitividad y por supuesto para reducir las emisiones de\n    efecto invernadero. ...\""]}, {"words": {"energías renovables": [0, 1, 2, 3, 4], "centrales nucleares": [6, 7], "materia energética": [19], "energético": [16, 17, 18], "energía": [5], "mix energético": [15], "renovables": [8, 9, 10, 11, 12, 13, 14]}, "issues": ["medio ambiente"], "sentences": ["\"... Señoría, el Gobierno está convencido de que más pronto que tarde la\n    apuesta por las energías renovables va a suponer una ventaja competitiva\n    para nuestra industria. ...\"", "\"... A corto plazo el coste de las\n    energías renovables está muy por encima del precio de mercado y eso crea\n    una tensión al alza en el precio de la electricidad. ...\"", "\"... Su señoría dice que somos líderes en\n    energías renovables y es verdad, el problema es que ese liderazgo y esa\n    reducción de costes, ese avance tecnológico, no lo aprovechemos nosotros\n    como país y sí lo aprovechen otros. ...\"", "\"... Por\n    eso hemos abierto un diálogo con las empresas eléctricas, con las\n    empresas de energías renovables, con la industria, con asociaciones y con\n    los partidos políticos para tratar de consensuar medidas que preserven la\n    competitividad de nuestra industria. ...\"", "\"... Hemos\n    hecho una reunión de ministros de Energía de la Unión Europea en Pamplona\n    para tratar las energías renovables en Europa. ...\"", "\"... Hemos\n    hecho una reunión de ministros de Energía de la Unión Europea en Pamplona\n    para tratar las energías renovables en Europa. ...\"", "\"... No se puede decir que\n    el problema energético se soluciona con un par de centrales nucleares y a\n    la vez oponerse a un ATC donde albergar los residuos nucleares y que se\n    abra expediente disciplinario por la secretaria general del Partido\n    Popular a un alcalde del Partido Popular que promueve un almacén de\n    residuos nucleares. ...\"", "\"... No se puede decir: quiero centrales nucleares, cuando el Gobierno\n    del Partido Popular tuvo ocho años para poner en marcha alguna central\n    nuclear y no solo no puso en marcha ninguna sino que lo que hizo fue\n    cerrar la central de Zorita, por cierto sin ninguna alternativa económica\n    para la zona. ...\"", "\"... Señoría, el Gobierno está convencido de que más pronto que tarde la\n    apuesta por las energías renovables va a suponer una ventaja competitiva\n    para nuestra industria. ...\"", "\"... A corto plazo el coste de las\n    energías renovables está muy por encima del precio de mercado y eso crea\n    una tensión al alza en el precio de la electricidad. ...\"", "\"... El año pasado se\n    pagaron primas a las renovables por unos 5.000 millones de euros. ...\"", "\"... Su señoría dice que somos líderes en\n    energías renovables y es verdad, el problema es que ese liderazgo y esa\n    reducción de costes, ese avance tecnológico, no lo aprovechemos nosotros\n    como país y sí lo aprovechen otros. ...\"", "\"... Por\n    eso hemos abierto un diálogo con las empresas eléctricas, con las\n    empresas de energías renovables, con la industria, con asociaciones y con\n    los partidos políticos para tratar de consensuar medidas que preserven la\n    competitividad de nuestra industria. ...\"", "\"... Hemos\n    hecho una reunión de ministros de Energía de la Unión Europea en Pamplona\n    para tratar las energías renovables en Europa. ...\"", "\"... Por ejemplo, no se puede querer muchas renovables en nuestro\n    sistema, pedir muchas infraestructuras eléctricas de transporte, muchas\n    infraestructuras de distribución -aunque no sean fundamentales- y a la\n    vez querer que no suba la luz. ...\"", "\"... Pido también coherencia en el mix energético. ...\"", "\"... Pido también coherencia en el mix energético. ...\"", "\"... No se puede decir que\n    el problema energético se soluciona con un par de centrales nucleares y a\n    la vez oponerse a un ATC donde albergar los residuos nucleares y que se\n    abra expediente disciplinario por la secretaria general del Partido\n    Popular a un alcalde del Partido Popular que promueve un almacén de\n    residuos nucleares. ...\"", "\"... Lo queremos hacer también en diálogo con las comunidades autónomas\n    y consensuado con los agentes sociales, y por tanto lo que queda del mes\n    de junio vamos a seguir intentando llegar a un acuerdo sobre el futuro\n    energético de nuestro país, en el que esperamos que S.S. ...\"", "\"... Todo el mundo entiende ya que no se puede\n    subir el gasto público, bajar los impuestos y reducir el déficit, eso\n    todo el mundo lo entiende; pero en materia energética sigue sin haber esa\n    cultura de coherencia energética, y todos necesitamos tener coherencia\n    energética. ...\""]}, {"words": {"alta velocidad": [0, 1, 2], "conexión": [11], "tren": [5, 6, 7], "barcelona": [8, 9], "trenes": [10], "ave": [3, 4]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... La fiesta de hecho, señor\n    ministro, aunque tuvo unos antecedentes a finales de los años ochenta,\n    comenzó con este siglo y comenzó con el llamado PIT del ministro\n    Álvarez-Cascos que tuvo la genial idea de prometer a todas las capitales\n    de provincia españolas que tendrían tren de alta velocidad. ...\"", "\"... Usted ha suprimido hace algunos meses un tren que circulaba por líneas de\n    alta velocidad con un promedio de ocupación del 4,78 por ciento -son\n    datos que me han mandado-. ...\"", "\"... Ha habido errores importantes como el de salir\n    a Europa, en las mismas vigilias de la crisis, diciéndoles a todos que\n    somos los mejores, que tenemos más kilómetros de líneas de alta velocidad\n    que nadie. ...\"", "\"... Por ello, cuando uno dice que llevar el AVE a\n    todas las capitales de provincia es una solemne barbaridad, es una\n    solemne barbaridad, y hay que decírselo a los españoles. ...\"", "\"... Prosigue con la política de\n    AVE a todas las capitales de provincia, incluso sitúa algunas más, sigue\n    con algo que es absolutamente impresentable -ahora veo que el bueno del\n    señor Simancas ya escribe coincidiendo también con nosotros- como es la\n    barbaridad de construir autovías paralelas a autopistas en corredores no\n    congestionados. ...\"", "\"... La fiesta de hecho, señor\n    ministro, aunque tuvo unos antecedentes a finales de los años ochenta,\n    comenzó con este siglo y comenzó con el llamado PIT del ministro\n    Álvarez-Cascos que tuvo la genial idea de prometer a todas las capitales\n    de provincia españolas que tendrían tren de alta velocidad. ...\"", "\"... Usted ha suprimido hace algunos meses un tren que circulaba por líneas de\n    alta velocidad con un promedio de ocupación del 4,78 por ciento -son\n    datos que me han mandado-. ...\"", "\"... Leo de una publicación oficial que se refiere a que\n    en Francia un tren TGV hace 632.657 kilómetros al año, es decir, algo que\n    parece rentable, o que en Alemania los trenes hacen 521.000 o 528.000\n    kilómetros; al buscar el primer tren español, la serie 103, veo que hace\n    solo 373.000 kilómetros. ...\"", "\"... Yo lo he reclamado varias veces: el acceso ferroviario al\n    puerto de Barcelona llevará dos años para hacer un proyecto constructivo. ...\"", "\"... E igual que de la conexión del\n    puerto de Barcelona podría hablar también de los puertos gallegos porque\n    el problema es el mismo; o cuando las inversiones en cercanías de tantas\n    ciudades van a un ritmo tan lento. ...\"", "\"... Leo de una publicación oficial que se refiere a que\n    en Francia un tren TGV hace 632.657 kilómetros al año, es decir, algo que\n    parece rentable, o que en Alemania los trenes hacen 521.000 o 528.000\n    kilómetros; al buscar el primer tren español, la serie 103, veo que hace\n    solo 373.000 kilómetros. ...\"", "\"... E igual que de la conexión del\n    puerto de Barcelona podría hablar también de los puertos gallegos porque\n    el problema es el mismo; o cuando las inversiones en cercanías de tantas\n    ciudades van a un ritmo tan lento. ...\""]}, {"words": {"alta velocidad": [0, 1], "conexión": [15], "red ferroviaria": [8], "transporte": [10, 11, 12, 13, 14], "barcelona": [9], "fomento": [5, 6, 7], "transporte ferroviario": [16, 17, 18], "red": [2, 3, 4]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Probablemente\n    esta es una reflexión que nos lleve a cambiar la cultura del, todo\n    gratis, pero es verdad que teniendo el PIB de España el peso que tiene en\n    Europa o la renta per cápita de sus ciudadanos, seamos, usted lo ha\n    puesto de manifiesto, el país europeo con más kilómetros de autovías y\n    vamos a serlo con más kilómetros de alta velocidad. ...\"", "\"... Es un objetivo del ministerio; lo es el transporte\n    sostenible; lo es, por lo tanto, mercancías, cercanías y alta velocidad. ...\"", "\"... Hay que hacer una pregunta y dar una respuesta:\n    probablemente porque hemos planificado y desarrollado en un tiempo récord\n    toda una red de infraestructuras, que ahora además tenemos la\n    responsabilidad de optimizar para ser más competitivos y ser más\n    eficientes. ...\"", "\"... Conlleva inversiones, porque muchos\n    de nuestros puertos no están conectados con la red ferroviaria, y desde\n    luego el transporte ferroviario de mercancías tiene que jugar un papel\n    determinante en la conexión de puertos y plataformas logísticas para\n    hacer precisamente competitivo el transporte ferroviario de mercancías,\n    que ahora no lo es y que, como usted sabe, está en los parámetros más\n    bajos de la Unión Europea. ...\"", "\"... Sabe que inicialmente -nadie nos ha convencido\n    hasta la fecha de lo contrario- estamos pensando en limitar la\n    participación privada al 30 por ciento y, por consiguiente, mantener el\n    control público de la red de AENA. ...\"", "\"... Señoría, desde aquella votación al día\n    de hoy han ocurrido algunas cosas extraordinarias como la necesidad de\n    hacer un plan de ajuste que significa una reducción muy importante de la\n    inversión pública por parte del Ministerio de Fomento. ...\"", "\"... No paro de decir a quien me quiere oír que nosotros, el grupo Fomento,\n    invertimos cada día 6 millones de euros en conservación, 1.000 millones\n    de las antiguas pesetas, para mantener a punto nuestras infraestructuras\n    bien sean de carreteras o bien sean de ferrocarriles. ...\"", "\"... Ese es el\n    compromiso que ha aprobado esta Cámara y desde luego es el horizonte que\n    guía la actuación del Ministerio de Fomento en la actualidad. ...\"", "\"... Conlleva inversiones, porque muchos\n    de nuestros puertos no están conectados con la red ferroviaria, y desde\n    luego el transporte ferroviario de mercancías tiene que jugar un papel\n    determinante en la conexión de puertos y plataformas logísticas para\n    hacer precisamente competitivo el transporte ferroviario de mercancías,\n    que ahora no lo es y que, como usted sabe, está en los parámetros más\n    bajos de la Unión Europea. ...\"", "\"... Requiere que hagamos esa inversión a la que\n    usted hacía mención en relación con los accesos ferroviarios al puerto de\n    Barcelona, y quiero ratificarle aquí que está en la previsión del\n    ministerio que se incluya -está incluida- en el Plan Extraordinario de\n    Infraestructuras, como está incluido el acceso ferroviario al puerto de\n    Algeciras, que es también muy importante para el puerto y para la\n    competencia del sector. ...\"", "\"... Conlleva inversiones, porque muchos\n    de nuestros puertos no están conectados con la red ferroviaria, y desde\n    luego el transporte ferroviario de mercancías tiene que jugar un papel\n    determinante en la conexión de puertos y plataformas logísticas para\n    hacer precisamente competitivo el transporte ferroviario de mercancías,\n    que ahora no lo es y que, como usted sabe, está en los parámetros más\n    bajos de la Unión Europea. ...\"", "\"... En consecuencia, sí, todavía hay mucha tarea pendiente,\n    señorías, en el ámbito de la inversión en el transporte ferroviario de\n    mercancías. ...\"", "\"... Es un objetivo del ministerio; lo es el transporte\n    sostenible; lo es, por lo tanto, mercancías, cercanías y alta velocidad. ...\"", "\"... Sigo manteniendo el criterio de que en el plan extraordinario sobre\n    todo tenemos que priorizar el transporte ferroviario en su triple\n    vertiente. ...\"", "\"... Yo estoy dispuesto a reflexionar y a\n    abrir un debate que nos permita ser capaces como país de acabar con lo\n    que tenemos iniciado lo antes posible, de iniciar un proceso de\n    reconversión del sector del transporte para hacerlo más sostenible y, a\n    partir de ahí, de priorizar todo aquello que aporte valor añadido a\n    nuestra competitividad y a nuestra productividad. ...\"", "\"... Conlleva inversiones, porque muchos\n    de nuestros puertos no están conectados con la red ferroviaria, y desde\n    luego el transporte ferroviario de mercancías tiene que jugar un papel\n    determinante en la conexión de puertos y plataformas logísticas para\n    hacer precisamente competitivo el transporte ferroviario de mercancías,\n    que ahora no lo es y que, como usted sabe, está en los parámetros más\n    bajos de la Unión Europea. ...\"", "\"... Conlleva inversiones, porque muchos\n    de nuestros puertos no están conectados con la red ferroviaria, y desde\n    luego el transporte ferroviario de mercancías tiene que jugar un papel\n    determinante en la conexión de puertos y plataformas logísticas para\n    hacer precisamente competitivo el transporte ferroviario de mercancías,\n    que ahora no lo es y que, como usted sabe, está en los parámetros más\n    bajos de la Unión Europea. ...\"", "\"... En consecuencia, sí, todavía hay mucha tarea pendiente,\n    señorías, en el ámbito de la inversión en el transporte ferroviario de\n    mercancías. ...\"", "\"... Sigo manteniendo el criterio de que en el plan extraordinario sobre\n    todo tenemos que priorizar el transporte ferroviario en su triple\n    vertiente. ...\""]}, {"words": {"trenes": [7], "corredor": [0, 1, 2], "transporte": [5, 6], "barcelona": [3, 4]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Como usted sabe, defendemos el\n    corredor del Mediterráneo, pero esta defensa va a ser más sólida cuanto\n    más acorde se haga con los tiempos. ...\"", "\"... La defensa del corredor del\n    Mediterráneo va a ser una defensa para que vaya entrando progresivamente\n    en valor que podamos acelerar con pocas inversiones el uso masivo, porque\n    ya existen algunos tramos del corredor del Mediterráneo, y tienen\n    utilizaciones menores que las que tenían, por ejemplo, hace cinco años. ...\"", "\"... Todos los planteamientos, incluso de aquellos temas que me parece que son\n    incuestionables, como el corredor del Mediterráneo, hay que hacerlos\n    desde este punto de vista. ...\"", "\"... Sí queremos llegar a Francia -el tema de\n    Barcelona no tiene que ver con que lleguemos a Francia, porque parece ser\n    que está anunciado que se va a llegar este mismo año-, como creo que\n    debemos llegar cuanto antes a Valencia, a Alicante y a Castellón. ...\"", "\"... Me contaban que en determinada estación de mercancías de Barcelona entran\n    ahora en una semana los mismos trenes de mercancías que entraban hace\n    diez años en un día; es decir, capacidad hay, por tanto, utilicémosla. ...\"", "\"... En relación con el Plan de transporte de mercancías por ferrocarril, decía\n    usted que hacen falta algunas inversiones; seguramente, inversiones de\n    acceso a los puertos, y también otras plataformas logísticas, pero esto,\n    señor ministro, no tiene por qué ser una inversión pública. ...\"", "\"... Sabe que nosotros estamos por la labor, aunque hay una\n    cuestión previa que hay que decir para tranquilizar a todo el mundo:\n    nuestro sector de transporte por carretera no puede soportar costes, pero\n    sí puede soportar reequilibrios en cómo afrontar estos costes. ...\"", "\"... Me contaban que en determinada estación de mercancías de Barcelona entran\n    ahora en una semana los mismos trenes de mercancías que entraban hace\n    diez años en un día; es decir, capacidad hay, por tanto, utilicémosla. ...\""]}, {"words": {"alta velocidad": [0], "conexión": [8], "transporte": [6, 7], "barcelona": [5], "corredor": [2, 3, 4], "red": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... En el plan\n    público-privado hay otros ejes troncales en materia de alta velocidad que\n    tienen que ser abordados. ...\"", "\"... Por tanto,\n    tendremos que hacer un debate serio, sereno, reflexivo, en función de\n    varios parámetros -de la contaminación, de la sostenibilidad- y tendremos\n    que buscar un equilibrio que nos permita tener una financiación\n    sostenible de nuestra red de infraestructuras. ...\"", "\"... Ha hecho mención al corredor del Mediterráneo. ...\"", "\"... He tenido la oportunidad de\n    estar con mi colega francés, he comprometido también al comisario Kallas,\n    para tratar de superar una situación de déficit que teníamos e impulsar\n    el corredor para que sea incluido en las redes prioritaria transeuropeas. ...\"", "\"... Sabe que soy un firme defensor del corredor del Mediterráneo y, en ese\n    sentido, todas las actuaciones que se hagan desde el punto de vista de la\n    inversión pública responden, en este corredor sí, a esos criterios de\n    eficiencia y de apuesta por la productividad. ...\"", "\"... He aclarado\n    que en el plan extraordinario, porque es una infraestructura que responde\n    a estos indicadores que estamos manejando en este debate, la A-2 va a\n    estar contemplada; he aclarado en este debate que el acceso al puerto de\n    Barcelona va a estar contemplado en el plan extraordinario; he mencionado\n    como ejemplo el acceso al puerto de Algeciras. ...\"", "\"... Tendremos que abrir un\n    debate sobre la financiación de las infraestructuras, señorías, y en la\n    reflexión tendremos que evaluar el impacto económico que pueden tener\n    esas decisiones sobre el sector del transporte por carretera -no estoy\n    planteando aquí un debate sobre la Euroviñeta- o sobre cualquier medida\n    que tenga un impacto. ...\"", "\"... Habrá que hacer una reflexión sobre\n    esto, teniendo en cuenta que los recursos no son infinitos, que la\n    conservación de nuestras infraestructuras tiene un elevado coste y que\n    hay que hacer de verdad una apuesta por el transporte sostenible. ...\"", "\"... He comentado con el ministro portugués la\n    conexión con Lisboa y he comentado con el Gobierno de Galicia la conexión\n    con Galicia, por poner algunos ejemplos. ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  Tenemos que revisar miles de\n    contratos, por tanto, no es una tarea fácil -usted lo sabe-, pero cuando\n    concluya la tarea tendrán información exhaustiva sobre los desafíos, los\n    retos, las propuestas y lo que va a hacer el Ministerio de Fomento. ...\""]}, {"words": {"ave": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  LAS MEDIDAS QUE\n    PIENSA ADOPTAR EL GOBIERNO ANTE LOS INFORMES QUE ACONSEJAN PARALIZAR LAS\n    OBRAS DEL TÚNEL DEL AVE JUNTO A LA SAGRADA FAMILIA.  ...\""]}, {"words": {"alta velocidad": [0], "conexión": [28, 29], "madrid": [9, 10], "línea": [1], "frontera francesa": [26, 27], "barcelona": [13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24], "trenes": [25], "fomento": [11, 12], "ave": [2, 3, 4, 5, 6, 7, 8]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... No tiene ninguna\n    estación intermedia y los trenes de alta velocidad que eventualmente\n    circulen por ese túnel no lo podrán hacer a una velocidad superior a los\n    50 kilómetros por hora, lo cual quiere decir que se tardará en atravesar\n    la ciudad de Barcelona entre las estaciones de Sants y La Sagrera en\n    torno a un cuarto de hora, cuando el AVE de Madrid a Barcelona tarda dos\n    horas y media. ...\"", "\"... Señorías, como ustedes saben, el trazado del AVE -la línea de alta\n    velocidad que debe unir Madrid con la frontera francesa para, una vez\n    allí, seguir hasta Lión y París-, ese trazado que es\n    Madrid-Zaragoza-Lleida-Barcelona-Girona-Figueras-frontera francesa, ya\n    llegó a Barcelona, a la estación de Sants. ...\"", "\"... Voy a intentar explicar por qué el sentido común, la razón y\n    la prudencia política que debe acompañar en todo momento a un buen\n    gobernante aconsejarían, a la vista de la situación existente, la\n    paralización cautelar y urgente de las obras del AVE por debajo del suelo\n    de la ciudad de Barcelona y que pasan muy próximas a la cimentación del\n    pórtico de la Gloria de la Sagrada Familia. ...\"", "\"... Señorías, como ustedes saben, el trazado del AVE -la línea de alta\n    velocidad que debe unir Madrid con la frontera francesa para, una vez\n    allí, seguir hasta Lión y París-, ese trazado que es\n    Madrid-Zaragoza-Lleida-Barcelona-Girona-Figueras-frontera francesa, ya\n    llegó a Barcelona, a la estación de Sants. ...\"", "\"... Las obras desde la estación de\n    La Sagrera, que es el otro extremo de la ciudad de Barcelona, están muy\n    avanzadas en su conexión con Francia, aunque conviene recordar que está\n    previsto que las obras de la estación de La Sagrera terminen no antes de\n    finales de 2014, de tal suerte que ya anticipo que la petición que\n    nosotros hacemos en ningún momento pondría en riesgo la conexión del AVE\n    con la frontera francesa. ...\"", "\"... No tiene ninguna\n    estación intermedia y los trenes de alta velocidad que eventualmente\n    circulen por ese túnel no lo podrán hacer a una velocidad superior a los\n    50 kilómetros por hora, lo cual quiere decir que se tardará en atravesar\n    la ciudad de Barcelona entre las estaciones de Sants y La Sagrera en\n    torno a un cuarto de hora, cuando el AVE de Madrid a Barcelona tarda dos\n    horas y media. ...\"", "\"... No menos de 140 arquitectos, catedráticos y profesores de\n    España y de todo el mundo, se han adherido al manifiesto conforme al cual\n    no existe el riesgo técnico cero ni real en esas obras y que la obra de\n    la Sagrada Familia asume un riesgo inaceptable, al transcurrir el trazado\n    del AVE a esa pequeñísima distancia de su cimentación. ...\"", "\"... En consecuencia, es una temeridad hacer pasar el trazado del AVE a cuatro\n    metros de la Sagrada Familia, cuando existen trazados alternativos. ...\"", "\"... Señoría, acabo diciéndole que el 10 de junio de 1926 Antonio Gaudí murió,\n    atropellado por un tranvía; el AVE de alguna manera -usted me entiende-\n    viene a ser el tranvía del siglo XXI. ...\"", "\"... Señorías, como ustedes saben, el trazado del AVE -la línea de alta\n    velocidad que debe unir Madrid con la frontera francesa para, una vez\n    allí, seguir hasta Lión y París-, ese trazado que es\n    Madrid-Zaragoza-Lleida-Barcelona-Girona-Figueras-frontera francesa, ya\n    llegó a Barcelona, a la estación de Sants. ...\"", "\"... No tiene ninguna\n    estación intermedia y los trenes de alta velocidad que eventualmente\n    circulen por ese túnel no lo podrán hacer a una velocidad superior a los\n    50 kilómetros por hora, lo cual quiere decir que se tardará en atravesar\n    la ciudad de Barcelona entre las estaciones de Sants y La Sagrera en\n    torno a un cuarto de hora, cuando el AVE de Madrid a Barcelona tarda dos\n    horas y media. ...\"", "\"... Para unir las estaciones de Sants y La Sagrera, señorías, la opción de\n    trazado que ha decidido el Ministerio de Fomento tiene una longitud de\n    5,6 kilómetros y se desarrolla a lo largo de un túnel que va a una\n    profundidad de más de 25 metros sobre el subsuelo. ...\"", "\"... Ese trazado\n    no es el heredado del ministro de Fomento Francisco Álvarez-Cascos, ni\n    tampoco es el trazado definido y decidido por el señor Blanco, ministro\n    de Fomento. ...\"", "\"...  Gracias, señora presidenta,\n    Señor ministro, señorías, traigo en nombre de mi grupo una interpelación\n    urgente en relación con una\n    cuestión que ya ha sido objeto de tratamiento esta misma mañana en esta\n    sesión plenaria y que puedo asegurar que ha generado en Barcelona desde\n    hace mucho tiempo una polémica social, técnica, política, que no tiene\n    precedentes. ...\"", "\"... Voy a intentar explicar por qué el sentido común, la razón y\n    la prudencia política que debe acompañar en todo momento a un buen\n    gobernante aconsejarían, a la vista de la situación existente, la\n    paralización cautelar y urgente de las obras del AVE por debajo del suelo\n    de la ciudad de Barcelona y que pasan muy próximas a la cimentación del\n    pórtico de la Gloria de la Sagrada Familia. ...\"", "\"... Señorías, como ustedes saben, el trazado del AVE -la línea de alta\n    velocidad que debe unir Madrid con la frontera francesa para, una vez\n    allí, seguir hasta Lión y París-, ese trazado que es\n    Madrid-Zaragoza-Lleida-Barcelona-Girona-Figueras-frontera francesa, ya\n    llegó a Barcelona, a la estación de Sants. ...\"", "\"... Las obras desde la estación de\n    La Sagrera, que es el otro extremo de la ciudad de Barcelona, están muy\n    avanzadas en su conexión con Francia, aunque conviene recordar que está\n    previsto que las obras de la estación de La Sagrera terminen no antes de\n    finales de 2014, de tal suerte que ya anticipo que la petición que\n    nosotros hacemos en ningún momento pondría en riesgo la conexión del AVE\n    con la frontera francesa. ...\"", "\"... No tiene ninguna\n    estación intermedia y los trenes de alta velocidad que eventualmente\n    circulen por ese túnel no lo podrán hacer a una velocidad superior a los\n    50 kilómetros por hora, lo cual quiere decir que se tardará en atravesar\n    la ciudad de Barcelona entre las estaciones de Sants y La Sagrera en\n    torno a un cuarto de hora, cuando el AVE de Madrid a Barcelona tarda dos\n    horas y media. ...\"", "\"... Él lo heredó de su antecesora, la ministra Magdalena Álvarez,\n    que rectificó posteriormente, con ocasión del hundimiento del Carmelo, el\n    trazado que había sido acordado entre el Ayuntamiento de Barcelona y la\n    Generalitat de Catalunya en marzo de 2004, la llamada variante de la\n    calle Valencia, que, por cierto, además de tener el consenso del\n    Ayuntamiento de Barcelona y de la Generalitat de Catalunya, no mereció en\n    su estudio informativo y en el sometimiento a información pública ni una\n    sola alegación. ...\"", "\"... Llega el año 2005, el\n    hundimiento del Carmelo, un túnel de maniobra provoca lo que ustedes\n    conocen, el hundimiento de unos inmuebles, y el alcalde de Barcelona,\n    Joan Clos, pide que la tuneladora no actúe por debajo de ningún inmueble\n    de la ciudad de Barcelona, invocando el informe de un técnico de ADIF que\n    dijo que eso era un riesgo inasumible. ...\"", "\"... El mismo técnico, informes contradictorios en el caso de\n    Barcelona y en el caso de Girona -lo tengo documentado, señor ministro-,\n    seguramente porque recibió instrucciones políticas contradictorias en un\n    caso y en el otro. ...\"", "\"... En el\n    Ayuntamiento de Barcelona, en el pleno, Convergència i Unió, Esquerra\n    Republicana de Catalunya y el Partido Popular en tres ocasiones han\n    votado en contra del trazado. ...\"", "\"... Por tanto, hay una mayoría política en el\n    Ayuntamiento de Barcelona, en su pleno, y una mayoría política en el\n    Parlamento de Cataluña, contraria al trazado. ...\"", "\"... ¿A\n    alguien, desde el sentido común, señorías, le puede acudir a la mente\n    que, para ir desde un extremo de Barcelona al otro, más de 5,6 kilómetros,\n    no hay otro punto por donde pueda pasar que a cuatro metros de la Sagrada\n    Familia, monumento Patrimonio de la Humanidad, monumento Patrimonio\n    Nacional, el monumento más visitado, junto a La Alhambra de Granada, de\n    España? ...\"", "\"... Lo que hizo el señor\n    ministro es irse a Barcelona, estar con toda la prensa y poner el 29 de\n    marzo en marcha la tuneladora y decir: esta obra es la obra más vigilada\n    del mundo; no corre riesgo. ...\"", "\"... No tiene ninguna\n    estación intermedia y los trenes de alta velocidad que eventualmente\n    circulen por ese túnel no lo podrán hacer a una velocidad superior a los\n    50 kilómetros por hora, lo cual quiere decir que se tardará en atravesar\n    la ciudad de Barcelona entre las estaciones de Sants y La Sagrera en\n    torno a un cuarto de hora, cuando el AVE de Madrid a Barcelona tarda dos\n    horas y media. ...\"", "\"... Señorías, como ustedes saben, el trazado del AVE -la línea de alta\n    velocidad que debe unir Madrid con la frontera francesa para, una vez\n    allí, seguir hasta Lión y París-, ese trazado que es\n    Madrid-Zaragoza-Lleida-Barcelona-Girona-Figueras-frontera francesa, ya\n    llegó a Barcelona, a la estación de Sants. ...\"", "\"... Las obras desde la estación de\n    La Sagrera, que es el otro extremo de la ciudad de Barcelona, están muy\n    avanzadas en su conexión con Francia, aunque conviene recordar que está\n    previsto que las obras de la estación de La Sagrera terminen no antes de\n    finales de 2014, de tal suerte que ya anticipo que la petición que\n    nosotros hacemos en ningún momento pondría en riesgo la conexión del AVE\n    con la frontera francesa. ...\"", "\"... Las obras desde la estación de\n    La Sagrera, que es el otro extremo de la ciudad de Barcelona, están muy\n    avanzadas en su conexión con Francia, aunque conviene recordar que está\n    previsto que las obras de la estación de La Sagrera terminen no antes de\n    finales de 2014, de tal suerte que ya anticipo que la petición que\n    nosotros hacemos en ningún momento pondría en riesgo la conexión del AVE\n    con la frontera francesa. ...\"", "\"... Pero, señorías, hay trazados\n    alternativos, hay numerosísimos trazados alternativos, que ni afectarían\n    a la cofinanciación de la Unión Europea ni a la conexión con Francia. ...\""]}, {"words": {"alta velocidad": [0, 1, 2], "conexión": [24, 25, 26, 27, 28], "línea": [3], "frontera francesa": [23], "barcelona": [15, 16, 17, 18, 19, 20, 21], "fomento": [10, 11, 12, 13, 14], "ave": [4, 5, 6, 7, 8], "transporte": [22], "red": [9]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señoría, la\n    línea de alta velocidad entre Barcelona y la frontera francesa es una\n    conexión de gran\n    complejidad y magnitud, de una inversión extraordinaria y que va a\n    permitir materializar la conexión de España y de Francia con la alta\n    velocidad; es también la que va a impulsar la competitividad de la\n    economía de la que hablábamos en la anterior interpelación, del tejido\n    productivo y del tejido empresarial español y catalán. ...\"", "\"... Por ello, el túnel\n    Sants-Sagrera es una pieza vital para el desarrollo de nuestra red de\n    alta velocidad y un cambio de trazado significa empezar de cero y\n    retrasar este contador en treinta meses, que es lo que se necesita para\n    hacer un proyecto nuevo, un estudio informativo nuevo y para que, por\n    tanto, se pueda llevar a cabo un nuevo proceso de planificación de esa\n    obra. ...\"", "\"... Barcelona va a tener una arteria de transporte de última generación\n    y todas las capitales quedarán unidas entre sí por la alta velocidad. ...\"", "\"... Señoría, la\n    línea de alta velocidad entre Barcelona y la frontera francesa es una\n    conexión de gran\n    complejidad y magnitud, de una inversión extraordinaria y que va a\n    permitir materializar la conexión de España y de Francia con la alta\n    velocidad; es también la que va a impulsar la competitividad de la\n    economía de la que hablábamos en la anterior interpelación, del tejido\n    productivo y del tejido empresarial español y catalán. ...\"", "\"... La Cámara debe saber que en el año 2002 ustedes,\n    CiU y Partido Popular, firmaron un acuerdo para que el AVE pasara por el\n    centro de Barcelona siguiendo la calle Mallorca, es decir, por delante de\n    la Sagrada Familia. ...\"", "\"... En la conclusión de dicho informe,\n    que, insisto, sí es el definitivo, en ningún caso se cuestiona el trazado\n    del AVE a su paso por Barcelona ni se establece recomendación alguna para\n    su modificación; en ningún punto se recomienda la paralización de las\n    obras y en ningún punto se establece la adopción de medidas constructivas\n    adicionales a las establecidas por ADIF para garantizar la integridad del\n    templo. ...\"", "\"... Y\n    añade: No existen riesgos de daños debidos a vibraciones inducidas por el\n    túnel del AVE y los desplazamientos estimados del terreno son tan\n    insignificantes que no se producirá daño alguno. ...\"", "\"... y a todos aquellos que demandan un\n    cambio de trazado, que hacerlo no aportaría una mayor seguridad, que lo\n    único que conseguiría es retrasar en cerca de cuatro años el AVE a Girona\n    y a Francia, porque usted hoy lo que me pide es parar las obras del túnel\n    y un cambio de trazado. ...\"", "\"... Lo dijeron ustedes bien claro el pasado sábado:\n    exigimos parar las obras, exigimos dejar en vía muerta el AVE. ...\"", "\"... Por ello, el túnel\n    Sants-Sagrera es una pieza vital para el desarrollo de nuestra red de\n    alta velocidad y un cambio de trazado significa empezar de cero y\n    retrasar este contador en treinta meses, que es lo que se necesita para\n    hacer un proyecto nuevo, un estudio informativo nuevo y para que, por\n    tanto, se pueda llevar a cabo un nuevo proceso de planificación de esa\n    obra. ...\"", "\"... El Ministerio de\n    Fomento ha adoptado todas las medidas necesarias para garantizar esa\n    seguridad. ...\"", "\"... En definitiva, señoría, el túnel Sants-La Sagrera es una de las obras de\n    ingeniería civil con las medidas de seguridad más altas, mejor\n    controladas y más vigiladas de las que se están realizando actualmente en\n    el mundo; algo que han podido apreciar los miembros de la comisión de\n    expertos de la Unesco, que han emitido un informe el 7 de junio y que\n    visitaron obras el pasado mes de febrero a propuesta, señorías, del\n    Ministerio de Fomento, comisión que ya ha elaborado un informe, un\n    informe definitivo, que fue remitido por la Unesco el pasado 7 de junio\n    al Gobierno de España y a la delegación permanente de la Unesco en\n    España. ...\"", "\"... Son, señorías,\n    argumentos que vienen a ratificar lo expresado en el informe\n    independiente que en febrero de 2009 acordamos encargar el Ministerio de\n    Fomento y el Patronato de la Sagrada Familia y cuya principal conclusión\n    es que la ejecución del túnel no implicará riesgo estructural alguno para\n    el templo. ...\"", "\"... En cualquier caso, le\n    garantizo que tendremos en consideración las medidas adicionales que la\n    Unesco, cuando se pronuncie, considere necesarias, porque el más\n    interesado en que transcurra sin problemas, en que se respeten monumentos\n    como el de la Sagrada Familia o el de La Pedrera y en que se cumplan los\n    criterios de la Unesco y de la Audiencia Nacional es precisamente el\n    Ministerio de Fomento y quien les habla. ...\"", "\"... Y el 30 de junio se va a\n    constituir un grupo de expertos del Ministerio de Fomento, de ADIF y de\n    la Unesco, así como de profesionales internacionales, para realizar un\n    puntual seguimiento de las obras permanentemente. ...\"", "\"... La Cámara debe saber que en el año 2002 ustedes,\n    CiU y Partido Popular, firmaron un acuerdo para que el AVE pasara por el\n    centro de Barcelona siguiendo la calle Mallorca, es decir, por delante de\n    la Sagrada Familia. ...\"", "\"... Señoría, la\n    línea de alta velocidad entre Barcelona y la frontera francesa es una\n    conexión de gran\n    complejidad y magnitud, de una inversión extraordinaria y que va a\n    permitir materializar la conexión de España y de Francia con la alta\n    velocidad; es también la que va a impulsar la competitividad de la\n    economía de la que hablábamos en la anterior interpelación, del tejido\n    productivo y del tejido empresarial español y catalán. ...\"", "\"... Barcelona va a tener una arteria de transporte de última generación\n    y todas las capitales quedarán unidas entre sí por la alta velocidad. ...\"", "\"... En la conclusión de dicho informe,\n    que, insisto, sí es el definitivo, en ningún caso se cuestiona el trazado\n    del AVE a su paso por Barcelona ni se establece recomendación alguna para\n    su modificación; en ningún punto se recomienda la paralización de las\n    obras y en ningún punto se establece la adopción de medidas constructivas\n    adicionales a las establecidas por ADIF para garantizar la integridad del\n    templo. ...\"", "\"... Porque\n    el Gobierno del Partido Popular, ustedes, defendió, acordó y sometió a\n    información pública en el año 2000 un trazado por el centro de Barcelona,\n    que, como el actual, pasaba por delante de la Sagrada Familia, un trazado\n    propuesto por ustedes que además no contemplaba, señoría, ninguna\n    -insisto, ninguna- de las medidas de seguridad especificadas que el\n    Gobierno ha adoptado para garantizar, porque queremos hacerlo, la\n    integridad del templo. ...\"", "\"... Posteriormente, como ya he dicho, en junio de 2002\n    ratificaron su posición en una decisión que suscribió con la Generalitat\n    el Ayuntamiento de Barcelona para la conexión directa entre el túnel\n    Sants y Sagrera por la calle Mallorca, es decir, reitero, pasando por\n    delante de la Sagrada Familia. ...\"", "\"... Usted mismo, en sede parlamentaria, hace\n    apenas unos días se quejaba del coste que va a suponer para España el\n    retraso de la conexión Barcelona-Figueras, un coste, por cierto, que le\n    dije aquel día que fue fruto de sus decisiones. ...\"", "\"... Barcelona va a tener una arteria de transporte de última generación\n    y todas las capitales quedarán unidas entre sí por la alta velocidad. ...\"", "\"... Señoría, la\n    línea de alta velocidad entre Barcelona y la frontera francesa es una\n    conexión de gran\n    complejidad y magnitud, de una inversión extraordinaria y que va a\n    permitir materializar la conexión de España y de Francia con la alta\n    velocidad; es también la que va a impulsar la competitividad de la\n    economía de la que hablábamos en la anterior interpelación, del tejido\n    productivo y del tejido empresarial español y catalán. ...\"", "\"... Señoría, la\n    línea de alta velocidad entre Barcelona y la frontera francesa es una\n    conexión de gran\n    complejidad y magnitud, de una inversión extraordinaria y que va a\n    permitir materializar la conexión de España y de Francia con la alta\n    velocidad; es también la que va a impulsar la competitividad de la\n    economía de la que hablábamos en la anterior interpelación, del tejido\n    productivo y del tejido empresarial español y catalán. ...\"", "\"... Señoría,\n    explíquenselo a los ciudadanos, díganles por qué quieren paralizar la\n    conexión con Francia. ...\"", "\"... Posteriormente, como ya he dicho, en junio de 2002\n    ratificaron su posición en una decisión que suscribió con la Generalitat\n    el Ayuntamiento de Barcelona para la conexión directa entre el túnel\n    Sants y Sagrera por la calle Mallorca, es decir, reitero, pasando por\n    delante de la Sagrada Familia. ...\"", "\"... La pregunta es, ¿es que entonces no les\n    importaba la Sagrada Familia o es que quieren utilizar esta\n    infraestructura para desgastar al Gobierno, sin importar su posición\n    anterior, ni los intereses de Cataluña, ni los intereses de España, ni\n    los intereses de la conexión? ...\"", "\"... Usted mismo, en sede parlamentaria, hace\n    apenas unos días se quejaba del coste que va a suponer para España el\n    retraso de la conexión Barcelona-Figueras, un coste, por cierto, que le\n    dije aquel día que fue fruto de sus decisiones. ...\""]}, {"words": {"ave": [0], "fomento": [1, 2], "barcelona": [4], "tramo": [3], "conexión": [5, 6, 7, 8]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Diario\n    La Vanguardia anteayer: La Unesco se pronunciará sobre el túnel del AVE a\n    partir de agosto. ...\"", "\"... Señor ministro, en primer lugar, cuando yo he dicho sus técnicos, acépteme\n    que en el contexto son los técnicos lógicamente de ADIF y del Ministerio\n    de Fomento, acerca de los cuales no tengo sino respeto, como es obvio. ...\"", "\"... En el 2004 el trazado\n    de la calle Mallorca fue rectificado -marzo de 2004, señor ministro, por\n    favor no falte a la verdad-; lo he dicho antes, en marzo de 2004 el\n    Ministerio de Fomento, con acuerdo del Ayuntamiento de Barcelona y la\n    Generalitat de Catalunya, modificó el trazado de la calle Mallorca, que\n    pasaba junto a la Sagrada Familia y adoptó la llamada variante de la\n    calle Valencia, y lo que se ha hecho ahora es volver al trazado de la\n    calle Mallorca que pasa junto a la Sagrada Familia. ...\"", "\"... En todo caso, a efectos de la conexión con Francia, al tramo\n    de La Sagrera pasando por Girona, por Figueras, conexión francesa, no le\n    afecta para nada este cambio de trazado. ...\"", "\"... En el 2004 el trazado\n    de la calle Mallorca fue rectificado -marzo de 2004, señor ministro, por\n    favor no falte a la verdad-; lo he dicho antes, en marzo de 2004 el\n    Ministerio de Fomento, con acuerdo del Ayuntamiento de Barcelona y la\n    Generalitat de Catalunya, modificó el trazado de la calle Mallorca, que\n    pasaba junto a la Sagrada Familia y adoptó la llamada variante de la\n    calle Valencia, y lo que se ha hecho ahora es volver al trazado de la\n    calle Mallorca que pasa junto a la Sagrada Familia. ...\"", "\"... Me habla usted de la conexión con Francia. ...\"", "\"... Lo he dicho ahora y lo vuelvo a\n    repetir porque creo que esto debe quedar muy claro a la Cámara y desde la\n    Cámara a la opinión pública española: señoría, el cambio de trazado no\n    afecta a la conexión con Francia. ...\"", "\"... En todo caso, a efectos de la conexión con Francia, al tramo\n    de La Sagrera pasando por Girona, por Figueras, conexión francesa, no le\n    afecta para nada este cambio de trazado. ...\"", "\"... Puede haber otros trazados alternativos y en ningún caso sería el\n    retraso que usted ha dicho y en ningún caso pondría en riesgo la conexión\n    con Francia. ...\""]}, {"words": {"ave": [0], "fomento": [1, 2, 3], "barcelona": [4]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Su pecado original no fue apoyar en su día, y hasta en dos\n    ocasiones, el túnel del AVE en Barcelona, su pecado fue renegar de él por\n    electoralismo en plena campaña en marzo de 2004. ...\"", "\"... Se hizo una propuesta pero no se tomó\n    la decisión del cambio de trazado, señoría; no hay ninguna decisión en el\n    Ministerio de Fomento, de marzo de 2004, de cambio de trazado tomada por\n    el ministerio. ...\"", "\"... Por lo tanto, señoría, le agradezco\n    que haya dicho que hubo una propuesta de rectificación en plena campaña\n    electoral de marzo de 2004, así funcionan ustedes: en plena campaña\n    electoral hacemos una propuesta para que se modifique una decisión y un\n    acuerdo que había suscrito el ministro de Fomento con el ayuntamiento y\n    con la Generalitat. ...\"", "\"... Señoría, no se basen ustedes, para avalar sus tesis, en declaraciones de\n    un perito judicial que ha sido recusado por el Ministerio de Fomento y\n    que ha sido desautorizado por el propio colegio profesional al que\n    pertenece, es decir, por el órgano que representa a los ingenieros de\n    Caminos; y ustedes todos se basan en ese informe para venir a esta\n    Cámara. ...\"", "\"... Su pecado original no fue apoyar en su día, y hasta en dos\n    ocasiones, el túnel del AVE en Barcelona, su pecado fue renegar de él por\n    electoralismo en plena campaña en marzo de 2004. ...\""]}], "candidates": [{"block_indices": [0, 1, 3, 30, 31, 41, 43], "party": "JOSEP ANTONI DURAN I LLEIDA", "name": "Convergència i Unió"}, {"block_indices": [2, 4, 6, 8, 10, 14, 17, 19, 27, 29, 32, 34, 36, 37, 39, 40, 42, 44, 45, 48, 50], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [5, 7, 9, 11, 12, 13, 22, 24, 25, 26, 28, 33, 35, 46, 47, 49], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [15, 16, 18], "party": "JOAN RIDAO I MARTÍN", "name": "Izquierda Unida"}, {"block_indices": [20, 21, 23], "party": "AITOR ESTEBAN BRAVO", "name": "PNV"}, {"block_indices": [38], "party": "<group>", "name": "Mixto"}]}