{"blocks": [{"words": {"presidencia": [0]}, "issues": ["internacional"], "sentences": ["\"... Hubo un comunicado de la presidencia de\n    la Unión Europea, acordado con nuestros socios europeos y, además, emitió\n    una declaración conjunta con los Estados Unidos. ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"... PIENSA EL GOBIERNO ADOPTAR NUEVAS\n    MEDIDAS PARA FAVORECER EL EMPLEO DE LAS MUJERES ...\""]}, {"words": {"vida familiar": [2], "mujeres": [0], "social": [1]}, "issues": ["social"], "sentences": ["\"... Por ello le pregunto:\n    ¿Piensa el Gobierno adoptar nuevas medidas para favorecer el empleo de\n    las mujeres? ...\"", "\"... Señorías, señor presidente, el Gobierno ha conseguido que el crecimiento\n    económico se traduzca, de acuerdo con las informaciones proporcionadas\n    ayer por el vicepresidente segundo, en el entorno de un 80 por ciento en\n    creación de empleo, elemento éste político y social de gran interés,\n    destacando el hecho de que el empleo femenino está creciendo más que el\n    masculino hasta el punto que podemos decir que es una realidad que España\n    es el país de la Unión Europea donde más ha crecido el empleo femenino en\n    el último año, cifrándose en el entorno de un 40 por ciento de todo el\n    empleo generado en Europa. ...\"", "\"... Pensamos que es\n    necesario seguir articulando medidas incentivadoras que sean capaces de\n    conciliar la vida laboral y la vida familiar y que al mismo tiempo\n    fomenten la incorporación de la mujer a la vida laboral activa para\n    construir una sociedad más justa y cohesionada. ...\""]}, {"words": {"familias": [3], "seguridad social": [6, 7], "mujeres": [0, 1, 2], "social": [4, 5]}, "issues": ["social"], "sentences": ["\"... La\n    liberalización y la flexibilidad han sido beneficiosas, ha producido más\n    actividad y más oportunidades de empleo para las mujeres. ...\"", "\"... Eso se ha\n    notado también de una manera espectacular en el aumento del número de\n    mujeres cotizantes a la Seguridad Social. ...\"", "\"... Ya recogíamos la semana pasada que las mujeres\n    trabajadoras recibirán por cada hijo menor de tres años un ingreso de 100\n    euros mensuales, que tiende a evitar los obstáculos para que las madres\n    puedan realizar su carrera laboral. ...\"", "\"... También se van a ver incrementadas\n    sustancialmente reducciones por ascendientes, discapacitados e hijos\n    pequeños cuando las familias hagan uso de personal contratado o\n    guarderías. ...\"", "\"... Se han\n    tomado iniciativas de inserción laboral, se ha puesto en marcha la\n    política de conciliación de la vida laboral y familiar y también creo que\n    se han adoptado las medidas necesarias en orden a la Seguridad Social\n    para garantizar la mayor incorporación de la mujer al mercado laboral. ...\"", "\"... Eso se ha\n    notado también de una manera espectacular en el aumento del número de\n    mujeres cotizantes a la Seguridad Social. ...\"", "\"... Se han\n    tomado iniciativas de inserción laboral, se ha puesto en marcha la\n    política de conciliación de la vida laboral y familiar y también creo que\n    se han adoptado las medidas necesarias en orden a la Seguridad Social\n    para garantizar la mayor incorporación de la mujer al mercado laboral. ...\"", "\"... Eso se ha\n    notado también de una manera espectacular en el aumento del número de\n    mujeres cotizantes a la Seguridad Social. ...\""]}, {"words": {"agencia": [1, 2], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... Sin embargo, no hay\n    ninguna noticia de que se haya dado traslado inmediato ni a la Fiscalía\n    ni a la Agencia Tributaria del resultado de esa investigación, de la\n    respuesta a esos requerimientos. ...\"", "\"... Sin embargo, no hay\n    ninguna noticia de que se haya dado traslado inmediato ni a la Fiscalía\n    ni a la Agencia Tributaria del resultado de esa investigación, de la\n    respuesta a esos requerimientos. ...\"", "\"... Usted lo tiene muy\n    fácil para despejar cualquier sospecha al respecto contestando\n    cumplidamente sobre cuál fue la actitud del Gobierno ante la Agencia\n    Tributaria, ante el ministerio fiscal, y abrir paso a la investigación\n    parlamentaria que está solicitando el Grupo Parlamentario Socialista,\n    abrir paso a la investigación en esta Cámara. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... QUÉ REPERCUSIÓN\n    TENDRÁ LA DECISIÓN DE LA CNMV DE OCULTAR LAS ACCIONES QUE TIENEN LOS\n    CONSEJEROS EN LAS EMPRESAS ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Señor Rato, el presidente de la Comisión del Mercado de Valores -el\n    último, el que está ahora, el que acaban de nombrar hace poco tiempo-\n    acaba de anunciar -me imagino que con su apoyo y con el de su grupo\n    parlamentario- que piensan eliminar de la página web de la Comisión la\n    información sobre las participaciones que tienen los consejeros en las\n    empresas que cotizan en Bolsa. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Es muy fácil obtener toda la\n    información de los equipos dirigentes de las empresas: sus sueldos, sus\n    stock options, etcétera. ...\""]}, {"words": {"empresa": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Miren, por esas mismas fechas, la Fiscalía de Perú -no sé si por esa\n    investigación que hacía un juez español- detecta que a un señor llamado\n    Fujimori le hacen una operación bancaria no del todo transparente, es\n    decir, le dan un crédito a una empresa que no tiene la capacidad para que\n    se lo den, una empresa con un capital relativamente bajo, y su única\n    garantía bancaria es una casa valorada en muy poco. ...\"", "\"... Leyendo esto, pensaba\n    en que en esas cuentas, cuando hablábamos de Gescartera, había un banco\n    llamado HSBC, que tenía cuentas ocultas, de esas que usted no ha\n    investigado, que concedió un crédito a una empresa -con la que usted ha\n    dicho que no tiene nada que ver, pero yo se lo cuento, por si las moscas,\n    por si le recuerda algo- llamada Muinmo, cuya garantía no conocemos;\n    quisimos conocerlo a través de la Comisión de Gescartera porque, al\n    parecer, usted figuraba como accionista, ya que esa información la dio el\n    HSBC, pero no pudimos conocerlo. ...\""]}, {"words": {"empresa": [0], "economía": [1]}, "issues": ["economía"], "sentences": ["\"... estaba presente, ese es un crédito comercial, en condiciones comerciales,\n    con un plazo de vencimiento que, según la información que tengo,\n    aunque no soy directivo de la empresa, se está cumpliendo. ...\"", "\"... Como tuve ocasión de decir en la Comisión de Economía, y creo que S.S. ...\""]}, {"words": {"asuntos generales": [3], "asuntos exteriores": [0], "exteriores": [1], "españoles": [2]}, "issues": ["internacional"], "sentences": ["\"... La respuesta del\n    presidente parece confirmar que efectivamente no hubo tal condena, pero\n    mi pregunta no va en ese sentido, sino que es sobre todo para interesarme\n    por la actitud y las iniciativas del Gobierno y del ministro de Asuntos\n    Exteriores, como ministro de Asuntos Exteriores de España y como\n    presidente del Consejo de Asuntos Generales de la Unión Europea, para\n    contribuir a superar la división, la fractura y el enfrentamiento que hay\n    en la sociedad venezolana y reconstruir un clima de paz y de\n    profundización de la democracia y de las libertades de aquel país, donde\n    por cierto viven 500.000 españoles. ...\"", "\"... La respuesta del\n    presidente parece confirmar que efectivamente no hubo tal condena, pero\n    mi pregunta no va en ese sentido, sino que es sobre todo para interesarme\n    por la actitud y las iniciativas del Gobierno y del ministro de Asuntos\n    Exteriores, como ministro de Asuntos Exteriores de España y como\n    presidente del Consejo de Asuntos Generales de la Unión Europea, para\n    contribuir a superar la división, la fractura y el enfrentamiento que hay\n    en la sociedad venezolana y reconstruir un clima de paz y de\n    profundización de la democracia y de las libertades de aquel país, donde\n    por cierto viven 500.000 españoles. ...\"", "\"... La respuesta del\n    presidente parece confirmar que efectivamente no hubo tal condena, pero\n    mi pregunta no va en ese sentido, sino que es sobre todo para interesarme\n    por la actitud y las iniciativas del Gobierno y del ministro de Asuntos\n    Exteriores, como ministro de Asuntos Exteriores de España y como\n    presidente del Consejo de Asuntos Generales de la Unión Europea, para\n    contribuir a superar la división, la fractura y el enfrentamiento que hay\n    en la sociedad venezolana y reconstruir un clima de paz y de\n    profundización de la democracia y de las libertades de aquel país, donde\n    por cierto viven 500.000 españoles. ...\"", "\"... La respuesta del\n    presidente parece confirmar que efectivamente no hubo tal condena, pero\n    mi pregunta no va en ese sentido, sino que es sobre todo para interesarme\n    por la actitud y las iniciativas del Gobierno y del ministro de Asuntos\n    Exteriores, como ministro de Asuntos Exteriores de España y como\n    presidente del Consejo de Asuntos Generales de la Unión Europea, para\n    contribuir a superar la división, la fractura y el enfrentamiento que hay\n    en la sociedad venezolana y reconstruir un clima de paz y de\n    profundización de la democracia y de las libertades de aquel país, donde\n    por cierto viven 500.000 españoles. ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1], "américa latina": [2, 3]}, "issues": ["internacional"], "sentences": ["\"... Hay una\n    cumbre Unión Europea-América Latina, si no recuerdo mal, en España en\n    mayo, presidida por el presidente del Gobierno y por usted, y creo que ya\n    la cancillería, el Ministerio de Asuntos Exteriores estará preparando un\n    paquete de iniciativas de Europa hacia América Latina para esa cumbre. ...\"", "\"... Hay una\n    cumbre Unión Europea-América Latina, si no recuerdo mal, en España en\n    mayo, presidida por el presidente del Gobierno y por usted, y creo que ya\n    la cancillería, el Ministerio de Asuntos Exteriores estará preparando un\n    paquete de iniciativas de Europa hacia América Latina para esa cumbre. ...\"", "\"... Hay una\n    cumbre Unión Europea-América Latina, si no recuerdo mal, en España en\n    mayo, presidida por el presidente del Gobierno y por usted, y creo que ya\n    la cancillería, el Ministerio de Asuntos Exteriores estará preparando un\n    paquete de iniciativas de Europa hacia América Latina para esa cumbre. ...\"", "\"... Si\n    nos puede adelantar -no decirnos todo, porque no estará completada- algo\n    se lo agradecería y mi grupo también, porque estamos muy preocupados con\n    la situación de América Latina. ...\""]}, {"words": {"américa latina": [0, 1, 2]}, "issues": ["internacional"], "sentences": ["\"... Estamos en un\n    momento muy grave, muy serio y tenemos que hacer grandes esfuerzos para\n    que no se pierdan en el conjunto de América Latina muchas de las cosas\n    que en la década anterior se han conseguido desde el punto de vista de la\n    institucionalidad democrática, desde el punto de vista de la\n    modernización económica y también del desarrollo social. ...\"", "\"... Por eso le damos\n    una gran importancia a la segunda cumbre a celebrar con América Latina y\n    el Caribe a mediados del próximo mes de mayo aquí en Madrid. ...\"", "\"... Estamos\n    preparando toda una serie de conclusiones que remarquen el compromiso\n    estratégico de la Unión Europea con América Latina en todas esas\n    direcciones y que tengan un alto contenido político, al margen de otros\n    aspectos, que vean el compromiso concreto de la Unión Europea respecto a\n    esos países como, por ejemplo, un acuerdo de asociación con Chile;\n    intentar avanzar, en la medida de lo posible, con Mercosur, pero también\n    conseguir compromisos concretos con América Central y con la comunidad\n    andina, por supuesto incluida Venezuela. ...\""]}, {"words": {"asuntos generales": [0]}, "issues": ["internacional"], "sentences": ["\"... QUÉ NUEVAS PERSPECTIVAS SE\n    PRENSENTAN DE CARA A LA QUE SERÁ LA PRIMERA REUNIÓN FORMAL DE MINISTROS\n    DE DEFENSA  EN BRUSELAS (DENTRO DEL CONSEJO  DE ASUNTOS GENERALES), TRAS\n    LA REUNIÓN INFORMAL DE MINISTROS DE DEFENSA EN ZARAGOZA ...\""]}, {"words": {"asuntos generales": [2], "presidencia": [0, 1]}, "issues": ["internacional"], "sentences": ["\"... Señor ministro de Defensa, de todos son conocidos los objetivos de la\n    presidencia de la Unión Europea durante este primer semestre del año para\n    la política europea de seguridad y defensa. ...\"", "\"... Estos, pues, son algunos de\n    los temas prioritarios de la presidencia, pero en cuanto a lo que usted\n    viene a llamar el bloque institucional la prioridad\n    parece ser que pasaría por formalizar las reuniones de ministros de\n    Defensa, una de cuyas posibles fórmulas es su creación en formato de\n    Consejo de Asuntos Generales. ...\"", "\"... Estos, pues, son algunos de\n    los temas prioritarios de la presidencia, pero en cuanto a lo que usted\n    viene a llamar el bloque institucional la prioridad\n    parece ser que pasaría por formalizar las reuniones de ministros de\n    Defensa, una de cuyas posibles fórmulas es su creación en formato de\n    Consejo de Asuntos Generales. ...\""]}, {"words": {"asuntos generales": [0, 1]}, "issues": ["internacional"], "sentences": ["\"... Así, el pasado 5 de febrero, se dio el visto bueno a la formalización de\n    las reuniones de los ministros de Defensa de la Unión Europea, en el seno\n    del Consejo de Asuntos Generales, para tratar directamente los temas\n    ligados al desarrollo de las capacidades militares y a su aplicación. ...\"", "\"... Por\n    tanto y tras la reunión informal de ministros de Defensa en Zaragoza el\n    pasado mes de marzo, en la que se abordaron temas tan importantes como la\n    lucha contra el terrorismo, la necesidad de incrementar las capacidades\n    para hacer frente a este tipo de nuevas amenazas, el entendimiento Unión\n    Europea-Alianza Atlántica o la posibilidad de dar una dimensión\n    mediterránea a la política de seguridad y defensa, es por lo que deseo\n    formularle la siguiente pregunta: ¿qué nuevas perspectivas se presentan\n    de cara a la que será la primera reunión formal de ministros de Defensa\n    en Bruselas, dentro del Consejo de Asuntos Generales, tras la reunión\n    informal de ministros de Defensa en Zaragoza? ...\""]}, {"words": {"asuntos generales": [4, 5], "asuntos exteriores": [0], "exteriores": [1, 2], "presidencia": [3]}, "issues": ["internacional"], "sentences": ["\"... Esto es algo que\n    no interfiere en la competencia de los ministros de Asuntos Exteriores,\n    plenos y legítimos representantes y decisorios en el Consejo de Asuntos\n    Generales, y que hemos conseguido sin embargo, tras la reunión mantenida\n    por el propio Consejo de Asuntos Generales y la reunión del Consejo de\n    Ministros informal de Zaragoza, que se pueda producir en el próximo mes\n    de mayo. ...\"", "\"... Esto es algo que\n    no interfiere en la competencia de los ministros de Asuntos Exteriores,\n    plenos y legítimos representantes y decisorios en el Consejo de Asuntos\n    Generales, y que hemos conseguido sin embargo, tras la reunión mantenida\n    por el propio Consejo de Asuntos Generales y la reunión del Consejo de\n    Ministros informal de Zaragoza, que se pueda producir en el próximo mes\n    de mayo. ...\"", "\"... Tengo que decir además que me satisface mucho que sea en sede\n    parlamentaria donde pueda quedar constancia, porque así ha contribuido\n    también el Parlamento español al invitar a los presidentes de las\n    comisiones de Defensa de otros parlamentos, al de la Comisión de\n    Exteriores y Defensa del Parlamento Europeo, al de la Asamblea de la UEO\n    y también a todos cuanto están interesados en el Parlamento español por\n    los temas de seguridad y defensa. ...\"", "\"... ha\n    tenido la bondad de recordar- de opinión pública de nuestra presidencia\n    en esta materia tan crucial en este momento, como es la PESC, la política\n    europea de seguridad y defensa. ...\"", "\"... Esto es algo que\n    no interfiere en la competencia de los ministros de Asuntos Exteriores,\n    plenos y legítimos representantes y decisorios en el Consejo de Asuntos\n    Generales, y que hemos conseguido sin embargo, tras la reunión mantenida\n    por el propio Consejo de Asuntos Generales y la reunión del Consejo de\n    Ministros informal de Zaragoza, que se pueda producir en el próximo mes\n    de mayo. ...\"", "\"... Quiero, señora presidenta, señorías, agradecer aquí públicamente, para que\n    quede constancia, la colaboración en esa reunión extraordinaria de la\n    sociedad aragonesa, especialmente la ciudad de Zaragoza, y de todas sus\n    autoridades institucionales, porque ha constituido a juicio de todos\n    nosotros, de todos los ministros de Defensa de los Quince, un gran paso\n    que permitirá formalizar el próximo 13 de mayo ya en Bruselas bajo el\n    paraguas del Consejo de Asuntos Generales una reunión exclusivamente por\n    la mañana de ministros de Defensa que van a tratar del desarrollo de las\n    capacidades militares, las bases de una política europea de armamento, el\n    mecanismo de desarrollo de capacidades y aún está la agenda abierta por\n    si puede incorporarse alguno de los otros objetivos, entre otros los que\n    ha mencionado su señoría. ...\""]}, {"words": {"presidencia": [0]}, "issues": ["internacional"], "sentences": ["\"... PODRÍA\n    INFORMAR DEL DESARROLLO DE LOS OBJETIVOS OPERATIVOS DE LA POLÍTICA\n    EUROPEA DE SEGURIDAD Y DEFENSA DURANTE LA PRESIDENCIA ESPAÑOLA ...\""]}, {"words": {"presidencia": [0, 1, 2]}, "issues": ["internacional"], "sentences": ["\"... Señor ministro, el lema de la presidencia española, Más Europa, significa\n    necesariamente más seguridad y más defensa en Europa. ...\"", "\"... Durante el tiempo que\n    llevamos de presidencia de la Unión Europea no han sido pocas las\n    ocasiones en las que hemos podido escuchar por parte de S.S. ...\"", "\"... Conscientes de la transcendencia que tienen los avances que se\n    den en esta materia durante la presidencia española para alcanzar el\n    headline goal u objetivo de fuerza, le solicito que informe a esta Cámara\n    del desarrollo de los objetivos operativos de la política europea de\n    seguridad y defensa. ...\""]}, {"words": {"asuntos generales": [5], "secretario general": [1], "asuntos exteriores": [0], "exteriores": [2], "presidencia": [3, 4]}, "issues": ["internacional"], "sentences": ["\"... Actualmente las\n    conversaciones OTAN-UE pasan por un momento muy delicado que está\n    regentando el ministro de Asuntos Exteriores como presidente del Consejo\n    de Asuntos Generales, junto al secretario general, alto representante,\n    señor Solana, y todos deseamos que se llegue a un encuentro y a una\n    definitiva solución, por cuanto, si no, será prácticamente imposible\n    acometer ese mecanismo de desarrollo de capacidades. ...\"", "\"... Actualmente las\n    conversaciones OTAN-UE pasan por un momento muy delicado que está\n    regentando el ministro de Asuntos Exteriores como presidente del Consejo\n    de Asuntos Generales, junto al secretario general, alto representante,\n    señor Solana, y todos deseamos que se llegue a un encuentro y a una\n    definitiva solución, por cuanto, si no, será prácticamente imposible\n    acometer ese mecanismo de desarrollo de capacidades. ...\"", "\"... Actualmente las\n    conversaciones OTAN-UE pasan por un momento muy delicado que está\n    regentando el ministro de Asuntos Exteriores como presidente del Consejo\n    de Asuntos Generales, junto al secretario general, alto representante,\n    señor Solana, y todos deseamos que se llegue a un encuentro y a una\n    definitiva solución, por cuanto, si no, será prácticamente imposible\n    acometer ese mecanismo de desarrollo de capacidades. ...\"", "\"... poder dejar constancia\n    en la Cámara del desarrollo de los objetivos operacionales que están\n    siendo durante nuestra presidencia la primera área de preocupación, por\n    cuanto, como bien ha recordado S.S., se trata de que esa fuerza de\n    reacción rápida pueda entrar en despliegue, porque hasta ahora, después\n    del Consejo de Laeken, se ha declarado su operatividad, pero se trata,\n    como he dicho alguna vez, más de una declaración de operatividad virtual\n    que de una declaración que permita el despliegue real para las famosas\n    misiones Petersberg. ...\"", "\"... A tal efecto también en Laeken se aprobó un plan de\n    acción de capacidades que por fortuna en este momento se puede decir que\n    avanza muy adecuadamente bajo presidencia española. ...\"", "\"... Actualmente las\n    conversaciones OTAN-UE pasan por un momento muy delicado que está\n    regentando el ministro de Asuntos Exteriores como presidente del Consejo\n    de Asuntos Generales, junto al secretario general, alto representante,\n    señor Solana, y todos deseamos que se llegue a un encuentro y a una\n    definitiva solución, por cuanto, si no, será prácticamente imposible\n    acometer ese mecanismo de desarrollo de capacidades. ...\""]}, {"words": {"conexión": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Asimismo afirmó que la segunda fase,\n    que consiste únicamente en la construcción de un dique con dos pasarelas\n    de conexión para\n    las aeronaves, tenía previsto estar finalizada seis meses después de la\n    conclusión de la primera fase, es decir, que la plena operatividad de las\n    obras que se llevan a cabo en este aeropuerto podrían estar terminadas\n    para marzo del año 2003. ...\""]}, {"words": {"conexión": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... ha dicho, en\n    parte de la fachada del nuevo edificio terminal, de un dique con dos\n    pasarelas de conexión a las aeronaves, sigue estando prevista su puesta\n    en servicio en el horizonte del mes de marzo de 2003. ...\""]}, {"words": {"transporte": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... CUÁLES SON LAS NUEVAS\n    PERSPECTIVAS QUE EL PROYECTO GALILEO ABRIRÁ EN LOS SECTORES COMUNITARIOS\n    DEL TRANSPORTE Y LAS TELECOMUNICACIONES, TRAS EL RECIENTE CONSEJO DE\n    TRANSPORTES DE LA UNIÓN EUROPEA ...\""]}, {"words": {"transporte": [2], "fomento": [0], "barcelona": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... La presidencia española, el Ministerio de Fomento, propuso, de\n    acuerdo con los Estados miembros, presentar una serie de iniciativas\n    concretas para la\n    financiación y la estructura de gestión del programa. ...\"", "\"... Señor ministro, entre los múltiples logros, que nadie discute, del último\n    Consejo Europeo de Barcelona está haber desbloqueado definitivamente una\n    iniciativa de importancia estratégica capital como es el proyecto\n    Galileo. ...\"", "\"... Pero ahora le\n    preguntamos, señor ministro, ¿cuáles son las perspectivas que el proyecto\n    Galileo abrirá en los sectores comunitarios del transporte y las\n    comunicaciones? ...\""]}, {"words": {"trenes": [2], "transporte": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Por ejemplo, en el sector del\n    transporte, en la carretera, ayudará a la información de posición y de\n    velocidad de los vehículos, a la búsqueda de mejores rutas, a la\n    eliminación de atascos, gestión de flotas, avisos de colisión,\n    localización de vehículos robados, guiado de vehículos. ...\"", "\"... En el\n    sector marítimo, igual que en el transporte aéreo, aunque con menos\n    exigencias, también se utilizará ampliamente para la navegación,\n    permitiendo incluso el atraque a puerto con gran precisión. ...\"", "\"... En el sector\n    ferroviario permitirá el control de los trenes, de los vagones, incluso\n    de la carga transportada -esto es general a todos los modos-, pudiendo\n    gestionarse mejor el tráfico. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Se ha conseguido el compromiso de luchar para obtener el\n    pleno empleo en el año 2010, que creo que es un acuerdo sumamente\n    importante, así como la liberalización del sector energético, algo en lo\n    que el ministro de Fomento y la vicepresidenta y comisaria de Transportes\n    y Energía de la Unión Europea han hecho también los deberes, puesto que\n    el espacio del cielo común para toda la Unión Europea sin duda\n    representará un gran avance en los transportes para las relaciones de los\n    ciudadanos con las empresas. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Dada la gran importancia del turismo en la economía\n    española, teniendo en cuenta que más de un 70 por ciento de los flujos\n    hacia España utiliza el transporte aéreo, cualquier mejora en el\n    funcionamiento del sistema de gestión del tráfico aéreo tendrá un rápido\n    efecto positivo directo. ...\""]}, {"words": {"fomento": [0], "conexión": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... El Plan de Infraestructuras puesto en marcha por el\n    Ministerio de Fomento y por la Junta de Castilla y León está permitiendo\n    corregir estos déficit históricos, incluyendo actuaciones fundamentales\n    para garantizar el desarrollo y la cohesión inter e intraterritorial de\n    nuestra comunidad autónoma, así como su convergencia con Europa. ...\"", "\"... Dentro de las actuaciones de este plan, la autopista León-Astorga, que fue\n    adjudicada el 25 de febrero  de 2000, y supone una inversión aproximada\n    de 16.700 millones de pesetas, conectará en el ámbito provincial los dos\n    núcleos urbanos principales, León y Ponferrada, además mejorará el acceso\n    de León y Asturias a través de la A-66 con Galicia, nacional VI, y\n    permitirá la conexión de estas tres comunidades autónomas con Europa y\n    Cataluña o País Vasco. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... QUÉ CUANTÍA ALCANZA ACTUALMENTE\n    EL FONDO DE RESERVA DE LA SEGURIDAD SOCIAL ...\""]}, {"words": {"seguridad social": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"... Lo es porque ha saneado las\n    cuentas de la Seguridad Social y lo ha hecho incrementando todas las\n    pensiones por encima del IPC, especialmente las de los más desprotegidos. ...\"", "\"... Quienes\n    dejaron la Seguridad Social al borde de la quiebra no lo aceptan\n    fácilmente. ...\"", "\"... En fin,\n    señor ministro, esta es la oposición que tenemos y, para dejar constancia\n    de quién tiene la credibilidad en este país, quién asegura la\n    tranquilidad de nuestros mayores y la necesaria garantía de nuestro\n    sistema de pensiones para el futuro, le pregunto qué cuantía alcanza\n    actualmente el fondo de reserva de la Seguridad Social. ...\""]}, {"words": {"seguridad social": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"... Señoría, coincidimos en la importancia que la constitución de ese fondo,\n    contemplado en el acuerdo suscrito el 9 de abril de 2001, tiene para dar\n    cumplimiento no solamente a las previsiones del propio Pacto de Toledo,\n    sino también para dar visibilidad a lo que es, sin duda alguna, una buena\n    salud financiera de la Seguridad Social. ...\"", "\"... Pues bien, con la última dotación, aprobada por\n    acuerdo del Consejo de Ministros del pasado 5 de abril, por 3.575\n    millones de euros para el ejercicio 2002, la dotación del fondo de\n    reserva de la Seguridad Social supera la cifra de 6.000 millones de\n    euros, exactamente 6.020.168.736 euros o, lo que es lo mismo, un billón\n    de pesetas. ...\"", "\"... La buena marcha de la Seguridad Social en los\n    últimos años, con sucesivas situaciones de superávit, ha permitido\n    revisar al alza por tercer año consecutivo la previsión inicial. ...\""]}, {"words": {"trabajadores": [0]}, "issues": ["empleo"], "sentences": ["\"... QUÉ ACTUACIONES PIENSA IMPULSAR EL GOBIERNO PARA\n    PROMOVER EL AUTOEMPLEO DE LOS TRABAJADORES DESEMPLEADOS ...\""]}, {"words": {"trabajadores": [1, 2], "agentes sociales": [0]}, "issues": ["empleo"], "sentences": ["\"... Un real decreto que creo que hoy se ha\n    entregado a los agentes sociales y a los responsables autonómicos, un\n    plan de empleo que se presentó me parece que ayer en conferencia y una\n    reforma fiscal que por lo que oíamos esta misma tarde va a ser aprobada\n    el próximo viernes, medidas que si siguen la lógica que ahora apuntaré\n    pueden encontrar, y espero que sea así, la complicidad de Convergència i\n    Unió, medidas que, lógicamente, deben ir orientadas a reducir el número\n    de parados -continuamos siendo el Estado de la Unión Europea con el\n    número más elevado-, facilitar empleos dignos y seguros a nuestros\n    trabajadores, reforzar el conjunto de instrumentos de las políticas\n    activas, ser capaces de alcanzar el consenso con los agentes sociales y\n    con los gobiernos autonómicos y evitar cualquier tipo de recorte social. ...\"", "\"... Un real decreto que creo que hoy se ha\n    entregado a los agentes sociales y a los responsables autonómicos, un\n    plan de empleo que se presentó me parece que ayer en conferencia y una\n    reforma fiscal que por lo que oíamos esta misma tarde va a ser aprobada\n    el próximo viernes, medidas que si siguen la lógica que ahora apuntaré\n    pueden encontrar, y espero que sea así, la complicidad de Convergència i\n    Unió, medidas que, lógicamente, deben ir orientadas a reducir el número\n    de parados -continuamos siendo el Estado de la Unión Europea con el\n    número más elevado-, facilitar empleos dignos y seguros a nuestros\n    trabajadores, reforzar el conjunto de instrumentos de las políticas\n    activas, ser capaces de alcanzar el consenso con los agentes sociales y\n    con los gobiernos autonómicos y evitar cualquier tipo de recorte social. ...\"", "\"... En este sentido, mi grupo parlamentario querría\n    conocer cuál es la opinión del Gobierno en este contexto sobre las\n    medidas que se pueden impulsar para promover el autoempleo de los\n    trabajadores desempleados. ...\""]}, {"words": {"mercado laboral": [0], "seguridad social": [1, 2, 3]}, "issues": ["empleo"], "sentences": ["\"... No se regatearán esfuerzos,\n    puesto que entiendo que la mejora de la atención del autoempleo, muy\n    característico, muy intenso en el mercado laboral español -estaríamos\n    hablando de un universo de unos tres millones de personas-, es una\n    preocupación compartida por todos los grupos. ...\"", "\"... Se ha hecho mucho en los últimos años, especialmente\n    en el ámbito de la fiscalidad, también ha habido mejoras importantes en\n    lo que concierne al régimen de Seguridad Social, pero creo que todavía\n    quedan cosas por hacer. ...\"", "\"... Iría en la línea de posibilitar que esas ayudas\n    fuesen de alguna manera convertibles o canjeables bien por cotizaciones\n    de la Seguridad Social, bien por algún tipo de fiscalidad aplicable o de\n    otro gasto social, y aunque la idea todavía no tiene esa absoluta\n    definición, estaríamos hablando de un posible cheque social. ...\"", "\"... Y ahí es donde yo creo\n    que va a tener pleno sentido que entre la atención más individual y\n    personalizada también se contemple esa posibilidad y se arbitren los\n    mecanismos de apoyo y de ayuda, tanto en el marco jurídico como en el\n    financiero y en el de Seguridad Social. ...\""]}, {"words": {"agentes sociales": [0]}, "issues": ["empleo"], "sentences": ["\"... Señor ministro, le agradezco muy sinceramente la precisión de esas\n    informaciones y muy especialmente que haya clarificado lo que hoy va a\n    entregar el Gobierno a los agentes sociales. ...\""]}, {"words": {"empresa": [0, 1], "industrial": [2]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, en 1881 se creó la empresa de Galletas Fontaneda en\n    Aguilar de Campoo. ...\"", "\"... Una multinacional sin alma, sin\n    escrúpulos, United Biscuits, pretende acabar fraudulentamente con la vida\n    de una empresa rentable, pretende consumar un vergonzoso despojo\n    industrial de la marca Fontaneda, pretende acabar con la forma de vida y\n    las ilusiones de todo un pueblo, de toda una comarca. ...\"", "\"... Una multinacional sin alma, sin\n    escrúpulos, United Biscuits, pretende acabar fraudulentamente con la vida\n    de una empresa rentable, pretende consumar un vergonzoso despojo\n    industrial de la marca Fontaneda, pretende acabar con la forma de vida y\n    las ilusiones de todo un pueblo, de toda una comarca. ...\""]}, {"words": {"empresa": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Puedo decirle que se ha rechazado el planteamiento inicial de\n    esta empresa, que se entendía inadecuado, y eso lo ha hecho ya el\n    Ministerio de Trabajo y Asuntos Sociales. ...\"", "\"... Aquí\n    permítame que le diga que el ordenamiento jurídico español, el que\n    ustedes aplicaron y el que yo aplico, contempla también los procesos de\n    diálogo y negociación entre empresa y trabajadores. ...\""]}, {"words": {"posición": [0]}, "issues": ["internacional"], "sentences": ["\"... Nosotros\n    apoyamos el texto del Gobierno con las debidas modificaciones, habiéndose\n    logrado una posición de consenso casi generalizada y habiéndose creado\n    una expectativa en el sector y por tanto en toda la sociedad, puesto que\n    el desarrollo de la cinematografía como industria cultural es algo que\n    beneficia a la sociedad entera. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Desde 1996 el Gobierno de José María Aznar introduce amplias reformas en\n    la economía española, entre las que cabe destacar un intento claro por\n    liberalizar la economía con el objetivo de hacer más competitivo el\n    sector productivo de nuestro país y que ha tenido un amplio calado. ...\"", "\"... Desde 1996 el Gobierno de José María Aznar introduce amplias reformas en\n    la economía española, entre las que cabe destacar un intento claro por\n    liberalizar la economía con el objetivo de hacer más competitivo el\n    sector productivo de nuestro país y que ha tenido un amplio calado. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Queremos que no sea sólo una realidad sino que tenga\n    un marco jurídico que dé confianza, seguridad y capacidad de desarrollo\n    al propio sector y a las empresas. ...\""]}, {"words": {"desarrollo": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... QUÉ INFORMACIÓN PUEDE\n    OFRECER EL GOBIERNO SOBRE LOS AVANCES PRODUCIDOS EN EL CONSEJO EUROPEO DE\n    BARCELONA, CELEBRADO EL PASADO MES DE MARZO, EN MATERIA DE INVESTIGACIÓN,\n    DESARROLLO TECNOLÓGICO E INNOVACIÓN ...\""]}, {"words": {"desarrollo tecnológico": [1], "investigación": [0], "innovación": [2], "desarrollo": [3]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Por todo ello, este diputado querría saber qué información puede ofrecer\n    el Gobierno de los avances conseguidos en el Consejo Europeo en materia\n    de investigación, desarrollo tecnológico e innovación. ...\"", "\"... Por todo ello, este diputado querría saber qué información puede ofrecer\n    el Gobierno de los avances conseguidos en el Consejo Europeo en materia\n    de investigación, desarrollo tecnológico e innovación. ...\"", "\"... Por todo ello, este diputado querría saber qué información puede ofrecer\n    el Gobierno de los avances conseguidos en el Consejo Europeo en materia\n    de investigación, desarrollo tecnológico e innovación. ...\"", "\"... Por todo ello, este diputado querría saber qué información puede ofrecer\n    el Gobierno de los avances conseguidos en el Consejo Europeo en materia\n    de investigación, desarrollo tecnológico e innovación. ...\""]}, {"words": {"desarrollo": [9, 10, 11, 12], "investigación": [0, 1, 2, 3], "ciencia": [4], "innovación": [6, 7, 8], "tecnología": [5]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Efectivamente, el Gobierno valora muy positivamente las conclusiones del\n    Consejo Europeo de Barcelona, en particular por lo que hace referencia a\n    la investigación, desarrollo e innovación. ...\"", "\"... El propio Consejo reconoce,\n    incluso yendo más lejos de lo que fue la propia estrategia de Lisboa, la\n    importancia de la sociedad del conocimiento, la importancia de la\n    investigación, desarrollo e innovación para la generación de riqueza,\n    para la creación del pleno empleo para el año 2010, para tener una\n    sociedad más formada y con más bienestar. ...\"", "\"... En esto juega un papel clave la\n    investigación, el desarrollo y la innovación. ...\"", "\"... El Consejo Europeo de\n    Barcelona, como hace el Gobierno español, en particular el Ministerio de\n    Ciencia y Tecnología, tomó una serie de decisiones como la de impulsar de\n    manera significativa para el año 2010 que el conjunto de inversión en\n    investigación y desarrollo en términos de producto interior bruto llegara\n    al 3 por ciento, creando un entorno que facilitara -como se ha hecho en\n    el caso de España a través de un marco fiscal de incentivos y de un marco\n    financiero y de legislación- una participación importante del sector\n    privado, en este caso como mínimo de dos tercios. ...\"", "\"... El Consejo Europeo de\n    Barcelona, como hace el Gobierno español, en particular el Ministerio de\n    Ciencia y Tecnología, tomó una serie de decisiones como la de impulsar de\n    manera significativa para el año 2010 que el conjunto de inversión en\n    investigación y desarrollo en términos de producto interior bruto llegara\n    al 3 por ciento, creando un entorno que facilitara -como se ha hecho en\n    el caso de España a través de un marco fiscal de incentivos y de un marco\n    financiero y de legislación- una participación importante del sector\n    privado, en este caso como mínimo de dos tercios. ...\"", "\"... El Consejo Europeo de\n    Barcelona, como hace el Gobierno español, en particular el Ministerio de\n    Ciencia y Tecnología, tomó una serie de decisiones como la de impulsar de\n    manera significativa para el año 2010 que el conjunto de inversión en\n    investigación y desarrollo en términos de producto interior bruto llegara\n    al 3 por ciento, creando un entorno que facilitara -como se ha hecho en\n    el caso de España a través de un marco fiscal de incentivos y de un marco\n    financiero y de legislación- una participación importante del sector\n    privado, en este caso como mínimo de dos tercios. ...\"", "\"... Efectivamente, el Gobierno valora muy positivamente las conclusiones del\n    Consejo Europeo de Barcelona, en particular por lo que hace referencia a\n    la investigación, desarrollo e innovación. ...\"", "\"... El propio Consejo reconoce,\n    incluso yendo más lejos de lo que fue la propia estrategia de Lisboa, la\n    importancia de la sociedad del conocimiento, la importancia de la\n    investigación, desarrollo e innovación para la generación de riqueza,\n    para la creación del pleno empleo para el año 2010, para tener una\n    sociedad más formada y con más bienestar. ...\"", "\"... En esto juega un papel clave la\n    investigación, el desarrollo y la innovación. ...\"", "\"... Efectivamente, el Gobierno valora muy positivamente las conclusiones del\n    Consejo Europeo de Barcelona, en particular por lo que hace referencia a\n    la investigación, desarrollo e innovación. ...\"", "\"... El propio Consejo reconoce,\n    incluso yendo más lejos de lo que fue la propia estrategia de Lisboa, la\n    importancia de la sociedad del conocimiento, la importancia de la\n    investigación, desarrollo e innovación para la generación de riqueza,\n    para la creación del pleno empleo para el año 2010, para tener una\n    sociedad más formada y con más bienestar. ...\"", "\"... En esto juega un papel clave la\n    investigación, el desarrollo y la innovación. ...\"", "\"... El Consejo Europeo de\n    Barcelona, como hace el Gobierno español, en particular el Ministerio de\n    Ciencia y Tecnología, tomó una serie de decisiones como la de impulsar de\n    manera significativa para el año 2010 que el conjunto de inversión en\n    investigación y desarrollo en términos de producto interior bruto llegara\n    al 3 por ciento, creando un entorno que facilitara -como se ha hecho en\n    el caso de España a través de un marco fiscal de incentivos y de un marco\n    financiero y de legislación- una participación importante del sector\n    privado, en este caso como mínimo de dos tercios. ...\""]}, {"words": {"sanidad": [0], "medicamentos": [1], "consumo": [2]}, "issues": ["salud"], "sentences": ["\"...  LOS\n    QUE EL MINISTERIO DE SANIDAD Y CONSUMO TIENE PREVISTO ACTUALIZAR LA\n    NORMATIVA QUE REGULA LA PUBLICIDAD Y PROMOCIÓN DE LOS MEDICAMENTOS DE USO\n    HUMANO.  ...\"", "\"...  LOS\n    QUE EL MINISTERIO DE SANIDAD Y CONSUMO TIENE PREVISTO ACTUALIZAR LA\n    NORMATIVA QUE REGULA LA PUBLICIDAD Y PROMOCIÓN DE LOS MEDICAMENTOS DE USO\n    HUMANO.  ...\"", "\"...  LOS\n    QUE EL MINISTERIO DE SANIDAD Y CONSUMO TIENE PREVISTO ACTUALIZAR LA\n    NORMATIVA QUE REGULA LA PUBLICIDAD Y PROMOCIÓN DE LOS MEDICAMENTOS DE USO\n    HUMANO.  ...\""]}, {"words": {"profesionales sanitarios": [1, 2, 3], "profesionales": [7, 8, 9, 10, 11], "atención": [14], "salud": [4], "sistema nacional": [0], "gasto farmacéutico": [5, 6], "medicamentos": [12, 13]}, "issues": ["salud"], "sentences": ["\"... Señora Villalobos, garantizar el futuro del Sistema Nacional de Salud y la\n    viabilidad de la prestación farmacéutica exige conocimiento y voluntad;\n    exige trabajo y sobre todo creer en un Sistema Nacional de Salud público;\n    exige analizar detenidamente el problema y actuar sobre todos los\n    elementos, incluida la industria. ...\"", "\"... En los últimos años empiezan a proliferar, a pesar de que el Real Decreto\n    del año 1994 favoreció durante algún tiempo la dignificación de la\n    promoción farmacéutica, situaciones de abierto incumplimiento, sin que\n    vayan acompañadas de la correspondiente actuación por parte del Gobierno:\n    estancias de fines de semana con un acompañante en Nueva York, obsequios\n    de carácter suntuario, cruceros con convenciones pretendidamente\n    científicas y otras muchas más que por sentido de la responsabilidad\n    política y por respeto a la actitud digna de la mayoría de los\n    profesionales sanitarios y de los laboratorios farmacéuticos no conviene\n    abordar con más pormenores. ...\"", "\"... La opinión\n    generalizada de los ciudadanos, de los profesionales sanitarios y de los\n    laboratorios que trabajan de forma correcta es que el Gobierno no tiene\n    interés alguno en hacer cumplir la normativa existente. ...\"", "\"... Son demasiadas las voces que se están alzando pidiendo al Gobierno\n    que actúe con urgencia sobre la promoción farmacéutica, desde las\n    comunidades autónomas, los profesionales sanitarios, colegios\n    profesionales, grupos parlamentarios, revistas científicas hasta los\n    medios de comunicación. ...\"", "\"... Señora Villalobos, garantizar el futuro del Sistema Nacional de Salud y la\n    viabilidad de la prestación farmacéutica exige conocimiento y voluntad;\n    exige trabajo y sobre todo creer en un Sistema Nacional de Salud público;\n    exige analizar detenidamente el problema y actuar sobre todos los\n    elementos, incluida la industria. ...\"", "\"... Señora ministra, el plazo lo estableció usted y está sobrepasado, el\n    compromiso lo asumió el Gobierno a iniciativa propia y no lo ha cumplido\n    y la justificación, señorías, nos la daba la señora ministra en el debate\n    en esta Cámara ese mismo día cuando decía que uno de los elementos que\n    más inciden en el crecimiento del gasto farmacéutico es el estímulo de la\n    demanda, que sin duda se propicia a través de la importante inversión\n    promocional de las empresas farmacéuticas. ...\"", "\"... Señorías, con independencia de estas cuestiones de dignidad, ética o\n    estética, la promoción farmacéutica tiene otras connotaciones importantes\n    que afectan al control del gasto farmacéutico, a la participación de\n    España en los procesos de innovación científica y tecnológica y a la\n    balanza comercial española. ...\"", "\"... En los últimos años empiezan a proliferar, a pesar de que el Real Decreto\n    del año 1994 favoreció durante algún tiempo la dignificación de la\n    promoción farmacéutica, situaciones de abierto incumplimiento, sin que\n    vayan acompañadas de la correspondiente actuación por parte del Gobierno:\n    estancias de fines de semana con un acompañante en Nueva York, obsequios\n    de carácter suntuario, cruceros con convenciones pretendidamente\n    científicas y otras muchas más que por sentido de la responsabilidad\n    política y por respeto a la actitud digna de la mayoría de los\n    profesionales sanitarios y de los laboratorios farmacéuticos no conviene\n    abordar con más pormenores. ...\"", "\"... La opinión\n    generalizada de los ciudadanos, de los profesionales sanitarios y de los\n    laboratorios que trabajan de forma correcta es que el Gobierno no tiene\n    interés alguno en hacer cumplir la normativa existente. ...\"", "\"... La\n    formación de los profesionales, la información farmacológica y sobre todo\n    la investigación clínica en España está financiada en su inmensa mayoría\n    por la industria farmacéutica; la investigación clínica exactamente en\n    más de un 90 por ciento. ...\"", "\"... El Colegio de Médicos de\n    Barcelona ha recomendado también a los profesionales que reclamen al\n    promotor el derecho a publicar los posibles resultados negativos, ya que\n    lo normal es que las compañías quieran quedarse con la propiedad de los\n    datos. ...\"", "\"... Son demasiadas las voces que se están alzando pidiendo al Gobierno\n    que actúe con urgencia sobre la promoción farmacéutica, desde las\n    comunidades autónomas, los profesionales sanitarios, colegios\n    profesionales, grupos parlamentarios, revistas científicas hasta los\n    medios de comunicación. ...\"", "\"... Señorías, el día 23 de junio de 2000, el Gobierno trajo a esta Cámara el\n    Real Decreto-ley 5, de medidas urgentes de contención del gasto\n    farmacéutico público y de racionalización del uso de los medicamentos, un\n    real decreto, por cierto, con un contenido exclusivamente económico y ni\n    una sola medida para fomentar el uso racional del medicamento y, como\n    siempre, metiendo la tijera en los márgenes de las oficinas de farmacia,\n    en la distribución mayorista y en el bolsillo de los ciudadanos. ...\"", "\"... Señorías, si una empresa privada\n    pretende obtener beneficios es absolutamente legítimo; pero cuando se\n    trata de un bien esencial como son los medicamentos, cuando la factura\n    farmacéutica pública en España está alrededor del 25 por ciento del gasto\n    sanitario total y se paga con dinero de todos, hemos de ser\n    extremadamente rigurosos en el control de los costes que conforman el\n    precio final del medicamento. ...\"", "\"... Cuando una persona regala billetes en la calle, enseguida se le\n    busca atención psiquiátrica. ...\""]}, {"words": {"profesionales": [19], "atención": [26], "salud": [9, 10, 11, 12, 13, 14, 15, 16, 17, 18], "sistema nacional": [0, 1], "consumo": [25], "sanidad": [2, 3, 4, 5, 6, 7, 8], "medicamentos": [20, 21, 22, 23, 24]}, "issues": ["salud"], "sentences": ["\"... En los\n    artículos 17 y 18 de dicho real decreto-ley se especifican las\n    condiciones en las que los laboratorios pueden hacer una publicidad\n    directa en las personas facultadas para prescribir o dispensar\n    medicamentos en el Sistema Nacional de Salud. ...\"", "\"... Lógicamente estamos revisando también en ese real decreto -en el que,\n    como le he dicho, estamos trabajando en este momento en el ministerio-\n    cómo podríamos abarcar esos sistemas de cooperación entre las comunidades\n    autónomas y el Ministerio de Sanidad de forma que haya un procedimiento\n    sancionador que en este momento no está muy claro hasta qué niveles\n    podríamos llegar más allá de lo que significan los procedimientos\n    sancionadores al personal sanitario al servicio de la Seguridad Social,\n    Sistema Nacional de Salud, que contempla lo que se refiere a la acción\n    del médico en concreto que ha sido -diríamos- agradecido y amable con un\n    laboratorio determinado. ...\"", "\"... En este sentido, el\n    Ministerio de Sanidad en este momento se mueve en la necesidad de adecuar\n    una realidad que preocupa no solamente  al Gobierno español o a los\n    responsables sanitarios españoles sino al conjunto de la Unión, y diría\n    más, incluso a países que no están en el entorno de la Unión Europea. ...\"", "\"... No hubo\n    ninguna voluntad del Gobierno ni del Ministerio de Sanidad de aquel\n    momento de ocultar nada; es que no podía ir más lejos porque era\n    exactamente lo que decía la directiva del año 1992. ...\"", "\"... La\n    presidencia española ha trasladado que todos los debates en torno a las\n    directivas sobre productos y medicamentos en Europa de la Comisión del\n    Mercado Interior pasen a la Comisión de Sanidad ¿Por qué? ...\"", "\"... Asumiendo todas las responsabilidades que tengamos en el Ministerio de\n    Sanidad, me gustaría llamar la atención de la señora diputada sobre el\n    real decreto en lo que se refiere a la sección tercera, inspección y\n    sanciones, artículo 28, que habla de la cooperación entre las autoridades\n    sanitarias. ...\"", "\"... Y añade: Las autoridades\n    sanitarias se auxiliarán mutuamente en el ejercicio de sus funciones e\n    informarán al Ministerio de Sanidad y Consumo de los resultados de las\n    inspecciones que realicen. ...\"", "\"... Por tanto, es una cuestión de las comunidades\n    autónomas y del Ministerio de Sanidad. ...\"", "\"... Lógicamente estamos revisando también en ese real decreto -en el que,\n    como le he dicho, estamos trabajando en este momento en el ministerio-\n    cómo podríamos abarcar esos sistemas de cooperación entre las comunidades\n    autónomas y el Ministerio de Sanidad de forma que haya un procedimiento\n    sancionador que en este momento no está muy claro hasta qué niveles\n    podríamos llegar más allá de lo que significan los procedimientos\n    sancionadores al personal sanitario al servicio de la Seguridad Social,\n    Sistema Nacional de Salud, que contempla lo que se refiere a la acción\n    del médico en concreto que ha sido -diríamos- agradecido y amable con un\n    laboratorio determinado. ...\"", "\"... En los\n    artículos 17 y 18 de dicho real decreto-ley se especifican las\n    condiciones en las que los laboratorios pueden hacer una publicidad\n    directa en las personas facultadas para prescribir o dispensar\n    medicamentos en el Sistema Nacional de Salud. ...\"", "\"... Es decir, mientras se\n    siga viendo en el Consejo de Asuntos Generales, donde no están los\n    ministros de Salud, donde no está el comisario de Salud, sino el de\n    Mercado Interior, es lógico que haya una visión más empresarial que de\n    otra naturaleza. ...\"", "\"... En ese sentido, es la primera vez con la presidencia\n    española -y estoy convencida de que así será en el futuro- que hemos\n    considerado que la revisión de esta legislación tiene que ubicarse en el\n    ámbito del Consejo de Ministros de Salud, porque por encima de la lógica\n    permanencia de la industria farmacéutica como una de las industrias que\n    generan empleo, de que la normativa que cada uno de los países de la\n    Unión desarrolla en este ámbito permita la libre circulación, es\n    necesario que estén los conceptos de salud. ...\"", "\"... Por eso creo que en el\n    discurrir de estas dos directivas y de este reglamento sufrirán una\n    transformación porque los hemos ubicado en el ámbito de la salud. ...\"", "\"... Ya le\n    puedo decir, señoría, que incluso en este momento en que estamos\n    elaborando con la Comisión un texto, puesto que todavía no hay uno\n    definitivo, queremos que haya una mayor fuerza del concepto salud frente\n    al concepto empresa. ...\"", "\"... Estoy convencida de que vamos a conseguir -y espero\n    que seamos capaces tanto en el Consejo de Ministros de Salud de junio\n    como con la presidencia danesa y después con la griega y la italiana- que\n    se ubique en el ámbito de la salud y no en el ámbito de la empresa. ...\"", "\"... La labor inspectora en\n    los centros de salud y en el trabajo de los visitadores médicos o los\n    responsables de la industria es competencia absoluta de las comunidades\n    autónomas. ...\"", "\"... Eso quiere decir que\n    desde el punto de vista de esta ministra, dentro de la necesaria\n    armonización y adecuación a las normas europeas, estamos intentando que\n    esas nuevas directivas tengan una concepción, como he dicho al principio,\n    más de salud que de empresa para conseguir unos objetivos adecuados para\n    todos los países de la Unión y, como no podía ser menos, el nuestro. ...\"", "\"... Lógicamente estamos revisando también en ese real decreto -en el que,\n    como le he dicho, estamos trabajando en este momento en el ministerio-\n    cómo podríamos abarcar esos sistemas de cooperación entre las comunidades\n    autónomas y el Ministerio de Sanidad de forma que haya un procedimiento\n    sancionador que en este momento no está muy claro hasta qué niveles\n    podríamos llegar más allá de lo que significan los procedimientos\n    sancionadores al personal sanitario al servicio de la Seguridad Social,\n    Sistema Nacional de Salud, que contempla lo que se refiere a la acción\n    del médico en concreto que ha sido -diríamos- agradecido y amable con un\n    laboratorio determinado. ...\"", "\"... Por tanto, lo que estamos intentando es que la\n    directiva europea sea mucho más dura, que vaya más hacia el concepto de\n    salud y que el procedimiento sancionador sea mucho más clarificador en el\n    real decreto que regula la aplicación de la normativa europea en España. ...\"", "\"... Señora diputada, como usted bien sabe, la publicidad de los medicamentos\n    en su globalidad -aunque se ha centrado especialmente en la publicidad\n    directa que hacen los laboratorios sobre los profesionales-, está\n    regulada por la directiva europea de 1992, traspuesta al ordenamiento\n    jurídico español a través del Real Decreto-ley 1416/1994. ...\"", "\"... Señora diputada, como usted bien sabe, la publicidad de los medicamentos\n    en su globalidad -aunque se ha centrado especialmente en la publicidad\n    directa que hacen los laboratorios sobre los profesionales-, está\n    regulada por la directiva europea de 1992, traspuesta al ordenamiento\n    jurídico español a través del Real Decreto-ley 1416/1994. ...\"", "\"... En los\n    artículos 17 y 18 de dicho real decreto-ley se especifican las\n    condiciones en las que los laboratorios pueden hacer una publicidad\n    directa en las personas facultadas para prescribir o dispensar\n    medicamentos en el Sistema Nacional de Salud. ...\"", "\"... Es\n    necesario controlar de forma adecuada la relación directa de los\n    laboratorios con los prescriptores de medicamentos, de forma que no se\n    produzca ningún problema que ponga dudas sobre estas relaciones ni pueda\n    convertirse en lo que usted aquí ha expresado. ...\"", "\"... La\n    presidencia española ha trasladado que todos los debates en torno a las\n    directivas sobre productos y medicamentos en Europa de la Comisión del\n    Mercado Interior pasen a la Comisión de Sanidad ¿Por qué? ...\"", "\"... Porque a la\n    hora de legislar en Europa sobre productos y medicamentos farmacéuticos\n    tenemos una visión poco sanitaria del problema. ...\"", "\"... Y añade: Las autoridades\n    sanitarias se auxiliarán mutuamente en el ejercicio de sus funciones e\n    informarán al Ministerio de Sanidad y Consumo de los resultados de las\n    inspecciones que realicen. ...\"", "\"... Asumiendo todas las responsabilidades que tengamos en el Ministerio de\n    Sanidad, me gustaría llamar la atención de la señora diputada sobre el\n    real decreto en lo que se refiere a la sección tercera, inspección y\n    sanciones, artículo 28, que habla de la cooperación entre las autoridades\n    sanitarias. ...\""]}, {"words": {"profesionales sanitarios": [1, 2, 3], "política farmacéutica": [16], "profesionales": [7, 8, 9, 10], "atención": [14, 15], "atención primaria": [5, 6], "sanidad": [0], "gasto farmacéutico": [4], "medicamentos": [11, 12, 13]}, "issues": ["salud"], "sentences": ["\"... Hasta que estas\n    modificaciones se produzcan tómese en serio su responsabilidad y haga que\n    se cumpla la legislación que está vigente, porque la pasividad, la\n    desidia o la falta de liderazgo no es precisamente lo que necesita el\n    Ministerio de Sanidad en estos momentos. ...\"", "\"... Y para que conste en el  \"Diario de Sesiones\" quiero\n    reiterar lo que yo he dicho con respecto a los profesionales sanitarios,\n    señora ministra. ...\"", "\"... He dicho: Respeto a la actitud digna de la mayoría de\n    los profesionales sanitarios y laboratorios farmacéuticos. ...\"", "\"... Señora\n    ministra, estas han sido mis referencias a los profesionales sanitarios. ...\"", "\"... En las jornadas de gasto farmacéutico\n    celebradas recientemente en Santiago de Compostela, los responsables de\n    la política farmacéutica de las comunidades autónomas criticaron\n    públicamente la excesiva presión comercial de los laboratorios\n    farmacéuticos. ...\"", "\"... En ningún momento he dicho\n    que todos los médicos de atención primaria son unos corruptos; lo ha\n    dicho usted. ...\"", "\"... Si alguien ha llamado corruptos a los médicos de atención primaria ha\n    sido usted. ...\"", "\"... Y para que conste en el  \"Diario de Sesiones\" quiero\n    reiterar lo que yo he dicho con respecto a los profesionales sanitarios,\n    señora ministra. ...\"", "\"... He dicho: Respeto a la actitud digna de la mayoría de\n    los profesionales sanitarios y laboratorios farmacéuticos. ...\"", "\"... Señora\n    ministra, estas han sido mis referencias a los profesionales sanitarios. ...\"", "\"... El Colegio de Médicos de Barcelona -vuelvo a poner otro ejemplo- en este\n    momento está contemplando la posibilidad de amonestar públicamente a los\n    profesionales que incurran en conductas éticamente inaceptables cuando\n    participen en estudios farmacológicos, por ejemplo, maquillando ciertos\n    resultados o prestando sus nombres a cambio de alguna cantidad; eso lo\n    está haciendo el Colegio de Médicos de Barcelona. ...\"", "\"... Porque cuando en\n    el año 2000 usted se comprometió aquí a regular en un plazo de cuatro\n    meses estos aspectos del decreto que regula la publicidad y promoción de\n    los medicamentos, en Europa ya estaban trabajando sobre este tema. ...\"", "\"... Los\n    trabajos para la modificación de la directiva que regula la publicidad y\n    promoción de los medicamentos a nivel europeo no han empezado hace dos\n    días, señora ministra. ...\"", "\"... Más allá de los aspectos formales y de los plazos, creo que lo\n    verdaderamente importante son los criterios sobre los que de cara al\n    futuro se ha de orientar la modificación de la legislación que regula la\n    publicidad\n    y promoción de los medicamentos. ...\"", "\"... En ningún momento he dicho\n    que todos los médicos de atención primaria son unos corruptos; lo ha\n    dicho usted. ...\"", "\"... Si alguien ha llamado corruptos a los médicos de atención primaria ha\n    sido usted. ...\"", "\"... En las jornadas de gasto farmacéutico\n    celebradas recientemente en Santiago de Compostela, los responsables de\n    la política farmacéutica de las comunidades autónomas criticaron\n    públicamente la excesiva presión comercial de los laboratorios\n    farmacéuticos. ...\""]}, {"words": {"asistencia sanitaria": [5], "sistema nacional": [0, 1, 2, 3], "salud": [6, 7, 8, 9], "sanidad": [4], "gasto farmacéutico": [10, 11, 12, 13, 14, 15], "medicamentos": [16]}, "issues": ["salud"], "sentences": ["\"... He\n    dicho que usted compartía conmigo que los médicos del Sistema Nacional de\n    Salud no son corruptos. ...\"", "\"... He dicho que\n    usted comparte conmigo que los médicos del Sistema Nacional de Salud no\n    son corruptos; es lo que he dicho, señora diputada. ...\"", "\"... Eso me preocupaba cuando este\n    ministerio tenía una responsabilidad directa en la gestión de la\n    asistencia sanitaria, vía Insalud, y también hoy cuando todas las\n    comunidades autónomas tienen iguales competencias en la gestión de la\n    asistencia sanitaria, porque creo que esa es mi responsabilidad como\n    ministra y eso se llama liderar el Sistema Nacional de Salud. ...\"", "\"... Le puedo\n    garantizar, señora diputada -y le ruego que se tranquilice en ese\n    sentido- que esta ministra lidera y liderará el Sistema Nacional de Salud\n    como me corresponde, como ministra del Gobierno del Reino de España. ...\"", "\"... Es necesario hacer mayores inversiones en sanidad -y\n    hemos discutido muchas veces sobre esta cuestión- y lógicamente si\n    gastamos mucho en medicamentos gastaremos menos en que haya más médicos\n    de asistencia primaria para que atiendan mejor a los pacientes, en que\n    haya mejores hospitales, etcétera. ...\"", "\"... Eso me preocupaba cuando este\n    ministerio tenía una responsabilidad directa en la gestión de la\n    asistencia sanitaria, vía Insalud, y también hoy cuando todas las\n    comunidades autónomas tienen iguales competencias en la gestión de la\n    asistencia sanitaria, porque creo que esa es mi responsabilidad como\n    ministra y eso se llama liderar el Sistema Nacional de Salud. ...\"", "\"... He\n    dicho que usted compartía conmigo que los médicos del Sistema Nacional de\n    Salud no son corruptos. ...\"", "\"... He dicho que\n    usted comparte conmigo que los médicos del Sistema Nacional de Salud no\n    son corruptos; es lo que he dicho, señora diputada. ...\"", "\"... Eso me preocupaba cuando este\n    ministerio tenía una responsabilidad directa en la gestión de la\n    asistencia sanitaria, vía Insalud, y también hoy cuando todas las\n    comunidades autónomas tienen iguales competencias en la gestión de la\n    asistencia sanitaria, porque creo que esa es mi responsabilidad como\n    ministra y eso se llama liderar el Sistema Nacional de Salud. ...\"", "\"... Le puedo\n    garantizar, señora diputada -y le ruego que se tranquilice en ese\n    sentido- que esta ministra lidera y liderará el Sistema Nacional de Salud\n    como me corresponde, como ministra del Gobierno del Reino de España. ...\"", "\"... Es bien cierto\n    que en estos dos meses hemos tenido un problema con el incremento del\n    gasto farmacéutico que posiblemente haya provocado el que usted haya\n    presentado esta interpelación. ...\"", "\"... Dije en aquel momento que ese incremento\n    del gasto farmacéutico era debido a causas coyunturales y no\n    estructurales; y le puedo decir hoy con gran satisfacción que, como ya\n    habíamos predicho, en el mes de marzo se ha producido una bajada muy\n    importante sobre el gasto farmacéutico. ...\"", "\"... Es decir, en este momento los\n    datos provisionales del mes de marzo sitúan el gasto farmacéutico en un\n    incremento del 2,9 sobre el mes de marzo del año 2001. ...\"", "\"... Volvemos a las\n    cifras que se han manejado en los últimos tres años en el crecimiento del\n    gasto farmacéutico. ...\"", "\"... Por\n    tanto, el crecimiento del gasto farmacéutico del mes de marzo del año\n    2002 sobre el año 2001 es un 2,9; teniendo en cuenta que en el mes de\n    enero fue del 13, parece que volvemos a los cauces adecuados. ...\"", "\"... ¿Por qué no lo hizo hace diez\n    años cuando el crecimiento del gasto farmacéutico era de dos dígitos, en\n    torno al 14 por ciento anual acumulativo? ...\"", "\"... Es necesario hacer mayores inversiones en sanidad -y\n    hemos discutido muchas veces sobre esta cuestión- y lógicamente si\n    gastamos mucho en medicamentos gastaremos menos en que haya más médicos\n    de asistencia primaria para que atiendan mejor a los pacientes, en que\n    haya mejores hospitales, etcétera. ...\""]}, {"words": {"agencia": [14, 15, 16, 17, 18, 19, 20, 21, 22], "hacienda": [23, 24, 25, 26, 27, 28, 29, 30, 31, 32], "agencia tributaria": [0, 1, 2, 3, 4, 5, 6, 7], "hacienda pública": [13], "fraude fiscal": [8, 9], "paraísos fiscales": [33, 34, 35], "fraude": [10, 11, 12]}, "issues": ["corrupción"], "sentences": ["\"... No\n    parece, señor Rato, razonable, sensato, lógico ni transparente que sea\n    precisamente el señor Rodríguez-Ponga, que hace tres días estaba\n    asesorando al Banco Bilbao Vizcaya, quien hoy esté al frente de la\n    Secretaría de Estado de Hacienda y de la Agencia Tributaria. ...\"", "\"... Se decía en ese periódico que en la\n    Agencia Tributaria el comentario más extendido era que no podía poner a\n    la zorra a guardar el gallinero. ...\"", "\"... Desde el\n    inicio del nombramiento del señor Rodríguez-Ponga han aparecido en los\n    medios de comunicación algunas decisiones controvertidas; ha habido\n    decisiones que han supuesto importantes beneficios a Repsol, empresa de\n    la que venía el señor Rodríguez-Ponga cuando fue nombrado secretario de\n    Estado de Hacienda, y también es público que mientras el señor\n    Rodríguez-Ponga ha estado al frente de la Secretaría de Estado de\n    Hacienda se ha resuelto una inspección fiscal de la Agencia Tributaria en\n    contra de Repsol de la época en que el señor Rodríguez-Ponga estaba al\n    frente de la asesoría fiscal de Repsol. ...\"", "\"... Las informaciones de que yo dispongo -espero que usted\n    no me pueda desmentir- dicen que los recursos humanos de la Unidad de\n    Fiscalidad Internacional de la Agencia Tributaria son ridículos -y lo\n    digo cariñosamente- desde el punto de vista cuantitativo. ...\"", "\"... Señor Rato, la primera pregunta, sobre la Unidad de Fiscalidad\n    Internacional de la Agencia Tributaria que ha abierto expedientes a\n    sociedades instrumentales en paraísos fiscales, es en cuantos expedientes\n    se ha probado que la sociedad instrumental tiene la dirección efectiva en\n    España. ...\"", "\"... ¿Puede usted puede afirmar hoy que\n    el expediente del Banco de España ha entrado en la Agencia Tributaria? ...\"", "\"... Es decir me gustaría que\n    usted confirmara hoy aquí, en la Cámara, que la Agencia Tributaria ya ha\n    recibido el informe del Banco de España y si es que sí que me dijera en\n    qué fecha. ...\"", "\"... Ustedes están facilitando, están desarmando la información,\n    los controles de la Agencia Tributaria, e insisto que en estos momentos\n    está pasando una buena parte de ese dinero por algunas entidades\n    financieras. ...\"", "\"... Lo que estoy\n    diciendo es que el Gobierno no ha tomado las medidas necesarias que,\n    insisto, han sido recomendadas desde hace tiempo por la Fiscalía\n    Anticorrupción para hacer frente a lo que hoy es sin ningún género de\n    dudas el principal problema del fraude fiscal. ...\"", "\"... Primero, cese al\n    señor Rodríguez-Ponga; segundo, cambie el perfil de los secretarios de\n    Estado de Hacienda para que fundamentalmente aseguren el interés general;\n    y tercero, desarrolle una política en contra del fraude fiscal que tenga\n    como objetivo central no la deslocalización, la falta de información el\n    beneficio de determinadas entidades financieras o facilitar la evasión de\n    capitales sino que sea el interés público lo que guíe el trabajo y la\n    acción del Ministerio de Economía y del Ministerio de Hacienda. ...\"", "\"... Tercera cuestión, y desde mi punto de vista políticamente la más\n    importante y contundente denuncia en contra del Gobierno: que el\n    Gobierno, a pesar de las reiteradas advertencias y recomendaciones de\n    diversos organismos, pero especialmente de la Fiscalía Anticorrupción,\n    algunas de ellas hechas en sede parlamentaria, no ha tomado medidas para\n    hacer frente a uno de los principales problemas del fraude en el Estado\n    español y a uno de los principales problemas de la economía española. ...\"", "\"... Lo que estoy\n    diciendo es que el Gobierno no ha tomado las medidas necesarias que,\n    insisto, han sido recomendadas desde hace tiempo por la Fiscalía\n    Anticorrupción para hacer frente a lo que hoy es sin ningún género de\n    dudas el principal problema del fraude fiscal. ...\"", "\"... Primero, cese al\n    señor Rodríguez-Ponga; segundo, cambie el perfil de los secretarios de\n    Estado de Hacienda para que fundamentalmente aseguren el interés general;\n    y tercero, desarrolle una política en contra del fraude fiscal que tenga\n    como objetivo central no la deslocalización, la falta de información el\n    beneficio de determinadas entidades financieras o facilitar la evasión de\n    capitales sino que sea el interés público lo que guíe el trabajo y la\n    acción del Ministerio de Economía y del Ministerio de Hacienda. ...\"", "\"... Señor Rato,\n    el mantenimiento del señor Rodríguez-Ponga en la actual responsabilidad\n    degrada al Gobierno, pero no olvide que además degrada a  la Hacienda\n    pública, especialmente después de los diversos aspectos de degradación a\n    que ustedes han sometido la Hacienda pública, empezando por el tema de\n    los 200.000 y continuando por el tema de Gescartera. ...\"", "\"... No\n    parece, señor Rato, razonable, sensato, lógico ni transparente que sea\n    precisamente el señor Rodríguez-Ponga, que hace tres días estaba\n    asesorando al Banco Bilbao Vizcaya, quien hoy esté al frente de la\n    Secretaría de Estado de Hacienda y de la Agencia Tributaria. ...\"", "\"... Se decía en ese periódico que en la\n    Agencia Tributaria el comentario más extendido era que no podía poner a\n    la zorra a guardar el gallinero. ...\"", "\"... Desde el\n    inicio del nombramiento del señor Rodríguez-Ponga han aparecido en los\n    medios de comunicación algunas decisiones controvertidas; ha habido\n    decisiones que han supuesto importantes beneficios a Repsol, empresa de\n    la que venía el señor Rodríguez-Ponga cuando fue nombrado secretario de\n    Estado de Hacienda, y también es público que mientras el señor\n    Rodríguez-Ponga ha estado al frente de la Secretaría de Estado de\n    Hacienda se ha resuelto una inspección fiscal de la Agencia Tributaria en\n    contra de Repsol de la época en que el señor Rodríguez-Ponga estaba al\n    frente de la asesoría fiscal de Repsol. ...\"", "\"... Por tanto, cuando hemos conocido el caso BBVA ha\n    aflorado todo aquello que no funciona, la descoordinación de los órganos\n    reguladores: Agencia, Comisión Nacional del Mercado de Valores, Banco de\n    España; ha sido una vez más el afloramiento del banco quien ha puesto en\n    marcha el proceso de inspección, pues nadie se había enterado antes. ...\"", "\"... Las informaciones de que yo dispongo -espero que usted\n    no me pueda desmentir- dicen que los recursos humanos de la Unidad de\n    Fiscalidad Internacional de la Agencia Tributaria son ridículos -y lo\n    digo cariñosamente- desde el punto de vista cuantitativo. ...\"", "\"... Señor Rato, la primera pregunta, sobre la Unidad de Fiscalidad\n    Internacional de la Agencia Tributaria que ha abierto expedientes a\n    sociedades instrumentales en paraísos fiscales, es en cuantos expedientes\n    se ha probado que la sociedad instrumental tiene la dirección efectiva en\n    España. ...\"", "\"... ¿Puede usted puede afirmar hoy que\n    el expediente del Banco de España ha entrado en la Agencia Tributaria? ...\"", "\"... Es decir me gustaría que\n    usted confirmara hoy aquí, en la Cámara, que la Agencia Tributaria ya ha\n    recibido el informe del Banco de España y si es que sí que me dijera en\n    qué fecha. ...\"", "\"... Ustedes están facilitando, están desarmando la información,\n    los controles de la Agencia Tributaria, e insisto que en estos momentos\n    está pasando una buena parte de ese dinero por algunas entidades\n    financieras. ...\"", "\"... Señor Rato, la situación actual del secretario de\n    Estado de Hacienda es insostenible políticamente, insostenible ante la\n    sociedad, especialmente ante los que pagan (es posible que haya gente que\n    no paga impuestos para los que sea una situación sostenible), pero es\n    también insostenible para el Gobierno porque, por un lado, no puede\n    mantener un secretario de Estado de Hacienda que, respetando el principio\n    de presunción de inocencia, hoy aparece bajo sospecha de acusaciones\n    graves. ...\"", "\"... Por otro lado el Gobierno no puede mantener a un secretario de\n    Estado de Hacienda que ha sido asesor fiscal del Banco Bilbao Vizcaya\n    Argentaria. ...\"", "\"... No\n    parece, señor Rato, razonable, sensato, lógico ni transparente que sea\n    precisamente el señor Rodríguez-Ponga, que hace tres días estaba\n    asesorando al Banco Bilbao Vizcaya, quien hoy esté al frente de la\n    Secretaría de Estado de Hacienda y de la Agencia Tributaria. ...\"", "\"... Señor Rato,\n    el mantenimiento del señor Rodríguez-Ponga en la actual responsabilidad\n    degrada al Gobierno, pero no olvide que además degrada a  la Hacienda\n    pública, especialmente después de los diversos aspectos de degradación a\n    que ustedes han sometido la Hacienda pública, empezando por el tema de\n    los 200.000 y continuando por el tema de Gescartera. ...\"", "\"... Le pido, señor Rato, que cambien el perfil de los secretarios\n    de Hacienda  que ustedes nombran. ...\"", "\"... Yo diría que quien siembra\n    vientos recoge tempestades u otra frase que he leído en algún medio de\n    comunicación al hilo de la designación del señor Rodríguez-Ponga como\n    secretario de Estado de Hacienda. ...\"", "\"... Desde el\n    inicio del nombramiento del señor Rodríguez-Ponga han aparecido en los\n    medios de comunicación algunas decisiones controvertidas; ha habido\n    decisiones que han supuesto importantes beneficios a Repsol, empresa de\n    la que venía el señor Rodríguez-Ponga cuando fue nombrado secretario de\n    Estado de Hacienda, y también es público que mientras el señor\n    Rodríguez-Ponga ha estado al frente de la Secretaría de Estado de\n    Hacienda se ha resuelto una inspección fiscal de la Agencia Tributaria en\n    contra de Repsol de la época en que el señor Rodríguez-Ponga estaba al\n    frente de la asesoría fiscal de Repsol. ...\"", "\"... Esto no es nada personal contra los secretarios de Estado de Hacienda que\n    ustedes han nombrado, evidentemente es el rechazo a una política del\n    Gobierno\n    del Partido Popular que sitúa el frente de los organismos tributarios y de\n    control a personas que han estado bajo obediencia trabajando para\n    empresas privadas, para bancos importantísimos, con lo que se consigue,\n    señor Rato, el debilitamiento del interés general en beneficio de las\n    grandes empresas privadas. ...\"", "\"... Por tanto no hay mala suerte, no es\n    casualidad, sino que existe una política de nombramientos en el área\n    económica y de Hacienda que va en detrimento de los intereses generales y\n    beneficia a los intereses privados. ...\"", "\"... Primero, cese al\n    señor Rodríguez-Ponga; segundo, cambie el perfil de los secretarios de\n    Estado de Hacienda para que fundamentalmente aseguren el interés general;\n    y tercero, desarrolle una política en contra del fraude fiscal que tenga\n    como objetivo central no la deslocalización, la falta de información el\n    beneficio de determinadas entidades financieras o facilitar la evasión de\n    capitales sino que sea el interés público lo que guíe el trabajo y la\n    acción del Ministerio de Economía y del Ministerio de Hacienda. ...\"", "\"... La deslocalización de capitales hacia paraísos fiscales\n    con objetivos de elusión fiscal y de blanqueo de capitales. ...\"", "\"... Señor Rato, la primera pregunta, sobre la Unidad de Fiscalidad\n    Internacional de la Agencia Tributaria que ha abierto expedientes a\n    sociedades instrumentales en paraísos fiscales, es en cuantos expedientes\n    se ha probado que la sociedad instrumental tiene la dirección efectiva en\n    España. ...\"", "\"... Estoy diciendo que la Unidad de Fiscalidad Internacional no\n    ha probado en un solo caso -ni en un solo caso, repito-, que sociedades\n    instrumentales que han domiciliado en paraísos fiscales verdaderamente\n    tienen la sede social aquí. ...\""]}, {"words": {"hacienda": [0], "personas físicas": [4, 5], "paraísos fiscales": [1, 2, 3]}, "issues": ["corrupción"], "sentences": ["\"... El\n    primer tema que el señor Saura plantea al Gobierno es que cese a un\n    secretario de Estado de Hacienda y en su argumentación nos indica que en\n    su opinión debería ser incompatible el ejercicio de la profesión privada\n    con el ejercicio del puesto de secretario de Estado. ...\"", "\"... Su señoría no puede encontrar una sola medida legislativa en nuestro país\n    que favorezca fiscalmente que se encuentren domiciliadas sociedades en\n    paraísos fiscales fuera de nuestro país. ...\"", "\"... sabe muy bien,\n    desde hace mucho tiempo nuestros antecesores y nosotros tenemos una lista\n    de paraísos fiscales en los cuales aplicamos unas restricciones desde el\n    punto de vista tributario, lo cual quiere decir que en esa lista aparece\n    un determinado número de países que en algún tiempo, y no recuerdo si\n    ahora todavía, había alguno de la Unión Europea y eso suponía que a\n    personas físicas o jurídicas españolas en esos territorios no les era de\n    aplicación algunas normas vigentes, como por ejemplo las de doble\n    imposición. ...\"", "\"... debe saber, por la cantidad de años que lleva\n    discutiendo estos temas, que es falso que en España se favorezca\n    cualquier situación referente a lo que se denominan paraísos fiscales y\n    que estamos no sólo en línea, sino con reglas más estrictas que la mayor\n    parte de los países de la Unión Europea y de la OCDE. ...\"", "\"... sabe muy bien,\n    desde hace mucho tiempo nuestros antecesores y nosotros tenemos una lista\n    de paraísos fiscales en los cuales aplicamos unas restricciones desde el\n    punto de vista tributario, lo cual quiere decir que en esa lista aparece\n    un determinado número de países que en algún tiempo, y no recuerdo si\n    ahora todavía, había alguno de la Unión Europea y eso suponía que a\n    personas físicas o jurídicas españolas en esos territorios no les era de\n    aplicación algunas normas vigentes, como por ejemplo las de doble\n    imposición. ...\"", "\"... lo dice o dice que a lo mejor sería así, pero eso me da igual- favorecen\n    la existencia de que personas físicas y jurídicas puedan colocar sus\n    bienes en cualquier lugar del extranjero. ...\""]}, {"words": {"administraciones públicas": [0, 1]}, "issues": ["corrupción"], "sentences": ["\"... hace responsable a las administraciones públicas de esa actuación? ...\"", "\"... Las administraciones públicas no son\n    responsables de que haya ciudadanos que incumplan las normas, salvo que\n    dichas normas no existan (en este caso existen y la prueba es que hay una\n    inspección, después va a haber un expediente y hay procedimientos en\n    marcha en los tribunales) o que las administraciones públicas, conociendo\n    esas actuaciones y conociendo las normas que las prohiben las pasen por\n    alto, cosa que S.S. ...\""]}, {"words": {"agencia": [9, 10, 11, 12, 13], "hacienda": [14, 15, 16, 17, 18, 19], "agencia tributaria": [0, 1, 2, 3, 4], "hacienda pública": [8], "fraude fiscal": [5], "paraísos fiscales": [20], "fraude": [6, 7]}, "issues": ["corrupción"], "sentences": ["\"... Teniendo en cuenta esa perfección de coordinación\n    entre las administraciones, ¿está en disposición de decir hoy que el\n    expediente del Banco de España ha entrado en la Agencia Tributaria? ...\"", "\"... Y si\n    resultara que la Agencia Tributaria ha comenzado la investigación leyendo\n    el informe del Banco de España en los periódicos, todo eso que usted dice\n    que funciona tan bien no es verdad en una cuestión tan simple. ...\"", "\"... Claro que se puede inhibir, dice que se va a\n    inhibir, claro que se va a inhibir pero entonces que deje la\n    responsabilidad, porque durante muchos meses la principal preocupación de\n    la Agencia Tributaria y la Secretaría de Estado de Hacienda va a ser el\n    BBVA y resulta que su jefe se inhibe. ...\"", "\"... Queremos un secretario de Estado de Hacienda y un presidente\n    de la Agencia Tributaria que no se tenga que inhibir en el principal tema\n    que hoy preocupa a los españoles. ...\"", "\"... Me dice que el secretario de Estado de Hacienda,\n    que al mismo tiempo es presidente de la Agencia Tributaria, se va a tener\n    que inhibir en el principal escándalo financiero de España desde la\n    democracia. ...\"", "\"... Lo que digo es lo\n    siguiente, señor Rato: El principal problema del fraude fiscal hoy -cosa\n    que usted no ha dicho- no son los movimientos de capital sino la\n    deslocalización -escuche bien, escúchelo, para que no me achaque cosas\n    que no digo-; deslocalización de capital con objetivos de evasión fiscal\n    hacia paraísos fiscales que en algunos casos se hacen desde entidades\n    financieras. ...\"", "\"... Lo que digo es lo\n    siguiente, señor Rato: El principal problema del fraude fiscal hoy -cosa\n    que usted no ha dicho- no son los movimientos de capital sino la\n    deslocalización -escuche bien, escúchelo, para que no me achaque cosas\n    que no digo-; deslocalización de capital con objetivos de evasión fiscal\n    hacia paraísos fiscales que en algunos casos se hacen desde entidades\n    financieras. ...\"", "\"... Ante eso, cuando usted dice: no sé\n    si ha dicho o no algo sobre las entidades financieras, le leo la\n    comparecencia del señor Jiménez Villarejo de 31 de octubre de 2000, en la\n    que sobre algunas entidades financieras españolas, dijo: Sobre la base de\n    experiencias concretas podemos decir que en ocasiones el propio banco\n    podría facilitar el fraude. ...\"", "\"... Fabuloso, señor Rato, le aplaudo, pero eso es degradar la\n    Hacienda pública. ...\"", "\"... Teniendo en cuenta esa perfección de coordinación\n    entre las administraciones, ¿está en disposición de decir hoy que el\n    expediente del Banco de España ha entrado en la Agencia Tributaria? ...\"", "\"... Y si\n    resultara que la Agencia Tributaria ha comenzado la investigación leyendo\n    el informe del Banco de España en los periódicos, todo eso que usted dice\n    que funciona tan bien no es verdad en una cuestión tan simple. ...\"", "\"... Claro que se puede inhibir, dice que se va a\n    inhibir, claro que se va a inhibir pero entonces que deje la\n    responsabilidad, porque durante muchos meses la principal preocupación de\n    la Agencia Tributaria y la Secretaría de Estado de Hacienda va a ser el\n    BBVA y resulta que su jefe se inhibe. ...\"", "\"... Queremos un secretario de Estado de Hacienda y un presidente\n    de la Agencia Tributaria que no se tenga que inhibir en el principal tema\n    que hoy preocupa a los españoles. ...\"", "\"... Me dice que el secretario de Estado de Hacienda,\n    que al mismo tiempo es presidente de la Agencia Tributaria, se va a tener\n    que inhibir en el principal escándalo financiero de España desde la\n    democracia. ...\"", "\"... Las dos razones por las que\n    pido la dimisión y el cese del señor Rodríguez-Ponga son: Primera, porque\n    vamos a tener a un secretario de Estado de Hacienda, después de otro que\n    tuvimos, durante mucho tiempo bajo sospecha -igual es inocente,\n    seguramente sí, no lo sé- con un testigo que ha sido un ex directivo del\n    BBVA. ...\"", "\"... Claro que se puede inhibir, dice que se va a\n    inhibir, claro que se va a inhibir pero entonces que deje la\n    responsabilidad, porque durante muchos meses la principal preocupación de\n    la Agencia Tributaria y la Secretaría de Estado de Hacienda va a ser el\n    BBVA y resulta que su jefe se inhibe. ...\"", "\"... Queremos un secretario de Estado de Hacienda y un presidente\n    de la Agencia Tributaria que no se tenga que inhibir en el principal tema\n    que hoy preocupa a los españoles. ...\"", "\"... Me dice que el secretario de Estado de Hacienda,\n    que al mismo tiempo es presidente de la Agencia Tributaria, se va a tener\n    que inhibir en el principal escándalo financiero de España desde la\n    democracia. ...\"", "\"... Fabuloso, señor Rato, le aplaudo, pero eso es degradar la\n    Hacienda pública. ...\"", "\"... Queremos un Gobierno en el que aunque no compartamos\n    sus ideas el secretario de Estado de Hacienda no se tenga que inhibir. ...\"", "\"... Lo que digo es lo\n    siguiente, señor Rato: El principal problema del fraude fiscal hoy -cosa\n    que usted no ha dicho- no son los movimientos de capital sino la\n    deslocalización -escuche bien, escúchelo, para que no me achaque cosas\n    que no digo-; deslocalización de capital con objetivos de evasión fiscal\n    hacia paraísos fiscales que en algunos casos se hacen desde entidades\n    financieras. ...\""]}, {"words": {"agencia": [4, 5, 6, 7, 8], "agencia tributaria": [0, 1], "fraude fiscal": [2], "paraísos fiscales": [9, 10, 11], "fraude": [3], "personas físicas": [12, 13]}, "issues": ["corrupción"], "sentences": ["\"... lo haya dicho, y es que la\n    inhibición debe dar lugar a dimisión -es una posición-, porque el\n    argumento de que la Agencia Tributaria no se va a poder ocupar de las\n    cuestiones lleva a un concepto erróneo que S.S. ...\"", "\"... La\n    Agencia Tributaria, y cualquier organismo de la Administración pública,\n    tanto central como periférico o local, actúa perfectamente aunque su\n    responsable político se tenga que inhibir en un caso concreto. ...\"", "\"... Su señoría me dice que el fraude fiscal está ligado a la deslocalización\n    en paraísos fiscales, pero eso no sucede siempre, dependerá en cada caso. ...\"", "\"... Su señoría me dice que el fraude fiscal está ligado a la deslocalización\n    en paraísos fiscales, pero eso no sucede siempre, dependerá en cada caso. ...\"", "\"... lo haya dicho, y es que la\n    inhibición debe dar lugar a dimisión -es una posición-, porque el\n    argumento de que la Agencia Tributaria no se va a poder ocupar de las\n    cuestiones lleva a un concepto erróneo que S.S. ...\"", "\"... no tiene pero que ha\n    utilizado y es que el presidente de la Agencia instruye los expedientes\n    que realiza la Agencia. ...\"", "\"... Los expedientes los llevan los actuarios concretos y el\n    presidente de la Agencia no es quién para meterse en ellos, salvo que\n    incumpla sus reglas. ...\"", "\"... Por tanto, que en un caso concreto el presidente de\n    la Agencia tenga que decir: en mi responsabilidad yo no quiero actuar\n    sobre este caso, eso no quiere decir que la Agencia no actúe ni que\n    impida su actuación. ...\"", "\"... La\n    Agencia Tributaria, y cualquier organismo de la Administración pública,\n    tanto central como periférico o local, actúa perfectamente aunque su\n    responsable político se tenga que inhibir en un caso concreto. ...\"", "\"... Su señoría me dice que el fraude fiscal está ligado a la deslocalización\n    en paraísos fiscales, pero eso no sucede siempre, dependerá en cada caso. ...\"", "\"... Es verdad que eso sucede así, pero también es verdad que en España no hay\n    ninguna disposición tributaria ni de otro tipo que favorezca esas\n    actuaciones sino que las perjudica, porque España es uno de los países\n    que tiene una lista de paraísos fiscales que restringe la situación\n    tributaria de las personas que están allí domiciliadas, si las puede\n    conocer. ...\"", "\"... le parece mal que haya personas físicas o jurídicas\n    que estén establecidas en paraísos fiscales y que utilicen la legislación\n    de esos países para opacidad fiscal de sus domicilios de residencia? ...\"", "\"... Ya sabemos todos que hay países con una tributación específica, pero no\n    sólo eso, sino que hay países que no dan información sobre quiénes son\n    las personas físicas o jurídicas que están domiciliadas en su país, y\n    además los hay dentro de la Unión Europea y los hay dentro de la zona\n    euro. ...\"", "\"... le parece mal que haya personas físicas o jurídicas\n    que estén establecidas en paraísos fiscales y que utilicen la legislación\n    de esos países para opacidad fiscal de sus domicilios de residencia? ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"...  Que no de Economía. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"...  Que no de Economía. ...\""]}, {"words": {"actividad": [4], "empresas": [0, 1], "economía": [2, 3], "actividad económica": [5]}, "issues": ["economía"], "sentences": ["\"... Porque se han\n    creado 110.000 empresas en estos años, que son las que generan riqueza. ...\"", "\"... Por tanto, la reforma ha sido una buena reforma, una reforma\n    que ha impulsado el empleo, que ha impulsado la creación de empresas, que\n    ha hecho que más gente contribuya y contribuya mejor, que nos ha dado una\n    posibilidad muy grande de seguir avanzando. ...\"", "\"... Porque estamos en lo que se ha llamado el círculo virtuoso de\n    la economía que lleva a la salvación, mientras que otros países y este\n    país en otros momentos, han estado en el llamado  círculo vicioso que\n    lleva al desastre. ...\"", "\"... La verdadera imposición\n    progresiva es aquella que ayuda a que la economía llegue a acercarse a su\n    potencial máximo y permita que todos vivamos mejor, y especialmente se\n    consigue que los que ingresan menos tengan un grado de satisfacción\n    relativo mayor por crecimiento de la renta que el de los que tienen más\n    dinero. ...\"", "\"... Eso explica\n    por qué con impuestos más bajos se tiene una recaudación mayor, porque\n    hay mayor actividad económica y más gente aportando y porque se combate\n    el fraude fiscal. ...\"", "\"... Eso explica\n    por qué con impuestos más bajos se tiene una recaudación mayor, porque\n    hay mayor actividad económica y más gente aportando y porque se combate\n    el fraude fiscal. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Esos han pagado, son paganos esos\n    también, como estos jóvenes que van a la cola de las empresas de trabajo\n    temporal y de otras empresas a buscar trabajo y tienen que pelearse a\n    muerte para encontrar un puesto de trabajo. ...\""]}, {"words": {"actividad": [0, 1], "actividad económica": [2, 3]}, "issues": ["economía"], "sentences": ["\"... Lo que se\n    decía en el programa electoral de 1996: Mirando al futuro, el incremento\n    de los ingresos fiscales y por tanto de la presión fiscal global ha de\n    provenir de un ensanchamiento de las bases de los impuestos como\n    consecuencia del aumento de la actividad económica y de la corrección del\n    fraude. ...\"", "\"... Hemos conseguido nosotros lo que pedía el Partido\n    Socialista, que es aumentar la actividad económica y corregir el fraude. ...\"", "\"... Lo que se\n    decía en el programa electoral de 1996: Mirando al futuro, el incremento\n    de los ingresos fiscales y por tanto de la presión fiscal global ha de\n    provenir de un ensanchamiento de las bases de los impuestos como\n    consecuencia del aumento de la actividad económica y de la corrección del\n    fraude. ...\"", "\"... Hemos conseguido nosotros lo que pedía el Partido\n    Socialista, que es aumentar la actividad económica y corregir el fraude. ...\""]}], "candidates": [{"block_indices": [0, 2, 3, 9, 12, 13, 14, 15, 16, 17, 18, 19, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 33, 36, 38, 39, 40, 41, 42, 45, 47, 49, 50, 52, 55, 57], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [1], "party": "MARÍA JESÚS SAINZ GARCÍA", "name": ""}, {"block_indices": [4, 5, 6, 7, 8, 10, 11, 35, 43, 44, 46], "party": "Juan Fernando López Aguilar", "name": "Socialista (PSOE)"}, {"block_indices": [20], "party": "Paulino Rivero Baute", "name": "Coalición Canaria"}, {"block_indices": [31, 32, 34, 37], "party": "CARLES CAMPUZANO I CANADÉS", "name": "Convergència i Unió"}, {"block_indices": [48, 51], "party": "Joan Saura Laporta", "name": "Mixto"}, {"block_indices": [53, 54, 56], "party": "Francisco Frutos Gras", "name": "Izquierda Unida"}]}