{"blocks": [{"words": {"autónomos": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Señoría, a cuenta de la deuda pública, las empresas, los autónomos y las\n    familias tienen más problemas de crédito, y para mantener su ritmo de\n    gasto llevamos ya tres subidas de impuestos: los especiales, la renta y\n    el IVA. ...\"", "\"... Señoría, a cuenta de la deuda pública, las empresas, los autónomos y las\n    familias tienen más problemas de crédito, y para mantener su ritmo de\n    gasto llevamos ya tres subidas de impuestos: los especiales, la renta y\n    el IVA. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Señoría, hemos hecho frente a la crisis económica desde luego\n    incrementando el gasto público, pero como decía ayer en el Senado, en\n    absoluto nos arrepentimos de todas las medidas que hemos puesto en\n    marcha, ni de las medidas de estímulo económico ni por supuesto de las\n    medidas de protección social de las personas que han perdido su empleo. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señoría, sería muy conveniente que usted y el líder económico de su\n    partido se aclararan sobre qué puede y no puede hablar el Banco de\n    España, porque ayer mismo el señor Montoro consideraba que el Banco de\n    España no podía hablar de economía, que solo podía hablar del sistema\n    financiero, y hoy usted hace referencia a comentarios del gobernador del\n    Banco de España. ...\""]}, {"words": {"presidencia": [0]}, "issues": ["internacional"], "sentences": ["\"... CÓMO VALORA EL GOBIERNO, EN EL MARCO DE LA\n    PRESIDENCIA DE LA UNIÓN EUROPEA, LA RECIENTE REUNIÓN CELEBRADA EN MADRID\n    ENTRE LA UNIÓN EUROPEA Y BRASIL ...\""]}, {"words": {"política exterior": [0], "américa latina": [1, 2, 3, 4, 5], "presidencia": [6, 7]}, "issues": ["internacional"], "sentences": ["\"... Es un país también que en la escena internacional desarrolla un\n    papel creciente, es un actor global, un Estado con una política exterior\n    activa, no solo como miembro del grupo Brich (Brasil, Rusia, India y\n    China) sino también en el G-20, en Naciones Unidas y también con su papel\n    motor de la integración política en América Latina. ...\"", "\"... Brasil es una potencia económica, cultural y política, no solo una\n    potencia democrática en América Latina sino también una potencia\n    medioambiental como reserva de la biosfera. ...\"", "\"... Es un país también que en la escena internacional desarrolla un\n    papel creciente, es un actor global, un Estado con una política exterior\n    activa, no solo como miembro del grupo Brich (Brasil, Rusia, India y\n    China) sino también en el G-20, en Naciones Unidas y también con su papel\n    motor de la integración política en América Latina. ...\"", "\"... Ayer vimos en la\n    reunión del Grupo de Río como iniciativas como Unasur y la inminente\n    creación de la organización de Estados de América Latina y del Caribe\n    demuestran su potencial. ...\"", "\"... Estamos en la Presidencia española y América Latina y el Caribe\n    constituyen una prioridad. ...\"", "\"... La cumbre sobre América Latina y Caribe se va\n    a celebrar en el mes de mayo. ...\"", "\"... Estamos en la Presidencia española y América Latina y el Caribe\n    constituyen una prioridad. ...\"", "\"... En este\n    marco, señor ministro, ¿cómo valora la reunión que en el marco de la\n    Presidencia de la Unión Europea se ha celebrado en Madrid recientemente\n    entre España y Brasil? ...\""]}, {"words": {"comunidad internacional": [0, 1], "américa latina": [2, 3]}, "issues": ["internacional"], "sentences": ["\"... La valoración del Gobierno de esta\n    reunión ministerial celebrada en Madrid es de diálogo político, la nueva\n    fórmula según el Tratado de Lisboa para tener relación con los terceros\n    países, con los actores fundamentales de la comunidad internacional. ...\"", "\"... Dicha reunión se celebró con la presencia de la alta representante,\n    vicepresidenta segunda de la Comisión, la señora Ashton, y con mi\n    presencia, en un diálogo con Brasil, ese actor emergente ya consolidado\n    en América Latina y en la comunidad internacional y como muy bien ha\n    señalado S.S. ...\"", "\"... Dicha reunión se celebró con la presencia de la alta representante,\n    vicepresidenta segunda de la Comisión, la señora Ashton, y con mi\n    presencia, en un diálogo con Brasil, ese actor emergente ya consolidado\n    en América Latina y en la comunidad internacional y como muy bien ha\n    señalado S.S. ...\"", "\"... La Comisión, el presidente Barroso y el\n    comisario de Comercio señor De Gucht se han comprometido a hacer todo lo\n    necesario para impulsar y alcanzar lo máximo que podamos en la cumbre\n    Unión Europea- América Latina y Caribe que se celebrará en Madrid. ...\""]}, {"words": {"interior": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... QUÉ\n    ÓRDENES HA TRANSMITIDO EL MINISTERIO DEL INTERIOR PARA PROPICIAR LA\n    DETENCIÓN DE EXTRANJEROS EN SITUACIÓN IRREGULAR ...\""]}, {"words": {"interior": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Señor ministro, ¿qué nuevas órdenes ha transmitido el Ministerio del\n    Interior para propiciar la detención de extranjeros en situación\n    irregular? ...\""]}, {"words": {"policía": [0, 1], "interior": [2], "policías": [3]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... En la\n    circular, el ministerio emite instrucciones a la policía que van\n    justamente en sentido contrario de la política progre de inmigración que\n    en materia de lucha contra la ilegalidad y expulsiones ha previsto el\n    Gobierno en la ley. ...\"", "\"... Esta circular ha sido descalificada por\n    colegios de abogados, por juristas de prestigio y, lo que es más grave,\n    por los dos principales sindicatos de la policía, que han manifestado que\n    la misma aboca a los agentes a cometer detenciones ilegales sancionadas\n    con penas de cárcel y expulsión del cuerpo. ...\"", "\"... Lo que es cierto es que existe una\n    circular llamada 2010, recientemente emitida desde el Ministerio del\n    Interior, restringida y secreta -por eso usted parece ser que hoy no\n    quiere reconocerla- para reinterpretar la reforma de la Ley de\n    Extranjería que el Gobierno aprobó en la Cámara hace solo dos meses y\n    dando instrucciones sobre cómo actuar ante la inmigración. ...\"", "\"... Ya son hasta los propios\n    policías los que se le rebelan ante su incompetencia. ...\""]}, {"words": {"policía": [0, 1, 2], "datos": [7], "delincuencia": [5, 6], "policías": [4], "inseguridad ciudadana": [3]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Es una circular de la Comisaría General de Extranjería, que es el órgano\n    policial que dicta instrucciones, que está colgada en la web de la\n    policía (Rumores.-Risas), sí, en la intranet del ministerio, a la que\n    acceden 60.000 policías. ...\"", "\"... Es una circular que interpreta la ley\n    que acabamos de aprobar y que da a la policía instrucciones naturalmente\n    legales -y si a usted le parece que no lo son, está usted perdiendo el\n    tiempo aquí, vaya a los tribunales, porque lo ilegal tiene que\n    denunciarlo, también usted- y que lo único que hace es poner blanco sobre\n    negro lo que la policía tiene que hacer. ...\"", "\"... Tenemos una preocupación y es que en materia de ilegales, en materia de\n    expulsiones, la policía concentre su trabajo en aquellos irregulares que\n    tienen bien relaciones con la delincuencia, bien antecedentes penales o\n    bien acaban de salir de la cárcel. ...\"", "\"... Creemos que es una forma primero de cumplir\n    la ley y segundo de beneficiar a los ciudadanos, puesto que estos\n    irregulares en relación con el delito lo que hacen es aumentar la\n    inseguridad ciudadana. ...\"", "\"... Es una circular de la Comisaría General de Extranjería, que es el órgano\n    policial que dicta instrucciones, que está colgada en la web de la\n    policía (Rumores.-Risas), sí, en la intranet del ministerio, a la que\n    acceden 60.000 policías. ...\"", "\"... Tenemos una preocupación y es que en materia de ilegales, en materia de\n    expulsiones, la policía concentre su trabajo en aquellos irregulares que\n    tienen bien relaciones con la delincuencia, bien antecedentes penales o\n    bien acaban de salir de la cárcel. ...\"", "\"... Por eso las cosas, señor Hernando, también en\n    materia de delincuencia van mejor en mi ministerio, así que, animado por\n    estos datos, voy a seguir. ...\"", "\"... Por eso las cosas, señor Hernando, también en\n    materia de delincuencia van mejor en mi ministerio, así que, animado por\n    estos datos, voy a seguir. ...\""]}, {"words": {"eta": [0, 1, 2, 3, 4], "país": [5, 6]}, "issues": ["terrorismo"], "sentences": ["\"...  Señor ministro, no es tan difícil, usted\n    repítalo conmigo: el caso Faisán es la mayor vergüenza que se ha cometido\n    en la historia de la lucha contra ETA en este país. ...\"", "\"... Usted\n    tiene la obligación política de responder y usted tiene la obligación\n    moral de decir la verdad, porque los españoles le están pidiendo, de\n    manera absolutamente mayoritaria, que usted les dé una explicación sobre\n    qué sucedió con ese chivatazo a ETA. ...\"", "\"... A usted le nombró ministro del Interior el señor Rodríguez Zapatero para\n    que gestionara la paz sucia con ETA. ...\"", "\"... Lo hizo, además, según hemos podido\n    saber esta semana, con la connivencia de ETA o al menos de una parte de\n    ETA. ...\"", "\"... Eso es lo que\n    dice ETA en escuchas que están publicadas. ...\"", "\"...  Señor ministro, no es tan difícil, usted\n    repítalo conmigo: el caso Faisán es la mayor vergüenza que se ha cometido\n    en la historia de la lucha contra ETA en este país. ...\"", "\"... A eso tienen derecho los delincuentes\n    cuando les pilla la policía en un delito, pero un ministro en un país\n    democrático no puede venir al Parlamento para quedarse callado. ...\""]}, {"words": {"eta": [0, 1, 2, 3]}, "issues": ["terrorismo"], "sentences": ["\"... Le dije:\n    repita conmigo, señor Rajoy: ETA no ha sido. ...\"", "\"... Es verdad que España ha\n    vivido distintas treguas de ETA. ...\"", "\"... Aquella tregua acabó mal, porque ETA la rompió, y después de aquello lo\n    pasamos muy mal y descubrimos todos que es verdad que ETA había\n    aprovechado la tregua justamente para rearmarse. ...\"", "\"... Le dije a la Policía y a la Guardia Civil: no nos puede volver\n    a pasar lo mismo, tenemos que estar con la guardia muy alta para evitar\n    que ETA aproveche la tregua para rearmarse. ...\""]}, {"words": {"fiscal": [1, 2], "fiscal general": [0], "responsabilidad política": [3, 4]}, "issues": ["justicia"], "sentences": ["\"... En definitiva, usted y el señor Rodríguez Zapatero pensaron que podrían\n    orillar la ley bajo el manto protector del fiscal general del Estado y\n    del secreto. ...\"", "\"... Eso explica que el fiscal\n    se empeñe en echar tierra sobre el asunto y, desde luego, eso explica\n    también que el juez haya mantenido este tema oculto en un cajón durante\n    tres años. ...\"", "\"... En definitiva, usted y el señor Rodríguez Zapatero pensaron que podrían\n    orillar la ley bajo el manto protector del fiscal general del Estado y\n    del secreto. ...\"", "\"... Ahora\n    tienen que asumir su responsabilidad política y quizá también su\n    responsabilidad penal. ...\"", "\"... Por eso, señor ministro, yo le digo que, hoy por hoy, en\n    términos de responsabilidad política y a tenor de los hechos, usted y el\n    señor Rodríguez Zapatero son las equis del Faisán. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"...  El número de mentiras,\n    verdades a medias que usted ha utilizado en su intervención me haría\n    imposible en dos minutos y medio rebatirle, aparte de que creo que en su\n    momento habrá una sentencia y todas estas cosas quedarán claras, porque\n    yo, a diferencia de usted, sí confío en la justicia. ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... CÓMO\n    VA A AFECTAR EL RECORTE PRESUPUESTARIO ANUNCIADO POR EL GOBIERNO A LOS\n    COMPROMISOS DE PUESTA EN SERVICIO DE DETERMINADAS INFRAESTRUCTURAS\n    ASUMIDOS POR EL MINISTRO DE FOMENTO ...\""]}, {"words": {"línea": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Cancela licitaciones como el ferrocarril en la línea Palencia-Cantabria;\n    disfraza otras reducciones con la excusa de no hacer obras de arte, como\n    la anulación de túneles bajo el Guadalquivir, y ahora 1.760 millones de\n    recorte. ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señorías, con un plan de austeridad y de eficiencia de todo el ministerio,\n    de todo el Grupo Fomento. ...\""]}, {"words": {"ave": [0], "fomento": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Pero, señor Blanco, el ferrocarril Valladolid-Burgos, parado, y el AVE al\n    Cantábrico, anulado. ...\"", "\"... El Ministerio de\n    Fomento tiene que prescindir de 1.700 millones de euros, de los que 1.720\n    son de inversión, fundamentalmente ADIF y Seipsa, y solo un millón de\n    recorte del gasto corriente. ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Por ejemplo, ayer el Consejo de\n    Administración de Renfe anuló veintiocho puestos directivos en la empresa\n    pública que voy a extender a todas las empresas públicas del sector del\n    Grupo Fomento. ...\""]}, {"words": {"barcelona": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... CUÁL ES EL\n    COSTE DEL RETRASO EN LA PUESTA EN SERVICIO DE LA LÍNEA FERROVIARIA\n    BARCELONA-FIGUERAS ...\""]}, {"words": {"fomento": [0], "barcelona": [1], "conexión": [2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor ministro, ha hablado usted en esta sesión de austeridad y exigencia\n    en el Grupo Fomento como medida para contribuir a la reducción del\n    déficit, de la deuda y, en definitiva, de la crisis brutal por la que\n    atraviesa la economía española. ...\"", "\"... Bien, señor ministro, ¿puede decirle a esta Cámara, por favor, cuál es el\n    coste económico que está significando para los españoles y para España el\n    retraso de la puesta en servicio de la conexión ferroviaria de alta\n    velocidad Barcelona-Figueras? ...\"", "\"... Bien, señor ministro, ¿puede decirle a esta Cámara, por favor, cuál es el\n    coste económico que está significando para los españoles y para España el\n    retraso de la puesta en servicio de la conexión ferroviaria de alta\n    velocidad Barcelona-Figueras? ...\""]}, {"words": {"fomento": [0], "barcelona": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Lo que no sabía el Gobierno del PP es que\n    iban a ser los ministros de Fomento que iban a venir los que por su\n    ineficacia iban a dar lugar a ese fallo y a esa compensación. ...\"", "\"... El comisario de Transportes de la Unión\n    Europea mandó por carta una recriminación en el año 2007 porque ese plazo\n    no se iba a cumplir y ahora estamos pagando las consecuencias para\n    Barcelona y para Cataluña en términos de competitividad; para el puerto\n    de Barcelona, que no puede dar salida a las mercancías hacia Francia, y\n    de Francia hasta el puerto de Barcelona... ...\""]}, {"words": {"línea": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Solo este año vamos a invertir en esa línea 1.000 millones de euros,\n    ahora sí, para cumplir con el objetivo de 2012 que, si se hubiera hecho\n    caso a los papeles y a los planteamientos que tenía el señor\n    Álvarez-Cascos, era el tiempo necesario y por lo tanto era el tiempo que\n    ustedes debían haber tenido en cuenta a la hora de firmar ese contrato\n    que, reitero, nos va a costar 128 millones de euros. ...\""]}, {"words": {"reforma laboral": [0, 1], "agentes sociales": [3], "diálogo social": [2]}, "issues": ["empleo"], "sentences": ["\"... Señoría, creo que ha de quedar ya claro -y espero que así sea para que\n    este tema no vuelva a reiterarse- que esa comisión no hablará ni de\n    pensiones ni de reforma laboral. ...\"", "\"... La reforma laboral tiene su ámbito que\n    es el espacio de la mesa del diálogo social, y es ahí donde se discutirá\n    y en ningún otro lugar. ...\"", "\"... La reforma laboral tiene su ámbito que\n    es el espacio de la mesa del diálogo social, y es ahí donde se discutirá\n    y en ningún otro lugar. ...\"", "\"... No estamos\n    hablando de ninguna modificación necesaria por una mala salud económica\n    de las pensiones, estamos hablando de elegir un camino por donde queremos\n    transitar pensando en el horizonte del año 2030, pero estoy también\n    convencido de que llegaremos a un acuerdo con los agentes sociales. ...\""]}, {"words": {"agentes sociales": [1, 2], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... El debate de las\n    pensiones no puede estar en la calle, queremos diálogo social, no\n    contestación social. ...\"", "\"...  Claro, señor ministro, no es una propuesta de su\n    programa electoral, ni es una propuesta de sus portavoces en esta\n    materia, ni una propuesta surgida de los trabajos del Pacto de Toledo, ni\n    una propuesta surgida de los agentes sociales; ni siquiera es una\n    propuesta surgida de usted, señor ministro, que es el responsable de la\n    materia: es una propuesta del presidente del Gobierno impuesta e\n    improvisada ante un Consejo de Ministros que, antes de opinar, ya la vio\n    presentada en los medios de comunicación. ...\"", "\"... Usted comprobó ayer cuál es la respuesta de\n    los agentes sociales en la calle. ...\""]}, {"words": {"paro": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Señor ministro, en los presupuestos que presentaron en diciembre de 2008\n    para el año 2009 ustedes preveían un paro en torno al 12,9 por ciento y\n    acabamos el año en el 19 por ciento. ...\"", "\"... Usted mismo dijo que no llegaríamos\n    a 4 millones de parados y estamos en 4.300.0000; que no habría nadie que\n    se quedara en la cuneta -decía el señor Zapatero- y en este momento hay\n    1.220.000 familias con todos sus miembros en paro y más de un millón de\n    desempleados españoles que no tienen ningún tipo de cobertura. ...\""]}, {"words": {"paro": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"... Un día me hicieron una pregunta, y era\n    si a finales de 2009 se llegaría a 4 millones de personas en el paro\n    registrado. ...\"", "\"... La invito a usted a que vea las cifras del paro registrado y\n    a que luego me haga esa pregunta. ...\"", "\"... Respecto al tema de la desatención, le quiero recordar que en\n    estos momentos, sin negar la importancia que tiene el paro y el drama que\n    significa para quien lo padece, estamos en la cobertura más alta de toda\n    la historia, con un 80 por ciento de las personas que han perdido el\n    empleo con protección. ...\""]}, {"words": {"reforma laboral": [0], "trabajadores": [2], "diálogo social": [1]}, "issues": ["empleo"], "sentences": ["\"... Palabras, grandilocuencia, porque con veintidós\n    mesas casi se pone un restaurante, pero desde luego no hemos llegado a\n    una sola solución en materia de reforma laboral y de acuerdo que\n    beneficie a nuestros trabajadores. ...\"", "\"... Después me contestó\n    usted -me parece que fue en febrero de 2009- que habían constituido\n    veintidós mesas en el diálogo social. ...\"", "\"... Palabras, grandilocuencia, porque con veintidós\n    mesas casi se pone un restaurante, pero desde luego no hemos llegado a\n    una sola solución en materia de reforma laboral y de acuerdo que\n    beneficie a nuestros trabajadores. ...\""]}, {"words": {"reforma laboral": [0]}, "issues": ["empleo"], "sentences": ["\"... En esa comisión ni se hablará de reforma laboral ni\n    del pacto de las pensiones. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... QUÉ MEDIDAS VA A ADOPTAR EL MINISTERIO DE INDUSTRIA,\n    TURISMO Y COMERCIO PARA PALIAR LA CAÍDA DE LAS CIFRAS DE NEGOCIO EN LA\n    INDUSTRIA ESPAÑOLA ...\""]}, {"words": {"industrial": [5, 6, 7, 8, 9, 10, 11, 12], "economía": [13, 14], "industria": [0, 1, 2, 3, 4]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, usted es ministro de Industria, uno de los sectores clave\n    de nuestra economía, como usted bien sabe. ...\"", "\"... El 80 por ciento de la I+D y\n    de la exportación española están en la industria. ...\"", "\"... Incluso en estos últimos\n    meses, cuando ha habido una cierta recuperación de la industria europea,\n    España va por detrás. ...\"", "\"... Tenemos una industria que está operando por debajo del 70 por ciento de su\n    capacidad, tenemos mucha más capacidad instalada de la que estamos\n    utilizando, y estamos a la cola de Europa en esta variable. ...\"", "\"... Así se sube la productividad,\n    destruyendo a través de la industria el 36 por ciento de la pérdida del\n    empleo en España. ...\"", "\"... En estos dos años este\n    sector ha sufrido una auténtica devastación, porque a ustedes les gusta\n    hablar mucho de la construcción, pero aquí hay una crisis industrial como\n    la que no se ha vivido nunca en este país. ...\"", "\"... Incluso, si nos comparamos con\n    los principales países europeos y los más industriales, España ha perdido\n    un 24 por ciento de su producción industrial en estos dos años, vez y\n    media lo que ha perdido la Unión Europea. ...\"", "\"... Tenemos mucha más crisis\n    industrial en este país que en otros sitios. ...\"", "\"... La producción industrial apenas ha remontado un 3 por ciento,\n    frente a una media de casi el 6 por ciento en el conjunto de la Unión\n    Europea; no resistimos la comparación. ...\"", "\"... Se ha producido en sectores muy\n    relacionados con la financiación, señor ministro, porque la financiación\n    es uno de los problemas clave que tenemos en España y\n    que está afectando a todos nuestros sectores, y especialmente al sector\n    industrial. ...\"", "\"... Pero ¿cómo ha aumentado la productividad del sector\n    industrial en nuestro país? ...\"", "\"... En España se ha\n    perdido un 20 por ciento del empleo industrial frente al uno por ciento\n    -uno, señor ministro- en Alemania, el 6 por ciento de media en la zona\n    euro, el 8 por ciento de media en Francia. ...\"", "\"... El nivel de confianza industrial está por los suelos. ...\"", "\"... Señor ministro, usted es ministro de Industria, uno de los sectores clave\n    de nuestra economía, como usted bien sabe. ...\"", "\"... ¿Va a\n    ayudar a la competitividad de nuestra economía? ...\""]}, {"words": {"industrial": [4, 5, 6], "política industrial": [0], "industria": [1, 2, 3]}, "issues": ["economía"], "sentences": ["\"... Señoría, nosotros creemos en la política industrial. ...\"", "\"... La entrada de pedidos en la industria ha mostrado una\n    clara mejoría. ...\"", "\"... sabe, es un indicador adelantado, que anticipa el futuro de la evolución\n    de la industria. ...\"", "\"... Ustedes nunca\n    creyeron; nunca hicieron ningún plan integral de industria; nunca\n    hicieron planes de sectores estratégicos ni siquiera de sectores\n    tradicionales. ...\"", "\"... El conjunto de la\n    producción industrial es verdad que en diciembre ha caído un 1,4 por\n    ciento, pero también lo es que supone una mejoría de 4,2 puntos con\n    respeto al dato anterior y que, si comparamos esta caída del 1,4 por\n    ciento con otros países, en Alemania es un menos 7,4, en Francia es un\n    menos 2,9, en Italia es un menos 5,6 y el Reino Unido un menos 5,7. ...\"", "\"... Por\n    tanto no es verdad que en lo que se refiere a producción industrial\n    estemos peor que otros países europeos. ...\"", "\"... Señoría, nosotros creemos en la política industrial. ...\""]}, {"words": {"empresas": [0], "economía": [1]}, "issues": ["economía"], "sentences": ["\"... Por ahí queremos seguir gracias a una\n    estrategia para cuya definición hemos contado, como siempre, con el\n    diálogo y el consenso, el consenso de todos, del Parlamento -en este caso\n    en el Senado-, de las asociaciones y principales empresas del sector de\n    las TIC, de los representantes de los usuarios; un consenso y un trabajo\n    al que invitamos a sumarse a todas las fuerzas políticas, en el marco del\n    acuerdo para la recuperación del crecimiento económico y la creación de\n    empleo, y que esperamos alcanzar con todos los grupos políticos a partir\n    de mañana. ...\"", "\"... Debemos\n    completar la digitalización tanto de la sociedad como de la economía\n    española, con la finalidad de aportar más innovación a una senda de\n    crecimiento que, como S.S. ...\""]}, {"words": {"cultura": [0]}, "issues": ["cultura"], "sentences": ["\"... QUÉ VALORACIÓN\n    HACE EL GOBIERNO DE LOS RESULTADOS DE PARTICIPACIÓN CIUDADANA EN LOS\n    MUSEOS DE TITULARIDAD DEL MINISTERIO DE CULTURA DURANTE EL ÚLTIMO AÑO ...\""]}, {"words": {"educación": [4, 5], "cultura": [0, 1, 2, 3]}, "issues": ["cultura"], "sentences": ["\"... La cultura, señora ministra -usted lo sabe bien-, responde a unos valores. ...\"", "\"... La cultura, señora ministra, frente a lo que\n    algunos piensan, es mucho más que una mercancía; la cultura es además lo\n    que somos y el camino que trazamos. ...\"", "\"... Nuestras identidades, nuestras\n    realidades y nuestros sentimientos están expuestos en los diferentes\n    ámbitos de la cultura y también en los museos. ...\"", "\"... Nuestros valores\n    constitucionales, a los que no queremos renunciar, precisan de un trabajo\n    constante para su salvaguarda, para que impregnen toda nuestra cultura y\n    también nuestros museos. ...\"", "\"... La creación surge de personas incardinadas en una sociedad con unos\n    valores, los democráticos; surge de unas personas formadas con\n    conocimiento y educación. ...\"", "\"... Estos, según la ley de\n    1985, son instituciones de carácter permanente que adquieren, conservan,\n    investigan y exhiben conjuntos y colecciones de valor histórico,\n    artístico, etcétera, con fines de estudio, educación y contemplación, es\n    decir espacios de conocimiento. ...\""]}, {"words": {"cultural": [4], "cultura": [0, 1, 2, 3]}, "issues": ["cultura"], "sentences": ["\"... Señoría, un mayor acceso de los ciudadanos a la cultura, como sabe, es uno\n    de los objetivos prioritarios de mi gestión. ...\"", "\"... En ese sentido podemos decir\n    con satisfacción que el trabajo de los museos del Ministerio de Cultura\n    está dando sus frutos. ...\"", "\"... En el año 2009, las visitas a las páginas de\n    los museos del Ministerio de Cultura aumentaron un 23 por ciento respecto\n    del año 2008, alcanzando casi 9 millones de visitas. ...\"", "\"... Por lo tanto,\n    señoría, la valoración que este Gobierno hace de la actividad de los\n    museos del Ministerio de Cultura es altamente positiva. ...\"", "\"... La sociedad\n    española respalda de manera muy participativa el trabajo de sus museos,\n    dinamizadores del panorama cultural y agentes del desarrollo social y\n    económico de nuestro país. ...\""]}, {"words": {"ciencia": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... CUÁL SERÁ LA PARTICIPACIÓN DEL MINISTERIO DE DE\n    CIENCIA E INNOVACIÓN EN LA NUEVA CONVOCATORIA DE CAMPUS DE EXCELENCIA\n    INTERNACIONAL ...\""]}, {"words": {"innovación": [1], "ciencia": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señora ministra, ¿cuál\n    será la participación del Ministerio de Ciencia e Innovación en la nueva\n    convocatoria de campus de excelencia internacional? ...\"", "\"... Señora ministra, ¿cuál\n    será la participación del Ministerio de Ciencia e Innovación en la nueva\n    convocatoria de campus de excelencia internacional? ...\""]}, {"words": {"investigación": [0], "ciencia": [1], "innovación": [2]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Además, hacemos\n    visible también esta apuesta por la especialización, la integración y la\n    agregación de capacidades en otros programas como son los institutos de\n    investigación sanitaria en el ámbito hospitalario, o en los programas\n    Cenit en el ámbito de la investigación empresarial. ...\"", "\"... Señoría, sumar esfuerzos entre los agentes y las administraciones, apostar\n    por la internacionalización e incentivar la excelencia son principios\n    básicos del Ministerio de Ciencia e Innovación, que inspiran la\n    convocatoria de campus de excelencia internacional. ...\"", "\"... Señoría, sumar esfuerzos entre los agentes y las administraciones, apostar\n    por la internacionalización e incentivar la excelencia son principios\n    básicos del Ministerio de Ciencia e Innovación, que inspiran la\n    convocatoria de campus de excelencia internacional. ...\""]}, {"words": {"recursos": [6, 7, 8], "investigación": [0, 1, 2], "innovación": [3, 4, 5]}, "issues": ["tecnologia e investigación"], "sentences": ["\"...  Ministra, en su momento nos manifestamos en\n    relación con los campus de excelencia, apoyándolos como un instrumento de\n    impulso y estímulo a la investigación y a la transferencia, misiones\n    marcadas por la estrategia 2015 y, por tanto, la competitividad no solo\n    del sistema universitario, sino económico, pero también expusimos las\n    mejoras que debían producirse cara a las próximas convocatorias. ...\"", "\"... Tratándose de convocatorias conjuntas estas nunca están exentas de\n    riesgos, y ante los cambios producidos es necesario definir muy bien el\n    papel de cada uno de los ministerios y que las bases de las convocatorias\n    respondan, a nuestro entender, a cuatro objetivos que dan\n    razón de ser a los campus de excelencia: generar más y mejor conocimiento,\n    estimular la investigación, afianzar la transferencia e integrar la\n    innovación, todo ello con una activación y gestión racional y eficaz de\n    los recursos. ...\"", "\"... A nuestro grupo, señora ministra, ocupa y preocupa asegurar el\n    encaje entre los dos ministerios en esta materia y queremos conocer cuál\n    será la implicación de su ministerio, asegurar los recursos asignados y\n    que la apuesta por la investigación, la transferencia y ... ...\"", "\"... A ello\n    añadimos hoy nuestra preocupación por cómo van a afectar los cambios\n    derivados de la última remodelación de Gobierno a estas futuras\n    convocatorias y cómo se va a integrar la innovación. ...\"", "\"... A este respecto, a\n    nuestro grupo parlamentario le preocupan cuatro aspectos: qué ministerio\n    liderará la convocatoria 2010, con cuántos recursos vamos a contar, cuál\n    va ser el papel de la I+D+i y, especialmente, cómo se piensan potenciar\n    la innovación y el espíritu emprendedor en el marco de los campus y cuál\n    va a ser la utilización de la partida de 100 millones prevista por el\n    capítulo 8. ...\"", "\"... Tratándose de convocatorias conjuntas estas nunca están exentas de\n    riesgos, y ante los cambios producidos es necesario definir muy bien el\n    papel de cada uno de los ministerios y que las bases de las convocatorias\n    respondan, a nuestro entender, a cuatro objetivos que dan\n    razón de ser a los campus de excelencia: generar más y mejor conocimiento,\n    estimular la investigación, afianzar la transferencia e integrar la\n    innovación, todo ello con una activación y gestión racional y eficaz de\n    los recursos. ...\"", "\"... A este respecto, a\n    nuestro grupo parlamentario le preocupan cuatro aspectos: qué ministerio\n    liderará la convocatoria 2010, con cuántos recursos vamos a contar, cuál\n    va ser el papel de la I+D+i y, especialmente, cómo se piensan potenciar\n    la innovación y el espíritu emprendedor en el marco de los campus y cuál\n    va a ser la utilización de la partida de 100 millones prevista por el\n    capítulo 8. ...\"", "\"... Tratándose de convocatorias conjuntas estas nunca están exentas de\n    riesgos, y ante los cambios producidos es necesario definir muy bien el\n    papel de cada uno de los ministerios y que las bases de las convocatorias\n    respondan, a nuestro entender, a cuatro objetivos que dan\n    razón de ser a los campus de excelencia: generar más y mejor conocimiento,\n    estimular la investigación, afianzar la transferencia e integrar la\n    innovación, todo ello con una activación y gestión racional y eficaz de\n    los recursos. ...\"", "\"... A nuestro grupo, señora ministra, ocupa y preocupa asegurar el\n    encaje entre los dos ministerios en esta materia y queremos conocer cuál\n    será la implicación de su ministerio, asegurar los recursos asignados y\n    que la apuesta por la investigación, la transferencia y ... ...\""]}, {"words": {"desarrollo": [5], "investigación": [0], "ciencia": [1, 2], "innovación": [3, 4]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... La convocatoria que lanzará el\n    Ministerio de Ciencia e Innovación en este año 2010 en el marco de esta\n    acción conjunta del Gobierno contempla ayudas para la investigación y la\n    transferencia del conocimiento, asociadas precisamente a los planes\n    estratégicos de las propias universidades para su conversión a campus. ...\"", "\"... Señoría, como usted conoce, la primera convocatoria del programa Campus se\n    saldó con un notable éxito de participación, una convocatoria conjunta de\n    inversión de los dos ministerios, de Educación y de Ciencia e Innovación,\n    de 200 millones de euros en el año 2009. ...\"", "\"... La convocatoria que lanzará el\n    Ministerio de Ciencia e Innovación en este año 2010 en el marco de esta\n    acción conjunta del Gobierno contempla ayudas para la investigación y la\n    transferencia del conocimiento, asociadas precisamente a los planes\n    estratégicos de las propias universidades para su conversión a campus. ...\"", "\"... Señoría, como usted conoce, la primera convocatoria del programa Campus se\n    saldó con un notable éxito de participación, una convocatoria conjunta de\n    inversión de los dos ministerios, de Educación y de Ciencia e Innovación,\n    de 200 millones de euros en el año 2009. ...\"", "\"... La convocatoria que lanzará el\n    Ministerio de Ciencia e Innovación en este año 2010 en el marco de esta\n    acción conjunta del Gobierno contempla ayudas para la investigación y la\n    transferencia del conocimiento, asociadas precisamente a los planes\n    estratégicos de las propias universidades para su conversión a campus. ...\"", "\"... Los campus están promoviendo una\n    auténtica cultura de especialización y de cooperación de las propias\n    universidades promotoras con el ámbito, con sus entornos científicos,\n    tecnológicos, empresariales y sociales, que es absolutamente\n    imprescindible para poder promover este protagonismo que tienen que\n    desarrollar nuestras universidades en el cambio de modelo productivo y en\n    el desarrollo de la sociedad basada en el conocimiento. ...\""]}, {"words": {"proyectos": [2], "investigación": [0], "innovación": [1]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Mi grupo sabe que\n    este Gobierno es consciente de ello y por eso su ministerio dedica varios\n    programas específicos de los que sin duda el más importante es el\n    programa Cenit; programa mediante el que el Gobierno subvenciona grandes\n    iniciativas de investigación industrial; programa que arrancó con este\n    Gobierno hace cinco años y que está siendo un instrumento clave para\n    potenciar esta colaboración público-privada, por el volumen de las\n    inversiones de sus proyectos y también por el volumen de las empresas\n    y de los grupos de investigación que moviliza. ...\"", "\"... La futura ley de economía sostenible\n    es un buen ejemplo de cómo el Gobierno sitúa la innovación como\n    herramienta para conseguir una economía más productiva y estable. ...\"", "\"... Mi grupo sabe que\n    este Gobierno es consciente de ello y por eso su ministerio dedica varios\n    programas específicos de los que sin duda el más importante es el\n    programa Cenit; programa mediante el que el Gobierno subvenciona grandes\n    iniciativas de investigación industrial; programa que arrancó con este\n    Gobierno hace cinco años y que está siendo un instrumento clave para\n    potenciar esta colaboración público-privada, por el volumen de las\n    inversiones de sus proyectos y también por el volumen de las empresas\n    y de los grupos de investigación que moviliza. ...\""]}, {"words": {"desarrollo": [5], "investigación": [0, 1, 2, 3], "organismos públicos": [4], "proyectos": [6, 7, 8, 9]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... \n    Señoría, el programa Cenit contempla la financiación de proyectos de\n    investigación industrial de carácter estratégico con gran dimensión, con\n    gran presupuesto -por encima de 15 millones de euros-, de largo alcance\n    en áreas tecnológicas de futuro y con gran proyección internacional. ...\"", "\"... El Cenit ha contado además con la participación de 1.382\n    grupos de investigación del sector público que colaboran con estas\n    empresas para el desarrollo de sus proyectos de investigación. ...\"", "\"... La quinta\n    convocatoria del programa Cénit, resuelta en noviembre del año 2009, con\n    un presupuesto de 200 millones de euros, 50 millones con cargo al PlanE,\n    ha incorporado algunas mejoras destinadas a facilitar a las empresas en\n    este momento de dificultad económica su apuesta por la investigación. ...\"", "\"... En estos 18 proyectos aprobados esta semana en ámbitos tan\n    diversos como el coche eléctrico, los alimentos funcionales para la\n    tercera edad o los tejidos del futuro, participan 251 empresas, un 50 por\n    ciento de ellas son pymes, y 338 instituciones del sistema público\n    -universidades, centros tecnológicos y organismos públicos de\n    investigación-. ...\"", "\"... En estos 18 proyectos aprobados esta semana en ámbitos tan\n    diversos como el coche eléctrico, los alimentos funcionales para la\n    tercera edad o los tejidos del futuro, participan 251 empresas, un 50 por\n    ciento de ellas son pymes, y 338 instituciones del sistema público\n    -universidades, centros tecnológicos y organismos públicos de\n    investigación-. ...\"", "\"... El Cenit ha contado además con la participación de 1.382\n    grupos de investigación del sector público que colaboran con estas\n    empresas para el desarrollo de sus proyectos de investigación. ...\"", "\"... \n    Señoría, el programa Cenit contempla la financiación de proyectos de\n    investigación industrial de carácter estratégico con gran dimensión, con\n    gran presupuesto -por encima de 15 millones de euros-, de largo alcance\n    en áreas tecnológicas de futuro y con gran proyección internacional. ...\"", "\"... Desde el año 2006 el Gobierno ha financiado un total de 79 proyectos\n    Cenit con un presupuesto total de 2.025 millones de euros que han\n    supuesto una subvención de 952 millones de euros. ...\"", "\"... El Cenit ha contado además con la participación de 1.382\n    grupos de investigación del sector público que colaboran con estas\n    empresas para el desarrollo de sus proyectos de investigación. ...\"", "\"... En estos 18 proyectos aprobados esta semana en ámbitos tan\n    diversos como el coche eléctrico, los alimentos funcionales para la\n    tercera edad o los tejidos del futuro, participan 251 empresas, un 50 por\n    ciento de ellas son pymes, y 338 instituciones del sistema público\n    -universidades, centros tecnológicos y organismos públicos de\n    investigación-. ...\""]}, {"words": {"justicia": [0, 1], "consejo general": [2, 3]}, "issues": ["justicia"], "sentences": ["\"... Es una magnifica\n    noticia, sobre todo en clave de modernización de la justicia. ...\"", "\"... Hoy, en la\n    estrategia de economía sostenible, la modernización de la justicia es uno\n    de los temas clave y, dentro de la modernización, la solución de los\n    conflictos por vía extrajudicial. ...\"", "\"... Según los datos de la última memoria del\n    Consejo General del Poder Judicial, se sitúa en 1.700.000 asuntos en el\n    último año en el ámbito civil. ...\"", "\"... El propio Consejo General del\n    Poder Judicial habla de impulsar también estas medidas. ...\""]}, {"words": {"justicia": [0, 1, 2, 3], "consejo general": [4]}, "issues": ["justicia"], "sentences": ["\"...  Presidenta, señoría, en\n    nuestro sistema de justicia entraron el año pasado, aproximadamente,\n    según\n    los datos del Consejo General del Poder Judicial, 9 millones de asuntos. ...\"", "\"... Si queremos una justicia capaz de ofrecer una\n    respuesta en tiempo a los ciudadanos es necesario buscar, como ha\n    ocurrido en otras democracias, sin menoscabo de los derechos de los\n    ciudadanos, fórmulas que permitan la composición y por tanto el acuerdo\n    extrajudicial, fórmulas complementarias de la jurisdicción. ...\"", "\"... Por su parte,\n    la Ley de Arbitraje se reactualiza en nuestra legislación para hacerla\n    más competitiva en el mercado internacional, se suprimen algunas\n    exigencias rígidas respecto del perfil de árbitro y se eleva el rango del\n    tribunal que tiene que conocer en su caso de esos asuntos para darle\n    mayor importancia, residenciándolo en las salas de lo Civil y de lo Penal\n    de los tribunales superiores de Justicia de las comunidades autónomas. ...\"", "\"... Son dos iniciativas fundamentales, en efecto, para\n    nuestra justicia. ...\"", "\"...  Presidenta, señoría, en\n    nuestro sistema de justicia entraron el año pasado, aproximadamente,\n    según\n    los datos del Consejo General del Poder Judicial, 9 millones de asuntos. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... QUÉ MEDIDAS ESTÁ\n    TOMANDO EL MINISTERIO PARA QUE LOS FUNCIONARIOS DE LA ADMINISTRACIÓN DE\n    JUSTICIA ADQUIERAN LA FORMACIÓN NECESARIA PARA DESEMPEÑAR LAS NUEVAS\n    FUNCIONES QUE LE ATRIBUYE LA LEY PARA LA IMPLANTACIÓN DE LA NUEVA OFICINA\n    JUDICIAL QUE ENTRARÁ EN VIGOR EL PRÓXIMO MES DE MAYO ...\""]}, {"words": {"justicia": [0, 1, 2, 3]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro de Justicia, como usted sabe bien, el pasado 3 de diciembre\n    esta Cámara aprobó por unanimidad la Ley de reformas procesales para la\n    implantación de la nueva oficina judicial mientras que paralelamente el\n    Gobierno aprobaba el Plan estratégico de modernización de la justicia. ...\"", "\"... Ambas decisiones, la ley y el plan, responden, igual que acaba de señalar\n    mi compañero el señor Cuesta, a la necesidad de modernizar el servicio\n    público de la justicia para hacerla más ágil y transparente, y esto\n    constituye uno de los compromisos de la acción de este Gobierno y uno de\n    los contenidos de eso que se está llamando el acuerdo social por la\n    modernización de la justicia. ...\"", "\"... Estos retos exigen recursos, y ahí está en los presupuestos del\n    Estado un incremento neto de 200 millones de euros, exige ampliación de\n    plantillas, y ahí esta el compromiso del ministerio, pero exige también\n    un importante esfuerzo de motivación y de formación tanto de los\n    secretarios judiciales como del resto de los funcionarios al servicio de\n    la Administración de Justicia. ...\"", "\"... Por eso le pregunto, señor ministro: ¿Qué\n    medidas está adoptando el ministerio para que los funcionarios de la\n    Administración de Justicia adquieran la formación y puedan adaptarse de\n    la manera más adecuada al nuevo modelo de oficina judicial y a las nuevas\n    tareas y competencias que esta ley y este plan les adjudican? ...\""]}, {"words": {"justicia": [0, 1, 2, 3, 4], "proceso": [5]}, "issues": ["justicia"], "sentences": ["\"...  Señora presidenta,\n    señoría, en efecto, hace unos pocos meses aprobamos el Plan estratégico\n    de modernización de la justicia, entre cuyas medidas figuran precisamente\n    las relativas al despliegue de la oficina judicial. ...\"", "\"... Han sido estas Cortes\n    las que han aprobado el marco normativo necesario y es ahora el Gobierno\n    y las comunidades autónomas quienes deben llevar a cabo una verdadera\n    tarea de reingeniería de la organización judicial\n    para hacerlo realidad y contribuir así a una justicia más ágil y más\n    eficiente. ...\"", "\"... Un nuevo modelo que requiere sin duda el esfuerzo de todos y,\n    de manera singular, del personal al servicio de la Administración de\n    Justicia, para quienes hemos elaborado precisamente un plan de formación\n    con el que queremos que adquieran las habilidades necesarias para\n    gestionar esa nueva oficina judicial. ...\"", "\"... En este plan de formación, que\n    está dirigido ni más ni menos que a 14.000 servidores públicos,\n    invertiremos 3 millones de euros a lo largo de los próximos dos meses, se\n    impartirán más de 30.000 horas de formación a estos funcionarios y,\n    conscientes de que no todo se soluciona con cursos presenciales, hemos\n    establecido un sistema de formación on line de e-learning que permite\n    también a todos ellos adquirir los conocimientos y adquirir los\n    materiales necesarios en ese proceso de formación; materiales que haremos\n    llegar asimismo a los colegios de abogados, a los colegios de\n    procuradores y de graduados sociales y, en general, a todos los\n    profesionales de la justicia para dar cuenta de este cambio que ya se\n    está produciendo en gran número de ciudades españolas, este nuevo modelo\n    de organización judicial. ...\"", "\"... Por tanto, señoría, nuevas leyes, voluntad\n    decidida de cambio y un compromiso claro del Gobierno también con la\n    formación de quienes día a día trabajan en nuestros tribunales por una\n    justicia mejor. ...\"", "\"... En este plan de formación, que\n    está dirigido ni más ni menos que a 14.000 servidores públicos,\n    invertiremos 3 millones de euros a lo largo de los próximos dos meses, se\n    impartirán más de 30.000 horas de formación a estos funcionarios y,\n    conscientes de que no todo se soluciona con cursos presenciales, hemos\n    establecido un sistema de formación on line de e-learning que permite\n    también a todos ellos adquirir los conocimientos y adquirir los\n    materiales necesarios en ese proceso de formación; materiales que haremos\n    llegar asimismo a los colegios de abogados, a los colegios de\n    procuradores y de graduados sociales y, en general, a todos los\n    profesionales de la justicia para dar cuenta de este cambio que ya se\n    está produciendo en gran número de ciudades españolas, este nuevo modelo\n    de organización judicial. ...\""]}, {"words": {"empresa": [10, 11, 12, 13], "medianas empresas": [7, 8, 9], "pequeñas": [26, 27, 28], "actividad": [24, 25], "economía": [20, 21, 22], "empresas": [0, 1, 2, 3, 4, 5], "empresas españolas": [6], "economía española": [14, 15], "autónomos": [23], "mediana empresa": [16, 17, 18, 19]}, "issues": ["economía"], "sentences": ["\"... El paro se\n    ha incrementado en 2 millones y medio de personas y 300.000 empresas,\n    muchos de ellos autónomos, han cerrado su actividad. ...\"", "\"... Las\n    empresas, que estaban endeudadas en negativo frente al resto del mundo en\n    el menos 9 por ciento, han pasado, señorías, a estar en negativo, pero en\n    el menos 0,4 por ciento, señora vicepresidenta. ...\"", "\"... Las empresas españolas\n    también han hecho, por tanto, un formidable proceso de desapalancamiento\n    financiero que ha recaído, fundamentalmente, sobre la pequeña y mediana\n    empresa de nuestro país, que es la que ha sufrido la mayor restricción\n    crediticia de nuestra historia, como advertimos en cada una de nuestras\n    intervenciones parlamentarias y como ahora ha publicado el Banco Central\n    Europeo en su informe sobre el acceso al crédito bancario de la pequeña y\n    mediana empresa en toda Europa. ...\"", "\"... La señora vicepresidenta conoce este\n    informe, publicado el 16 de febrero de este año, en el que se dice que\n    España es el país de la Unión Europea donde más problemas han tenido las\n    pequeñas y medianas empresas para acceder al crédito bancario. ...\"", "\"... Por tanto,\n    la restricción de crédito la han sufrido las pequeñas y medianas empresas\n    en un país cuya estructura productiva es precisamente de pequeña y\n    mediana empresa, donde el 85 por ciento del empleo está en la pequeña y\n    mediana empresa, frente al 60 por ciento de Francia o al poco más del 60\n    por ciento de Alemania. ...\"", "\"... Han hecho un destrozo\n    presupuestario, señorías, derivado, por un lado, de la alocada carrera de\n    gasto público en la que se ha empeñado este Gobierno, arreglando las\n    aceras de nuestro país, actividad muy productiva para sostener un empleo\n    carísimo y no ser capaces de hacer frente a esa falta de crédito que\n    tienen las pequeñas y medianas empresas. ...\"", "\"... Las empresas españolas\n    también han hecho, por tanto, un formidable proceso de desapalancamiento\n    financiero que ha recaído, fundamentalmente, sobre la pequeña y mediana\n    empresa de nuestro país, que es la que ha sufrido la mayor restricción\n    crediticia de nuestra historia, como advertimos en cada una de nuestras\n    intervenciones parlamentarias y como ahora ha publicado el Banco Central\n    Europeo en su informe sobre el acceso al crédito bancario de la pequeña y\n    mediana empresa en toda Europa. ...\"", "\"... La señora vicepresidenta conoce este\n    informe, publicado el 16 de febrero de este año, en el que se dice que\n    España es el país de la Unión Europea donde más problemas han tenido las\n    pequeñas y medianas empresas para acceder al crédito bancario. ...\"", "\"... Por tanto,\n    la restricción de crédito la han sufrido las pequeñas y medianas empresas\n    en un país cuya estructura productiva es precisamente de pequeña y\n    mediana empresa, donde el 85 por ciento del empleo está en la pequeña y\n    mediana empresa, frente al 60 por ciento de Francia o al poco más del 60\n    por ciento de Alemania. ...\"", "\"... Han hecho un destrozo\n    presupuestario, señorías, derivado, por un lado, de la alocada carrera de\n    gasto público en la que se ha empeñado este Gobierno, arreglando las\n    aceras de nuestro país, actividad muy productiva para sostener un empleo\n    carísimo y no ser capaces de hacer frente a esa falta de crédito que\n    tienen las pequeñas y medianas empresas. ...\"", "\"... Las empresas españolas\n    también han hecho, por tanto, un formidable proceso de desapalancamiento\n    financiero que ha recaído, fundamentalmente, sobre la pequeña y mediana\n    empresa de nuestro país, que es la que ha sufrido la mayor restricción\n    crediticia de nuestra historia, como advertimos en cada una de nuestras\n    intervenciones parlamentarias y como ahora ha publicado el Banco Central\n    Europeo en su informe sobre el acceso al crédito bancario de la pequeña y\n    mediana empresa en toda Europa. ...\"", "\"... Por tanto,\n    la restricción de crédito la han sufrido las pequeñas y medianas empresas\n    en un país cuya estructura productiva es precisamente de pequeña y\n    mediana empresa, donde el 85 por ciento del empleo está en la pequeña y\n    mediana empresa, frente al 60 por ciento de Francia o al poco más del 60\n    por ciento de Alemania. ...\"", "\"... Las administraciones públicas,\n    que están promoviendo un efecto expulsión, un efecto crowding out\n    poderosísimo, quedándose con todo el crédito bancario disponible de\n    nuestro país y expulsando del mismo a la pequeña y mediana empresa. ...\"", "\"... España es un país solvente y riguroso, claro que lo es, lo ha sido\n    históricamente cuando apostó por la estabilidad presupuestaria, por las\n    reformas de liberalización económica y por una política económica de\n    creación de empleo fundamentada en la pequeña y mediana empresa. ...\"", "\"... He dicho ya que en el año 2007 el\n    conjunto de la economía española tenía una necesidad de financiación del\n    10 por ciento, exactamente del 9,7 por ciento, frente al resto del mundo. ...\"", "\"... ¿Cuál es el resultado de la economía española? ...\"", "\"... Las empresas españolas\n    también han hecho, por tanto, un formidable proceso de desapalancamiento\n    financiero que ha recaído, fundamentalmente, sobre la pequeña y mediana\n    empresa de nuestro país, que es la que ha sufrido la mayor restricción\n    crediticia de nuestra historia, como advertimos en cada una de nuestras\n    intervenciones parlamentarias y como ahora ha publicado el Banco Central\n    Europeo en su informe sobre el acceso al crédito bancario de la pequeña y\n    mediana empresa en toda Europa. ...\"", "\"... Por tanto,\n    la restricción de crédito la han sufrido las pequeñas y medianas empresas\n    en un país cuya estructura productiva es precisamente de pequeña y\n    mediana empresa, donde el 85 por ciento del empleo está en la pequeña y\n    mediana empresa, frente al 60 por ciento de Francia o al poco más del 60\n    por ciento de Alemania. ...\"", "\"... Las administraciones públicas,\n    que están promoviendo un efecto expulsión, un efecto crowding out\n    poderosísimo, quedándose con todo el crédito bancario disponible de\n    nuestro país y expulsando del mismo a la pequeña y mediana empresa. ...\"", "\"... España es un país solvente y riguroso, claro que lo es, lo ha sido\n    históricamente cuando apostó por la estabilidad presupuestaria, por las\n    reformas de liberalización económica y por una política económica de\n    creación de empleo fundamentada en la pequeña y mediana empresa. ...\"", "\"... Nosotros interpretamos desde esta tribuna que la crisis de\n    España era una crisis financiera, que cuando estalla la crisis financiera\n    internacional España está en una situación de extrema vulnerabilidad,\n    porque la necesidad de financiación de nuestra economía frente al resto\n    del mundo en el año 2007 ascendió a casi el 10 por ciento del producto\n    interior bruto. ...\"", "\"... He dicho ya que en el año 2007 el\n    conjunto de la economía española tenía una necesidad de financiación del\n    10 por ciento, exactamente del 9,7 por ciento, frente al resto del mundo. ...\"", "\"... ¿Cuál es el resultado de la economía española? ...\"", "\"... El paro se\n    ha incrementado en 2 millones y medio de personas y 300.000 empresas,\n    muchos de ellos autónomos, han cerrado su actividad. ...\"", "\"... El paro se\n    ha incrementado en 2 millones y medio de personas y 300.000 empresas,\n    muchos de ellos autónomos, han cerrado su actividad. ...\"", "\"... Han hecho un destrozo\n    presupuestario, señorías, derivado, por un lado, de la alocada carrera de\n    gasto público en la que se ha empeñado este Gobierno, arreglando las\n    aceras de nuestro país, actividad muy productiva para sostener un empleo\n    carísimo y no ser capaces de hacer frente a esa falta de crédito que\n    tienen las pequeñas y medianas empresas. ...\"", "\"... La señora vicepresidenta conoce este\n    informe, publicado el 16 de febrero de este año, en el que se dice que\n    España es el país de la Unión Europea donde más problemas han tenido las\n    pequeñas y medianas empresas para acceder al crédito bancario. ...\"", "\"... Por tanto,\n    la restricción de crédito la han sufrido las pequeñas y medianas empresas\n    en un país cuya estructura productiva es precisamente de pequeña y\n    mediana empresa, donde el 85 por ciento del empleo está en la pequeña y\n    mediana empresa, frente al 60 por ciento de Francia o al poco más del 60\n    por ciento de Alemania. ...\"", "\"... Han hecho un destrozo\n    presupuestario, señorías, derivado, por un lado, de la alocada carrera de\n    gasto público en la que se ha empeñado este Gobierno, arreglando las\n    aceras de nuestro país, actividad muy productiva para sostener un empleo\n    carísimo y no ser capaces de hacer frente a esa falta de crédito que\n    tienen las pequeñas y medianas empresas. ...\""]}, {"words": {"actividad": [6], "empresas": [0, 1, 2, 3, 4], "economía": [5]}, "issues": ["economía"], "sentences": ["\"... Las empresas\n    y las familias -tiene usted razón- han pasado de tener una necesidad de\n    financiación en el año 2007 a tener capacidad de financiación en el año\n    2009. ...\"", "\"... Por tanto,\n    señoría, no es la mayor emisión de deuda por parte del Estado lo que\n    anima a las entidades de crédito españolas a financiar en menor medida a\n    empresas y familias, porque el perfil de riesgo de sus carteras y la\n    gestión de los recursos propios responde a decisiones privadas de las\n    entidades. ...\"", "\"... Sigue\n    habiendo una contracción en el crédito a empresas no financieras, pero a\n    medida que la economía se reactiva nosotros estamos absolutamente seguros\n    de que ese crédito volverá a llegar a las empresas. ...\"", "\"... Mientras tanto\n    estamos adoptando medidas a través del ICO para que las empresas puedan\n    contar con los créditos que son necesarios para el desarrollo de su\n    actividad. ...\"", "\"... Aún así reconocerá conmigo que más de 300.000 empresas se han\n    beneficiado en el año 2009 de los créditos del ICO, que el ICO ha puesto\n    a disposición de todo el sector privado más de 30.000 millones de euros,\n    que se han utilizado de esos 30.000 millones más de 19.000 y que para\n    este año 2010 no existe limitación en el crédito que el ICO va a poner a\n    disposición de nuestro crecimiento económico. ...\"", "\"... Sigue\n    habiendo una contracción en el crédito a empresas no financieras, pero a\n    medida que la economía se reactiva nosotros estamos absolutamente seguros\n    de que ese crédito volverá a llegar a las empresas. ...\"", "\"... Mientras tanto\n    estamos adoptando medidas a través del ICO para que las empresas puedan\n    contar con los créditos que son necesarios para el desarrollo de su\n    actividad. ...\""]}, {"words": {"empresa": [0], "crisis económica": [3], "autónomos": [2], "mediana empresa": [1]}, "issues": ["economía"], "sentences": ["\"... Ese es el\n    resultado de su política y nosotros, desde nuestra posición, estamos\n    exigiendo una rectificación inmediata de la suya, porque no cabe otro\n    tipo de comportamiento político para salir de una vez por todas de la\n    peor crisis de empleo que está viviendo nuestro país, la peor crisis de\n    pequeña y mediana empresa, la peor crisis de autónomos que estamos\n    sufriendo en España. ...\"", "\"... Ese es el\n    resultado de su política y nosotros, desde nuestra posición, estamos\n    exigiendo una rectificación inmediata de la suya, porque no cabe otro\n    tipo de comportamiento político para salir de una vez por todas de la\n    peor crisis de empleo que está viviendo nuestro país, la peor crisis de\n    pequeña y mediana empresa, la peor crisis de autónomos que estamos\n    sufriendo en España. ...\"", "\"... Ese es el\n    resultado de su política y nosotros, desde nuestra posición, estamos\n    exigiendo una rectificación inmediata de la suya, porque no cabe otro\n    tipo de comportamiento político para salir de una vez por todas de la\n    peor crisis de empleo que está viviendo nuestro país, la peor crisis de\n    pequeña y mediana empresa, la peor crisis de autónomos que estamos\n    sufriendo en España. ...\"", "\"... La crisis económica, ¿nos está llevando a una\n    crisis política, institucional? ...\""]}, {"words": {"crisis económica": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Querían reducir 2.500\n    millones de las transferencias a empresas públicas cuando la partida\n    tiene una dotación de 1.138 millones. ...\"", "\"... Señor Montoro, el Gobierno ha hecho en cada momento lo debido: en época de\n    bonanza económica, lograr superávit en las cuentas públicas porque,\n    señoría, le insisto en que fue este Gobierno el primero en lograrlo; y en\n    época de crisis económica, poner en marcha todos los instrumentos de\n    política económica a nuestro alcance para suavizar los efectos de la\n    crisis y lograr una recuperación económica en el plazo más breve posible. ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"... Ante\n    esta realidad, señoría, el Gobierno considera que el derecho a una muerte\n    digna y a la lucha contra el dolor debe comenzar por hacerse efectivo en\n    el conjunto del sistema sanitario español. ...\""]}], "candidates": [{"block_indices": [0, 6, 7, 8, 10, 12, 14, 15, 17, 19, 20, 21, 24, 25, 27, 29, 30, 35, 38, 40, 42, 48, 50], "party": "María Soraya Sáenz de Santamaría Antón", "name": "Popular (PP)"}, {"block_indices": [1, 2, 3, 4, 5, 9, 11, 13, 16, 18, 22, 23, 26, 28, 31, 32, 33, 34, 41, 43, 44, 45, 46, 47, 49, 51, 52], "party": "Elena Salgado Méndez", "name": "Socialista (PSOE)"}, {"block_indices": [36, 37, 39], "party": "INMACULADA RIERA I REÑÉ", "name": "Convergència i Unió"}]}