{"blocks": [{"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"... QUÉ RESULTADOS HA DADO SEGÚN EL GOBIERNO EL PLAN DE ACCIÓN\n    CONTRA LAVIOLENCIADOMÉSTICA1998-2000 APROBADO PARA LUCHAR CONTRA LA\n    DESIGUALDAD  Y LA VIOLENCIA CONTRA LAS MUJERES ...\""]}, {"words": {"mujeres": [0], "social": [1]}, "issues": ["social"], "sentences": ["\"... En los últimos cinco años ha habido cerca de 300 mujeres\n    asesinadas en nuestro país como consecuencia de estas acciones; en el\n    año 2000, 30.000 denuncias por malos tratos formuladas por mujeres en\n    nuestro país; en lo que va de año, siete mujeres asesinadas. ...\"", "\"... Señor Aznar, la violencia doméstica o de género es, quizás, uno de\n    los problemas sociales más graves y que más degradan nuestra realidad\n    social. ...\""]}, {"words": {"igualdad": [0, 1, 2, 3], "social": [7, 8], "mujeres": [5, 6], "política social": [4]}, "issues": ["social"], "sentences": ["\"... La violencia doméstica tiene mucho que ver con la igualdad. ...\"", "\"... No habrá\n    una democracia plena en España mientras no haya una igualdad entre\n    hombres y mujeres en todos los ámbitos. ...\"", "\"... No hay medidas políticas ni sociales para luchar por la\n    igualdad. ...\"", "\"... Y le digo: haga un esfuerzo, haga una vicepresidencia para\n    la política social y para la igualdad en este país, que será el gran\n    objetivo del siglo XXI. ...\"", "\"... Y le digo: haga un esfuerzo, haga una vicepresidencia para\n    la política social y para la igualdad en este país, que será el gran\n    objetivo del siglo XXI. ...\"", "\"... No habrá\n    una democracia plena en España mientras no haya una igualdad entre\n    hombres y mujeres en todos los ámbitos. ...\"", "\"... Acabamos de recordar cuál es\n    la cifra de actividad en el empleo de las mujeres, acabamos de ver\n    cuál es la precariedad tan sangrante que hay para las mujeres en el\n    mercado laboral, sabemos que en este país sólo un 2 por ciento de los\n    niños y niñas de menos de tres años tienen una plaza pública en una\n    guardería, frente al 18 por ciento de Francia y el 48 por ciento de\n    Finlandia. ...\"", "\"... Usted dedicó, señor Aznar, tres líneas a este\n    problema en su prolijo discurso de investidura y no le ha dedicado ni\n    un minuto en su acción de Gobierno como prioridad social, como a\n    otras muchas cuestiones que son prioritarias socialmente en España. ...\"", "\"... Y le digo: haga un esfuerzo, haga una vicepresidencia para\n    la política social y para la igualdad en este país, que será el gran\n    objetivo del siglo XXI. ...\""]}, {"words": {"atención": [2], "mujeres": [0, 1]}, "issues": ["social"], "sentences": ["\"...  Menos mal que en\n    estos años solamente se ha creado más del 50 por ciento de los\n    puestos de trabajo para las mujeres y además de eso, señorías, se ha\n    reducido la tasa de paro femenina en más de 10 puntos. ...\"", "\"... Le quiero decir al respecto que afortunadamente se ha podido mejorar\n    la protección legal de las víctimas modificando artículos del Código\n    Penal y de la Ley de Enjuiciamiento Criminal; le puedo decir que se\n    han creado 97 unidades especializadas en la Policía y en la Guardia\n    Civil, 37 oficinas de asistencia a las víctimas, 119 casas de\n    acogida, 153 programas para atención a mujeres víctimas  y se ha\n    formado a más de 30.000 profesionales de las Fuerzas y Cuerpos de\n    Seguridad del Estado y de órganos judiciales, docentes y personal\n    sanitario en la lucha contra la violencia doméstica, cosa que hace\n    unos años no existía en nuestro país. ...\"", "\"... Le quiero decir al respecto que afortunadamente se ha podido mejorar\n    la protección legal de las víctimas modificando artículos del Código\n    Penal y de la Ley de Enjuiciamiento Criminal; le puedo decir que se\n    han creado 97 unidades especializadas en la Policía y en la Guardia\n    Civil, 37 oficinas de asistencia a las víctimas, 119 casas de\n    acogida, 153 programas para atención a mujeres víctimas  y se ha\n    formado a más de 30.000 profesionales de las Fuerzas y Cuerpos de\n    Seguridad del Estado y de órganos judiciales, docentes y personal\n    sanitario en la lucha contra la violencia doméstica, cosa que hace\n    unos años no existía en nuestro país. ...\""]}, {"words": {"reforma laboral": [0]}, "issues": ["empleo"], "sentences": ["\"... POR QUÉ VAA IMPONER EL GOBIERNO LA REFORMA LABORAL AL\n    MARGEN DELACUERDO DE LAS PARTES ...\""]}, {"words": {"reforma laboral": [0], "diálogo social": [1]}, "issues": ["empleo"], "sentences": ["\"... El Gobierno ha esperado los frutos del diálogo social\n    porque es partidario del diálogo social, pero no es partidario de que\n    el diálogo social se extienda indefinidamente sin producir\n    resultados, y es por eso por lo que ha aprobado un paquete de medidas\n    de reforma laboral que continuarán ayudando a que nuestro país siga\n    en el proceso de creación de empleo en el que está hasta el momento.  ...\"", "\"... El Gobierno ha esperado los frutos del diálogo social\n    porque es partidario del diálogo social, pero no es partidario de que\n    el diálogo social se extienda indefinidamente sin producir\n    resultados, y es por eso por lo que ha aprobado un paquete de medidas\n    de reforma laboral que continuarán ayudando a que nuestro país siga\n    en el proceso de creación de empleo en el que está hasta el momento.  ...\""]}, {"words": {"contrato indefinido": [4], "contrato": [2], "contratos": [3], "diálogo social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"...  Señoría, yo creo que\n    el Gobierno tiene bastante acreditada la importancia que le da al\n    diálogo social. ...\"", "\"... El diálogo social es un instrumento muy importante\n    para conseguir objetivos, es un instrumento muy importante pero no es\n    un objetivo en sí mismo. ...\"", "\"... alguna medida que proponer, esa reforma se va a\n    tramitar en esta Cámara como proyecto de ley; presente usted las\n    medidas, por favor, se lo pido encarecidamente y dígame qué es lo que\n    le parece mal, si es que se bonifiquen los contratos de las mujeres\n    desempleadas, que se fomente el contrato indefinido o que por primera\n    vez se indemnicen los contratos temporales. ...\"", "\"... alguna medida que proponer, esa reforma se va a\n    tramitar en esta Cámara como proyecto de ley; presente usted las\n    medidas, por favor, se lo pido encarecidamente y dígame qué es lo que\n    le parece mal, si es que se bonifiquen los contratos de las mujeres\n    desempleadas, que se fomente el contrato indefinido o que por primera\n    vez se indemnicen los contratos temporales. ...\"", "\"... alguna medida que proponer, esa reforma se va a\n    tramitar en esta Cámara como proyecto de ley; presente usted las\n    medidas, por favor, se lo pido encarecidamente y dígame qué es lo que\n    le parece mal, si es que se bonifiquen los contratos de las mujeres\n    desempleadas, que se fomente el contrato indefinido o que por primera\n    vez se indemnicen los contratos temporales. ...\""]}, {"words": {"reforma laboral": [0], "mercado laboral": [1]}, "issues": ["empleo"], "sentences": ["\"... Señor presidente del Gobierno, el pasado día 28 de febrero concluyó\n    el plazo prorrogado que se dieron libremente sindicatos y empresarios\n    a fin de llegar a un acuerdo de reforma laboral que todos entendemos\n    necesario y que además coincidía con la finalización, el 16 de mayo\n    de este año, de la vigencia de la reforma del año 1997. ...\"", "\"... No obstante, la situación de pleno empleo masculino que se da\n    en varias de nuestras provincias ya -en la España de hoy hay varias\n    provincias con pleno empleo masculino según parámetros de medición de\n    la Unión Europea- no alcanza a todos y existen algunos colectivos,\n    como los discapacitados, los parados de larga duración o el femenino,\n    que tienen un menor nivel de empleo y un menor nivel de inserción en\n    nuestro mercado laboral. ...\""]}, {"words": {"contratación indefinida": [6], "seguridad social": [3], "contratos indefinidos": [5], "diálogo social": [2], "reforma laboral": [0], "contrato": [4], "contratos": [7, 8], "negociación colectiva": [1]}, "issues": ["empleo"], "sentences": ["\"... Tiene una importancia muy\n    relevante en ese proceso de creación de empleo la reforma laboral de\n    1997, que es en lo que se ha profundizado\n    ahora, y ésa es la tarea que quiere continuar el Gobierno, en\n    la medida de lo posible, siguiendo e impulsando el diálogo social en\n    aspectos tan importantes como la negociación colectiva, la protección\n    social  o la siniestralidad laboral. ...\"", "\"... Tiene una importancia muy\n    relevante en ese proceso de creación de empleo la reforma laboral de\n    1997, que es en lo que se ha profundizado\n    ahora, y ésa es la tarea que quiere continuar el Gobierno, en\n    la medida de lo posible, siguiendo e impulsando el diálogo social en\n    aspectos tan importantes como la negociación colectiva, la protección\n    social  o la siniestralidad laboral. ...\"", "\"... Tiene una importancia muy\n    relevante en ese proceso de creación de empleo la reforma laboral de\n    1997, que es en lo que se ha profundizado\n    ahora, y ésa es la tarea que quiere continuar el Gobierno, en\n    la medida de lo posible, siguiendo e impulsando el diálogo social en\n    aspectos tan importantes como la negociación colectiva, la protección\n    social  o la siniestralidad laboral. ...\"", "\"... Y lo que el Gobierno ha acordado ahora sustancialmente es lo\n    siguiente: es eximir de las cotizaciones de la Seguridad Social a las\n    mujeres en el caso de que sean paradas de larga duración, durante un\n    año después de que den a luz y por un período máximo de dos años. ...\"", "\"... El Gobierno lo que ha querido es, primero, potenciar la contratación\n    indefinida; segundo, limitar el abuso de la temporalidad y, en tercer\n    lugar, hacer un nuevo contrato  a tiempo parcial que favorezca nuevas\n    oportunidades de empleo para todos con la protección idéntica que\n    tienen los contratos indefinidos. ...\"", "\"... El Gobierno lo que ha querido es, primero, potenciar la contratación\n    indefinida; segundo, limitar el abuso de la temporalidad y, en tercer\n    lugar, hacer un nuevo contrato  a tiempo parcial que favorezca nuevas\n    oportunidades de empleo para todos con la protección idéntica que\n    tienen los contratos indefinidos. ...\"", "\"... Es\n    beneficiar todos los contratos de la mujer con carácter indefinido,\n    beneficiar con nuevos incentivos esa contratación indefinida. ...\"", "\"... El Gobierno lo que ha querido es, primero, potenciar la contratación\n    indefinida; segundo, limitar el abuso de la temporalidad y, en tercer\n    lugar, hacer un nuevo contrato  a tiempo parcial que favorezca nuevas\n    oportunidades de empleo para todos con la protección idéntica que\n    tienen los contratos indefinidos. ...\"", "\"... Es\n    beneficiar todos los contratos de la mujer con carácter indefinido,\n    beneficiar con nuevos incentivos esa contratación indefinida. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Lo significativo de esta\n    situación se puede contemplar en el impacto que tiene el turismo\n    sobre el empleo en nuestro país, ya que representa casi el 10 por\n    ciento de la ocupación, 1.400.000 personas, con un incremento de más\n    de 50.000 personas en el año 2000, lo que representa el 8 por ciento\n    del total de las afiliaciones a la Seguridad Social. ...\""]}, {"words": {"industria": [1], "economía española": [0], "economía": [2, 3, 4]}, "issues": ["economía"], "sentences": ["\"... Por esta razón, desde el Grupo Parlamentario Popular\n    queremos hacer la siguiente pregunta al señor vicepresidente del\n    Gobierno y ministro de Economía: ¿En qué medida la evolución\n    descendente de la economía americana afecta a la economía española? ...\"", "\"... En la industria del automóvil, en el cine, en la\n    música, en el sector hortofrutícola y en otros muchos se están\n    produciendo constantes cambios, consecuencia de la apertura mundial. ...\"", "\"... No es posible entender la sociedad y la economía mundiales\n    sin atender a las intensas relaciones que unen todos los continentes\n    de este planeta. ...\"", "\"... La economía americana ha mantenido una irregular evolución el pasado\n    ejercicio. ...\"", "\"... Por esta razón, desde el Grupo Parlamentario Popular\n    queremos hacer la siguiente pregunta al señor vicepresidente del\n    Gobierno y ministro de Economía: ¿En qué medida la evolución\n    descendente de la economía americana afecta a la economía española? ...\""]}, {"words": {"economía": [1, 2, 3, 4], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... En cualquier caso, la economía española,\n    según todas las previsiones, seguirá manteniendo tasas de crecimiento\n    superiores a la media europea. ...\"", "\"... Creo que el año 2001 está demostrando que los\n    primeros pasos para que la economía europea pueda evolucionar de\n    manera autónoma -no independiente ni mucho menos, pero sí de manera\n    autónoma- a los avatares concretos de la política monetaria o de la\n    coyuntura norteamericanas se han convertido ya en una realidad. ...\"", "\"... Esto ha producido efectos claros en la caída del crecimiento, que\n    tienen sin duda repercusiones en el conjunto de la economía mundial y\n    para Europa desde el punto de vista del crecimiento del comercio, lo\n    cual está afectando a algunas economías europeas más que  a otras,\n    como es el caso de Alemania e Italia, pero también tiene otras\n    implicaciones que podemos considerar, si no favorables, sí positivas\n    o atractivas, entre ellas la recuperación de la moneda europea a\n    niveles más acordes con las necesidades de estabilidad de la economía\n    europea, la reducción de los tipos de interés en el contexto de la\n    economía norteamericana y también los efectos que tiene la\n    desaceleración norteamericana sobre las materias primas. ...\"", "\"... Las previsiones de la Comisión Europea, ratificadas por el Banco\n    Central Europeo ayer mismo, indican que la economía europea va a\n    sufrir una pequeña desaceleración, mucho menor que la de la economía\n    norteamericana, que estará también en función de la duración de la\n    crisis en Norteamérica. ...\"", "\"... En cualquier caso, la economía española,\n    según todas las previsiones, seguirá manteniendo tasas de crecimiento\n    superiores a la media europea. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Señoría, ha hecho usted una lamentable intervención acusando de\n    manipulaciones, irregularidades, retrasos, sin presentar ni un solo\n    caso de manipulación ni de esas acusaciones que usted ha hecho al\n    Gobierno de España, con la irresponsabilidad de quien pretende ser\n    alternativa de Gobierno en este país, que es un camino absolutamente\n    lejano para quien quiere tener esa responsabilidad. ...\""]}, {"words": {"empresa": [0], "economía": [2, 3], "economía española": [1]}, "issues": ["economía"], "sentences": ["\"... Por cierto, mañana se dará un gran paso en esta\n    Cámara si efectivamente sale adelante el proyecto de ley general de\n    estabilidad presupuestaria para equiparar las economías generales del\n    Estado a las economías domésticas, igualadas también con la economía\n    de la empresa, y que los gastos nunca superen los ingresos. ...\"", "\"... La pregunta: ¿qué\n    repercusión va a tener en la economía española la reducción del\n    déficit público del año 2000? ...\"", "\"... Por cierto, mañana se dará un gran paso en esta\n    Cámara si efectivamente sale adelante el proyecto de ley general de\n    estabilidad presupuestaria para equiparar las economías generales del\n    Estado a las economías domésticas, igualadas también con la economía\n    de la empresa, y que los gastos nunca superen los ingresos. ...\"", "\"... La pregunta: ¿qué\n    repercusión va a tener en la economía española la reducción del\n    déficit público del año 2000? ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... La política\n    presupuestaria, que hemos aplicado desde el año 1996 y que lo\n    recordaba S.S., nos ha permitido también contribuir a una\n    estabilización de los precios de la economía, a corregir los\n    problemas inflacionistas y a mejorar sustancialmente los niveles de\n    tipo de este interés. ...\"", "\"... Este nuevo escenario ha procurado un abundante\n    caudal de financiación que empuja, dinamiza la economía y estimula la\n    creación de empleo, incrementa las rentas de las familias  y alivia la\n    carga de intereses de las propias administraciones públicas. ...\""]}, {"words": {"sanidad": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"... PUEDE EXPLICAR LA MINISTRA DE SANIDAD Y CONSUMO EN QUÉ\n    MEDIDA ES RESPONSABLE DEL INCREMENTO DE LAS LISTAS DE ESPERA\n    QUIRÚRGICAS DURANTE LOS MESES DE SU GESTIÓN ...\"", "\"... PUEDE EXPLICAR LA MINISTRA DE SANIDAD Y CONSUMO EN QUÉ\n    MEDIDA ES RESPONSABLE DEL INCREMENTO DE LAS LISTAS DE ESPERA\n    QUIRÚRGICAS DURANTE LOS MESES DE SU GESTIÓN ...\""]}, {"words": {"sanidad": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"... Señora diputada, como ministra de Sanidad y Consumo mi\n    responsabilidad abarca a todo aquello que forma parte de las\n    competencias del departamento que en este momento dirijo.  ...\"", "\"... Señora diputada, como ministra de Sanidad y Consumo mi\n    responsabilidad abarca a todo aquello que forma parte de las\n    competencias del departamento que en este momento dirijo.  ...\""]}, {"words": {"sanidad": [0, 1, 2], "salud": [4, 5, 6], "sanidad pública": [3]}, "issues": ["salud"], "sentences": ["\"...  Señora ministra, plantear el problema de\n    las listas de espera en sanidad tiene sentido si somos conscientes de\n    que estamos hablando de hombres y mujeres que, en ocasiones, esperan\n    demasiado tiempo para resolver su problema de salud. ...\"", "\"... La sanidad pública tiene que dar respuestas concretas  a estos\n    problemas. ...\"", "\"... Se tienen que rentabilizar desde el Ministerio de Sanidad\n    todos los recursos sanitarios públicos. ...\"", "\"... La sanidad pública tiene que dar respuestas concretas  a estos\n    problemas. ...\"", "\"...  Señora ministra, plantear el problema de\n    las listas de espera en sanidad tiene sentido si somos conscientes de\n    que estamos hablando de hombres y mujeres que, en ocasiones, esperan\n    demasiado tiempo para resolver su problema de salud. ...\"", "\"... Entiendo que no le agrade\n    reconocer que durante los siete primeros meses de su gestión se han\n    incrementado en 6.000 personas las esperas en cirugía, pero esa\n    solamente es la punta del iceberg, porque al hacer esperar once meses\n    a una persona para hacerle una ecografía, como está ocurriendo en\n    algunas áreas de salud del territorio Insalud, hace que la lista de\n    espera quirúrgica crezca de forma controlada; controlada por ustedes,\n    sin tener en cuenta la ansiedad y el malestar que una espera excesiva\n    causa en un enfermo  o en su familia. ...\"", "\"... En el último informe del Defensor del Pueblo se evidencia que las\n    demoras excesivas son uno de los principales problemas del Sistema\n    Nacional de Salud y, lo que es más grave, la demora ha motivado en\n    más de una ocasión la decisión del paciente de recurrir a la medicina\n    privada. ...\""]}, {"words": {"sanidad": [0], "sistema sanitario": [1], "atención": [2]}, "issues": ["salud"], "sentences": ["\"... Señora diputada, el día 22 de febrero tuvimos una comparecencia a\n    petición propia, de la ministra, en la Comisión de Sanidad para\n    hablar sobre las listas de espera donde estuvo usted e intervino. ...\"", "\"... La opinión pública, efectivamente, necesita ser informada, y lo es\n    convenientemente, pero debe ser informada de todo, porque los\n    ciudadanos tienen derecho también a saber lo que ha significado de\n    verdad el trabajo en el año 2000 de los magníficos trabajadores y\n    trabajadoras que tiene el sistema sanitario público español en el\n    territorio Insalud. ...\"", "\"... Sin embargo, a pesar del aumento de la\n    demanda y, por tanto, de la atención, la demora media se ha logrado\n    situar en 67 días en el territorio Insalud, y usted sabe que la\n    demora media es una utilización habitual en el conjunto de\n    comunidades autónomas ya transferidas para medir la satisfacción del\n    sistema,  y debo decirle que en comunidades autónomas que están\n    gestionadas por su partido, en concreto Andalucía, la demora media es\n    de 129 días; en territorio Insalud 67. ...\""]}, {"words": {"derechos": [0]}, "issues": ["ideología"], "sentences": ["\"... No hay más que repasar\n    todo ello para entender que estamos haciendo de los derechos de los\n    consumidores y de los usuarios el distintivo de la moderna sociedad\n    de oportunidades que perseguimos. ...\""]}, {"words": {"derechos": [0]}, "issues": ["ideología"], "sentences": ["\"... Los objetivos son: promover y mejorar la\n    protección del consumidor mediante la presentación de las\n    disposiciones legales que la regulan, mejorar la presentación de la\n    información, a fin de reforzar los derechos de los consumidores en\n    materia de salud, seguridad  y calidad de los bienes y servicios; al\n    mismo tiempo, promover la protección de los consumidores,\n    facilitándoles el acceso a la información a través de los centros de\n    arbitrajes de consumo virtual que hemos creado en el Instituto\n    Nacional de Consumo, facilitando a las asociaciones de consumidores y\n    al propio Instituto,  a través de la página web del Ministerio, la\n    información adecuada en colaboración con cada una de estas\n    asociaciones que haga posible que el ciudadano tenga un acceso mayor. ...\""]}, {"words": {"proyectos": [13, 14], "investigadores": [9, 10, 11, 12], "investigación": [0, 1, 2, 3, 4], "ciencia": [5, 6], "tecnología": [7, 8]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... En este sentido, España no puede perder el tren que va a\n    significar en el ámbito de la investigación y mejora de la calidad de\n    vida de todos los ciudadanos del mundo la investigación genómica; no\n    podemos perder esta oportunidad de conseguir que los investigadores\n    españoles, que tienen un magnífico nivel profesional, puedan\n    desarrollar todas sus actividades con una financiación y con unos\n    proyectos adecuados. ...\"", "\"... En este sentido la Comisión interministerial de\n    Ciencia y Tecnología, que preside el presidente del Gobierno, acordó\n    poner en marcha la fundación del genoma humano, fundación que nace\n    con la voluntad de aunar todos los esfuerzos, tanto públicos como\n    privados, que en al ámbito de la investigación genómica se puedan\n    desarrollar en España. ...\"", "\"... La proyección 2001-2003 de\n    esta financiación pública gira en torno a 29.000 millones de pesetas,\n    pero somos conscientes de que la investigación necesita más\n    inversiones  y en este sentido estamos planteando una fundación en la\n    que puedan participar activamente la empresa privada, haciendo\n    posible generar más fondos financieros y al mismo tiempo que los\n    logros que consigamos de la investigación de todos estos centros y de\n    todos estos grupos pueda revertir a esos mismos investigadores para\n    que puedan seguir avanzando en otros proyectos. ...\"", "\"... En definitiva, es un proyecto a largo plazo, es un proyecto muy\n    mbicioso, pero corresponde a lo que los españoles se merecen, a la\n    decidida voluntad política del Gobierno de apostar por la\n    investigación y a lo que nuestros investigadores necesitan. ...\"", "\"... El\n    proyecto merece la pena y estoy convencida que de esta forma España\n    estará en la cabecera de la investigación genómica, que como he dicho\n    antes significa grandes avances para el bienestar y la calidad de\n    vida de muchos ciudadanos. ...\"", "\"... En este sentido la Comisión interministerial de\n    Ciencia y Tecnología, que preside el presidente del Gobierno, acordó\n    poner en marcha la fundación del genoma humano, fundación que nace\n    con la voluntad de aunar todos los esfuerzos, tanto públicos como\n    privados, que en al ámbito de la investigación genómica se puedan\n    desarrollar en España. ...\"", "\"... Va  a funcionar con una aportación importante de fondos\n    públicos del Ministerio de Ciencia y Tecnología y del Ministerio de\n    Sanidad, pero con esto no es suficiente. ...\"", "\"... En este sentido la Comisión interministerial de\n    Ciencia y Tecnología, que preside el presidente del Gobierno, acordó\n    poner en marcha la fundación del genoma humano, fundación que nace\n    con la voluntad de aunar todos los esfuerzos, tanto públicos como\n    privados, que en al ámbito de la investigación genómica se puedan\n    desarrollar en España. ...\"", "\"... Va  a funcionar con una aportación importante de fondos\n    públicos del Ministerio de Ciencia y Tecnología y del Ministerio de\n    Sanidad, pero con esto no es suficiente. ...\"", "\"... En este sentido, España no puede perder el tren que va a\n    significar en el ámbito de la investigación y mejora de la calidad de\n    vida de todos los ciudadanos del mundo la investigación genómica; no\n    podemos perder esta oportunidad de conseguir que los investigadores\n    españoles, que tienen un magnífico nivel profesional, puedan\n    desarrollar todas sus actividades con una financiación y con unos\n    proyectos adecuados. ...\"", "\"... Esto significa que la fundación va a trabajar\n    en red con los investigadores y todos los grupos de investigadores,\n    insisto, fantásticos que tiene nuestro país en todo el territorio\n    nacional. ...\"", "\"... La proyección 2001-2003 de\n    esta financiación pública gira en torno a 29.000 millones de pesetas,\n    pero somos conscientes de que la investigación necesita más\n    inversiones  y en este sentido estamos planteando una fundación en la\n    que puedan participar activamente la empresa privada, haciendo\n    posible generar más fondos financieros y al mismo tiempo que los\n    logros que consigamos de la investigación de todos estos centros y de\n    todos estos grupos pueda revertir a esos mismos investigadores para\n    que puedan seguir avanzando en otros proyectos. ...\"", "\"... En definitiva, es un proyecto a largo plazo, es un proyecto muy\n    mbicioso, pero corresponde a lo que los españoles se merecen, a la\n    decidida voluntad política del Gobierno de apostar por la\n    investigación y a lo que nuestros investigadores necesitan. ...\"", "\"... En este sentido, España no puede perder el tren que va a\n    significar en el ámbito de la investigación y mejora de la calidad de\n    vida de todos los ciudadanos del mundo la investigación genómica; no\n    podemos perder esta oportunidad de conseguir que los investigadores\n    españoles, que tienen un magnífico nivel profesional, puedan\n    desarrollar todas sus actividades con una financiación y con unos\n    proyectos adecuados. ...\"", "\"... La proyección 2001-2003 de\n    esta financiación pública gira en torno a 29.000 millones de pesetas,\n    pero somos conscientes de que la investigación necesita más\n    inversiones  y en este sentido estamos planteando una fundación en la\n    que puedan participar activamente la empresa privada, haciendo\n    posible generar más fondos financieros y al mismo tiempo que los\n    logros que consigamos de la investigación de todos estos centros y de\n    todos estos grupos pueda revertir a esos mismos investigadores para\n    que puedan seguir avanzando en otros proyectos. ...\""]}, {"words": {"educación": [0]}, "issues": ["cultura"], "sentences": ["\"... Es por\n    ello que le pregunto: ¿Qué medidas ha puesto en marcha el Gobierno\n    para facilitar la escolarización de los menores autistas en la\n    educación infantil? ...\""]}, {"words": {"educación": [0]}, "issues": ["cultura"], "sentences": ["\"... También le tengo que decir que excepcionalmente\n    se puede autorizar la permanencia de estos alumnos, como mínimo\n    durante un año más de la etapa de educación infantil. ...\""]}, {"words": {"alta velocidad": [0], "tramo": [2], "tren": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Lo mismo ocurre,\n    desde luego nos anima en Huelva y por eso decía lo del ánimo, en\n    relación con el tren de alta velocidad en Huelva, que en el 2000 se\n    catalogaba de fantasma,  y hoy ha aparecido en el Boletín Oficial del\n    Estado. ...\"", "\"... Lo mismo ocurre,\n    desde luego nos anima en Huelva y por eso decía lo del ánimo, en\n    relación con el tren de alta velocidad en Huelva, que en el 2000 se\n    catalogaba de fantasma,  y hoy ha aparecido en el Boletín Oficial del\n    Estado. ...\"", "\"... En 1999 fue\n    ubicada en la categoría de obra sin presupuesto, hablándose de que el\n    famoso modelo alemán no era una consignación presupuestaria y que por\n    tanto eran obras que no se iban a realizar; sin embargo, se iniciaron\n    en el año 1998, comenzándose el último tramo en 1999. ...\""]}, {"words": {"corredor": [0], "conexión": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... España va a contar,\n    gracias al corredor Huelva-Ayamonte, con un corredor por autovía. ...\"", "\"... Lo más importante de estos 56 kilómetros,\n    señor diputado, en primer lugar es que van a constituir la cuarta\n    conexión por autovía entre España y Portugal. ...\""]}, {"words": {"corredor": [1], "fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... CONSIDERA\n    ACEPTABLE EL MINISTERIO DE FOMENTO QUE ELTRAZADO DEFINITIVO DELTAV\n    POR GIRONA SE RESUELVA A TRAVÉS DE UN CORREDOR ÚNICO, SOTERRADO YQUE\n    PERMITA LA SUPRESIÓN DEL VIADUCTO QUE ACTUALMENTE ATRAVIESA LA\n    CIUDAD ...\"", "\"... CONSIDERA\n    ACEPTABLE EL MINISTERIO DE FOMENTO QUE ELTRAZADO DEFINITIVO DELTAV\n    POR GIRONA SE RESUELVA A TRAVÉS DE UN CORREDOR ÚNICO, SOTERRADO YQUE\n    PERMITA LA SUPRESIÓN DEL VIADUCTO QUE ACTUALMENTE ATRAVIESA LA\n    CIUDAD ...\""]}, {"words": {"corredor": [9, 10], "alta velocidad": [0, 1, 2, 3], "fomento": [7, 8], "tren": [4, 5, 6]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor ministro, la ciudad de Girona se incorporará en los próximos\n    años al corredor de alta velocidad. ...\"", "\"... Sin embargo, el\n    actual estudio informativo aprobado inicialmente por el Ministerio de\n    Fomento suponía cierta marginación de Gerona capital en el circuito\n    de alta velocidad, toda vez que el actual trazado circunda por el\n    exterior y prevé un enlace con el núcleo urbano a través de una\n    variante ferroviaria especialmente construida al efecto. ...\"", "\"... Para paliar\n    esta situación, el Partido Popular de Girona presentó a la sociedad\n    gerundense una propuesta de modificación de trazado, que supone\n    potenciar la centralidad del tren de alta velocidad mediante un\n    trazado que pasaría soterrado por el centro de la ciudad, con una\n    estación central subterránea en la que confluirían el tren\n    convencional y el tren de alta velocidad. ...\"", "\"... Por ello, señor ministro, considerando la envergadura histórica que\n    tendría esta propuesta para la bella y centenaria ciudad de Girona,\n    le formulo la siguiente pregunta: ¿Considera aceptable el Ministerio\n    de Fomento que el trazado definitivo del tren de alta velocidad por\n    Girona se resuelva a través de un corredor único, soterrado, y que\n    permita la supresión del viaducto que actualmente atraviesa la\n    ciudad? ...\"", "\"... La llegada del tren de alta\n    velocidad supondrá para la ciudad, sin duda, la llegada de una\n    infraestructura fundamental que contribuirá poderosamente al\n    desarrollo económico y social de la ciudad y a fortalecer el espíritu\n    de por sí dinámico y emprendedor de los gerundenses. ...\"", "\"... Para paliar\n    esta situación, el Partido Popular de Girona presentó a la sociedad\n    gerundense una propuesta de modificación de trazado, que supone\n    potenciar la centralidad del tren de alta velocidad mediante un\n    trazado que pasaría soterrado por el centro de la ciudad, con una\n    estación central subterránea en la que confluirían el tren\n    convencional y el tren de alta velocidad. ...\"", "\"... Por ello, señor ministro, considerando la envergadura histórica que\n    tendría esta propuesta para la bella y centenaria ciudad de Girona,\n    le formulo la siguiente pregunta: ¿Considera aceptable el Ministerio\n    de Fomento que el trazado definitivo del tren de alta velocidad por\n    Girona se resuelva a través de un corredor único, soterrado, y que\n    permita la supresión del viaducto que actualmente atraviesa la\n    ciudad? ...\"", "\"... Sin embargo, el\n    actual estudio informativo aprobado inicialmente por el Ministerio de\n    Fomento suponía cierta marginación de Gerona capital en el circuito\n    de alta velocidad, toda vez que el actual trazado circunda por el\n    exterior y prevé un enlace con el núcleo urbano a través de una\n    variante ferroviaria especialmente construida al efecto. ...\"", "\"... Por ello, señor ministro, considerando la envergadura histórica que\n    tendría esta propuesta para la bella y centenaria ciudad de Girona,\n    le formulo la siguiente pregunta: ¿Considera aceptable el Ministerio\n    de Fomento que el trazado definitivo del tren de alta velocidad por\n    Girona se resuelva a través de un corredor único, soterrado, y que\n    permita la supresión del viaducto que actualmente atraviesa la\n    ciudad? ...\"", "\"... Señor ministro, la ciudad de Girona se incorporará en los próximos\n    años al corredor de alta velocidad. ...\"", "\"... Por ello, señor ministro, considerando la envergadura histórica que\n    tendría esta propuesta para la bella y centenaria ciudad de Girona,\n    le formulo la siguiente pregunta: ¿Considera aceptable el Ministerio\n    de Fomento que el trazado definitivo del tren de alta velocidad por\n    Girona se resuelva a través de un corredor único, soterrado, y que\n    permita la supresión del viaducto que actualmente atraviesa la\n    ciudad? ...\""]}, {"words": {"corredor": [3, 4], "fomento": [0, 1, 2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Y yo creo que para ser aceptada, señor diputado, las\n    instituciones de Girona deberían confirmar que esta propuesta\n    responde al consenso de trazados que preconiza el Ministerio de\n    Fomento. ...\"", "\"... El\n    Ministerio de Fomento debe confirmar, si este consenso es posible, la\n    viabilidad constructiva de esta solución. ...\"", "\"... Y si ambas circunstancias se producen,\n    la voluntad de consenso de las instituciones de Girona y de Cataluña\n    y la viabilidad constructiva aceptada por el Ministerio de Fomento,\n    pienso que entre ambos debemos rematar un compromiso de consenso\n    también sobre la capacidad económica de las instituciones y\n    principalmente del Ministerio de Fomento para afrontarla y ponerla en\n    ejecución. ...\"", "\"... La propuesta es aceptable, primero, porque supone que\n    el eje del corredor elige el camino más recto, que es lo que suelen\n    hacer en principio las infraestructuras, evitar los rodeos y elegir\n    el camino recto. ...\"", "\"... Esa propuesta recupera el camino recto del eje del\n    corredor; segundo, porque refuerza la centralidad ferroviaria de la\n    estación, que es un aspecto muy importante para la captación de\n    tráficos, es decir, para facilitar a los viajeros el acceso al\n    sistema ferroviario; tercero, porque es verdad que elimina un claro\n    obstáculo urbanístico, que es el viaducto por el que discurre en\n    estos momentos el corredor ferroviario que atraviesa Girona; cuarto,\n    porque la propuesta está planteada en términos de compensación de\n    gastos y de ahorro, y por tanto es una propuesta en términos\n    económicos también razonablemente planteada, y porque además en\n    principio es ambientalmente menos impactante que otras soluciones más\n    complejas. ...\""]}, {"words": {"mercado laboral": [0]}, "issues": ["empleo"], "sentences": ["\"... Creo que se ha hecho lo que era razonable para\n    impulsar el acuerdo en materia de mercado laboral.  ...\""]}, {"words": {"diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Da la sensación de que con mayoría\n    absoluta y en plena desbandada ante el problema sucesorio, los\n    acuerdos con los sindicatos y el diálogo social ya no les parecen tan\n    importantes y pueden manifestar sin temor su mayor identificación con\n    las tesis empresariales; y lo hacen además enmascarando con nuevos\n    llamamientos a seguir dialogando. ...\""]}, {"words": {"agentes sociales": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"... \n    Señora presidenta, señoría, hablar de prisas me parece que no tiene\n    ninguna lógica cuando los plazos a los que nos hemos atenido eran\n    aceptados y propuestos por los propios agentes sociales. ...\"", "\"... Me permito\n    recordarle que quienes dijeron que era lógico actuar hasta febrero\n    fueron los propios agentes sociales. ...\"", "\"... Por otro lado, cuando hablamos de acuerdos\n    sociales cada cual habla desde su experiencia, y a mí me hubiese\n    gustado, sin duda alguna, ampliar esa experiencia, no porque lo\n    entienda bueno para un Gobierno que a lo mejor es el problema de\n    concepto que ustedes arrastran, sino porque lo he entendido bueno\n    para la sociedad y para el mercado de trabajo, porque no he tenido\n    nunca inconveniente en reconocer que buena parte del mérito de estos\n    años ha estado en los propios agentes sociales. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... De ahí que estas\n    campañas experimentales y estas acciones piloto tienen que dirigirse\n    forzosamente a la búsqueda de nuevos caladeros, de nuevas especies,\n    de nuevas artes selectivas de pesca que eviten esos descargues que\n    son tan desastrosos para la actividad.Señor ministro, también es\n    necesario introducir a la iniciativa privada en estas campañas\n    experimentales. ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"...  LAS\n    MUJERES ESPAÑOLAS.  ...\""]}, {"words": {"pobreza": [4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19], "igualdad": [0, 1, 2, 3], "mujeres": [21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58, 59, 60, 61, 62, 63], "políticas sociales": [20], "familias": [64], "social": [65]}, "issues": ["social"], "sentences": ["\"... Asimismo, los gobiernos\n    que firmaron la declaración de Pekín, entre los que se encuentra el\n    Gobierno español, se comprometían muy seria y rigurosamente a\n    erradicar la pobreza, promoviendo la independencia económica de las\n    mujeres, incluyendo el empleo, combatiendo las causas estructurales\n    de esta pobreza mediante cambios en las estructuras económicas y\n    garantizando la igualdad de acceso para todas las mujeres como\n    agentes vitales de desarrollo, incluidas las que viven en zonas\n    rurales, a los recursos productivos, a las oportunidades  y a los\n    servicios públicos. ...\"", "\"... ¿Para cuándo la formación para el empleo en\n    condiciones de igualdad con los hombres y sin circuitos paralelos,\n    que esconden, como todo el mundo sabe, trampas mortales para las\n    mujeres? ...\"", "\"... Las mujeres, señorías, señor ministro, tenemos problemas concretos\n    que se resuelven con políticas concretas, con políticas de igualdad,\n    pero no basta con cambios en las estructuras económicas; hay que\n    llevar  a cabo políticas sociales, transformadoras, no políticas de\n    beneficencia que lo único que hacen es convertirnos\n    en un colectivo de limosneras que nos pasamos el tiempo haciendo cola\n    en las instituciones. ...\"", "\"... Por tanto, le hago una sugerencia que a\n    lo mejor no le parece rigurosa, pero que espero que usted me permita\n    hacerle: contabilice usted ese dinero que aportamos las mujeres a la\n    sociedad con nuestro trabajo cotidiano  y silencioso y nos conformamos\n    con el 50 por ciento de ese dinero para políticas de igualdad. ...\"", "\"... La IV Conferencia mundial de mujeres de Pekín, celebrada en\n    septiembre de 1995, reconoce en su declaración final que la situación\n    de las mujeres en todo el mundo se ve cada vez más agravada por una\n    creciente pobreza que tiene su origen en diversas causas\n    estructurales bien definidas y que, como tal, se recogen en el punto\n    seis de la declaración de esta conferencia. ...\"", "\"... Asimismo, los gobiernos\n    que firmaron la declaración de Pekín, entre los que se encuentra el\n    Gobierno español, se comprometían muy seria y rigurosamente a\n    erradicar la pobreza, promoviendo la independencia económica de las\n    mujeres, incluyendo el empleo, combatiendo las causas estructurales\n    de esta pobreza mediante cambios en las estructuras económicas y\n    garantizando la igualdad de acceso para todas las mujeres como\n    agentes vitales de desarrollo, incluidas las que viven en zonas\n    rurales, a los recursos productivos, a las oportunidades  y a los\n    servicios públicos. ...\"", "\"... La pobreza femenina, señorías, cabalga. ...\"", "\"... El marco general en el\n    que debería contextualizarse la aparición de la pobreza femenina en\n    España es en el surgimiento de nuevas formas de pobreza ligadas  a una\n    serie de procesos sociales que se vienen experimentando desde hace\n    algo más de unas décadas en los países industrializados. ...\"", "\"... Estos tres cambios, señorías, han propiciado que las\n    mujeres se encuentren en una situación peor frente al riesgo de\n    pobreza que los varones. ...\"", "\"... Es decir, tienen más posibilidades de verse afectadas\n    por la pobreza las mujeres que viven solas que los hombres que viven\n    solos. ...\"", "\"... A medida\n    que las mujeres avanzan en edad tienen más posibilidades de\n    convertirse en mujeres solas al frente de sus hogares, debido a la\n    diferente esperanza de vida que hay entre los géneros, y en los\n    países industrializados la mayor esperanza de vida de las mujeres se\n    ha convertido, en muchos casos, en una condena más a añadir a nuestro\n    calvario vital, en una condena que inexorablemente nos conduce hacia\n    una mayor pobreza. ...\"", "\"... ¿Cómo es posible que, sabiendo que el 95,5 por\n    ciento de las llamadas familias monoparentales están encabezadas por\n    mujeres, derrochemos tantas palabras y no seamos capaces de\n    comprender que este fondo de garantía es un mecanismo esencial para\n    corregir el fenómeno de la feminización de la pobreza en nuestro\n    país? ...\"", "\"... A mí me parece que aquí hay una cosa que no cuadra, que ustedes\n    todavía no tienen claro que, detrás del sufrimiento de las mujeres,\n    en general está la feminización de la pobreza. ...\"", "\"... Detrás del sufrimiento\n    de las mujeres inmigrantes está la feminización de la pobreza. ...\"", "\"... ¿Es\n    que acaso ustedes todavía no han descubierto que, detrás del\n    sufrimiento de las mujeres prostitutas, explotadas vilmente, está la\n    feminización de la pobreza? ...\"", "\"... ¿Es que acaso tampoco se han puesto a\n    pensar que, detrás de los malos tratos a las mujeres, de la violencia\n    que se ejerce contra nosotras, está también bien escondida la\n    feminización de la pobreza? ...\"", "\"... ¿No es la pobreza una de las causas\n    estructurales de los grandes males del colectivo de las mujeres? ...\"", "\"... Si\n    de verdad hay voluntad política para cambiar nuestra vida, señor\n    ministro, nuestra vida con mayúsculas, si de verdad hay voluntad,\n    pongámonos  a trabajar para erradicar la pobreza de las mujeres. ...\"", "\"... Estoy\n    segura que con eso sería suficiente para que en los próximos cinco\n    años sentáramos las bases de la erradicación de la pobreza de las\n    mujeres españolas. ...\"", "\"... Hay muchas maneras de abordar la cuestión de las\n    mujeres, de la feminización de la pobreza de las mujeres, pero hay\n    algunas que, por activa o por pasiva, no queremos abordar. ...\"", "\"... Las mujeres, señorías, señor ministro, tenemos problemas concretos\n    que se resuelven con políticas concretas, con políticas de igualdad,\n    pero no basta con cambios en las estructuras económicas; hay que\n    llevar  a cabo políticas sociales, transformadoras, no políticas de\n    beneficencia que lo único que hacen es convertirnos\n    en un colectivo de limosneras que nos pasamos el tiempo haciendo cola\n    en las instituciones. ...\"", "\"... Vamos a tratar aquí esta tarde un tema que tal vez por la cercanía\n    del 8 de marzo pueda resultar empachoso, porque hablamos demasiado de\n    las mujeres últimamente en el Parlamento. ...\"", "\"... La IV Conferencia mundial de mujeres de Pekín, celebrada en\n    septiembre de 1995, reconoce en su declaración final que la situación\n    de las mujeres en todo el mundo se ve cada vez más agravada por una\n    creciente pobreza que tiene su origen en diversas causas\n    estructurales bien definidas y que, como tal, se recogen en el punto\n    seis de la declaración de esta conferencia. ...\"", "\"... Asimismo, los gobiernos\n    que firmaron la declaración de Pekín, entre los que se encuentra el\n    Gobierno español, se comprometían muy seria y rigurosamente a\n    erradicar la pobreza, promoviendo la independencia económica de las\n    mujeres, incluyendo el empleo, combatiendo las causas estructurales\n    de esta pobreza mediante cambios en las estructuras económicas y\n    garantizando la igualdad de acceso para todas las mujeres como\n    agentes vitales de desarrollo, incluidas las que viven en zonas\n    rurales, a los recursos productivos, a las oportunidades  y a los\n    servicios públicos. ...\"", "\"... Estos tres cambios, señorías, han propiciado que las\n    mujeres se encuentren en una situación peor frente al riesgo de\n    pobreza que los varones. ...\"", "\"... Señor ministro, señorías, voy a hacer una pequeña radiografía de cómo\n    son las mujeres pobres españolas. ...\"", "\"... Es decir, tienen más posibilidades de verse afectadas\n    por la pobreza las mujeres que viven solas que los hombres que viven\n    solos. ...\"", "\"... Los hogares pobres encabezados por mujeres se concentran en\n    hogares de pequeñas dimensiones, uno o dos miembros. ...\"", "\"... Son mujeres\n    mayores, señor ministro, viudas en la mayoría de los casos. ...\"", "\"... A medida\n    que las mujeres avanzan en edad tienen más posibilidades de\n    convertirse en mujeres solas al frente de sus hogares, debido a la\n    diferente esperanza de vida que hay entre los géneros, y en los\n    países industrializados la mayor esperanza de vida de las mujeres se\n    ha convertido, en muchos casos, en una condena más a añadir a nuestro\n    calvario vital, en una condena que inexorablemente nos conduce hacia\n    una mayor pobreza. ...\"", "\"... Así, las estadísticas demuestran que la mayoría de\n    los hogares encabezados por mujeres pobres lo están por una viuda,\n    nada menos que el 62 por ciento del total de los hogares pobres en\n    este país están encabezados por una mujer viuda. ...\"", "\"... La deficiente protección que\n    se ofrece a las mujeres separadas y divorciadas, a las que el ex\n    marido, el ex cónyuge, o el ex lo que sea no pasa pensión de\n    alimentos de ningún tipo, así como la dificultad que tienen estas\n    mujeres para cobrar esta pensión, incide también en que un 20 por\n    ciento de los hogares pobres en este país esté encabezado por una\n    mujer separada o divorciada. ...\"", "\"... Son solteras también, señor ministro, en\n    un 14 por ciento los hogares pobres de este país están encabezados\n    por mujeres solteras, en su mayor parte madres solteras. ...\"", "\"... La mayoría de estas mujeres, según las\n    estadísticas, son mujeres inactivas. ...\"", "\"... Es un término inocuo, porque\n    quiero decir aquí, en defensa del colectivo de las mujeres, que, por\n    desgracia, lo que no hay para las mujeres es empleo, pero trabajo hay\n    mucho, no hay ni una sola mujer parada ni en España ni en el mundo. ...\"", "\"... ¿Para cuándo se va a ocupar el Gobierno del Partido\n    Popular de las mujeres que padecen la economía sumergida, sin\n    derechos sociales, sin vacaciones, sometidas al aislamiento, a la\n    soledad y al ostracismo? ...\"", "\"... ¿Cuándo, cómo y qué medidas piensan poner\n    ustedes en marcha para hacer aflorar la economía sumergida, que se\n    sitúa ya por los expertos en el 23 por ciento -es una cuestión\n    altamente preocupante-, economía sumergida, señor ministro, en la que\n    las mujeres somos legión? ...\"", "\"... ¿Cuándo piensan ustedes hacer visible el\n    trabajo de este amplio colectivo de las mujeres que, a comienzos del\n    siglo XXI, sobreviven en condiciones de sobreexplotación? ...\"", "\"... ¿Para\n    cuándo, señor ministro, empleo estable y seguro para las mujeres\n    españolas? ...\"", "\"... ¿Para cuándo el derecho al empleo de todas las mujeres que lo deseen,\n    acercando nuestras tasas de actividad femenina a la europea? ...\"", "\"... Hay que\n    recordar en esta Cámara que, lamentablemente, estamos todavía a trece\n    puntos de distancia en la tasa de ocupación femenina con respecto a\n    las mujeres europeas. ...\"", "\"... ¿Para cuándo la formación para el empleo en\n    condiciones de igualdad con los hombres y sin circuitos paralelos,\n    que esconden, como todo el mundo sabe, trampas mortales para las\n    mujeres? ...\"", "\"... ¿Para cuándo las medidas que nos acerquen al cumplimiento de\n    los acuerdos de la cumbre europea de Lisboa del año pasado, en la que\n    se concretó el objetivo de alcanzar la tasa de ocupación femenina de\n    las mujeres al 60 por ciento? ...\"", "\"... ¿Para cuándo el reconocimiento, señor ministro,\n    en los grandes macroindicadores económicos, en el producto interior\n    bruto de la economía de este país, del trabajo que las mujeres\n    hacemos silenciosamente cada día ya que, cuantificado, ahorra\n    billones de pesetas -con b- al Estado, en especial ese colectivo de\n    mujeres mal llamado amas de casa, porque en realidad esto de amas de\n    casa es un eufemismo para tenerlas contentas? ...\"", "\"... ¿Hasta cuándo tenemos que seguir sometidas las mujeres al tercer\n    grado? ...\"", "\"... ¿Cómo es posible que, sabiendo que el 95,5 por\n    ciento de las llamadas familias monoparentales están encabezadas por\n    mujeres, derrochemos tantas palabras y no seamos capaces de\n    comprender que este fondo de garantía es un mecanismo esencial para\n    corregir el fenómeno de la feminización de la pobreza en nuestro\n    país? ...\"", "\"... ¿Para cuándo, señor\n    ministro, las escuelas infantiles, los centros que atiendan a los\n    dependientes para que las mujeres dejemos, además de ser pobres en lo\n    económico, también de ser pobres en tiempo libre? ...\"", "\"... A mí me parece que aquí hay una cosa que no cuadra, que ustedes\n    todavía no tienen claro que, detrás del sufrimiento de las mujeres,\n    en general está la feminización de la pobreza. ...\"", "\"... Detrás del sufrimiento\n    de las mujeres inmigrantes está la feminización de la pobreza. ...\"", "\"... ¿Es\n    que acaso ustedes todavía no han descubierto que, detrás del\n    sufrimiento de las mujeres prostitutas, explotadas vilmente, está la\n    feminización de la pobreza? ...\"", "\"... ¿Es que acaso tampoco se han puesto a\n    pensar que, detrás de los malos tratos a las mujeres, de la violencia\n    que se ejerce contra nosotras, está también bien escondida la\n    feminización de la pobreza? ...\"", "\"... ¿No es la pobreza una de las causas\n    estructurales de los grandes males del colectivo de las mujeres? ...\"", "\"... Si\n    de verdad hay voluntad política para cambiar nuestra vida, señor\n    ministro, nuestra vida con mayúsculas, si de verdad hay voluntad,\n    pongámonos  a trabajar para erradicar la pobreza de las mujeres. ...\"", "\"... ¿Para\n    cuándo, señor ministro, la respuesta solidaria y obligatoria de este\n    Gobierno a las mujeres de Sintel, las propias trabajadoras de Sintel\n    y las compañeras de los trabajadores de Sintel, que están encerradas\n    en La Almudena reclamando que se les paguen esos siete meses de\n    salario que se les adeuda y además defendiendo sus puestos de\n    trabajo? ...\"", "\"... Las mujeres, señorías, señor ministro, tenemos problemas concretos\n    que se resuelven con políticas concretas, con políticas de igualdad,\n    pero no basta con cambios en las estructuras económicas; hay que\n    llevar  a cabo políticas sociales, transformadoras, no políticas de\n    beneficencia que lo único que hacen es convertirnos\n    en un colectivo de limosneras que nos pasamos el tiempo haciendo cola\n    en las instituciones. ...\"", "\"... Por tanto, le hago una sugerencia que a\n    lo mejor no le parece rigurosa, pero que espero que usted me permita\n    hacerle: contabilice usted ese dinero que aportamos las mujeres a la\n    sociedad con nuestro trabajo cotidiano  y silencioso y nos conformamos\n    con el 50 por ciento de ese dinero para políticas de igualdad. ...\"", "\"... Estoy\n    segura que con eso sería suficiente para que en los próximos cinco\n    años sentáramos las bases de la erradicación de la pobreza de las\n    mujeres españolas. ...\"", "\"... Hay muchas maneras de abordar la cuestión de las\n    mujeres, de la feminización de la pobreza de las mujeres, pero hay\n    algunas que, por activa o por pasiva, no queremos abordar. ...\"", "\"... Hablamos\n    todo el día de la violencia contra las mujeres, de la violencia que\n    se ejerce,  y queremos ponerles nombres a los maltratadores y\n    publicarlos en Internet o donde haga falta -no todos, pero hay\n    algunos que tienen esas ideas-, porque eso en realidad descarga las\n    conciencias de las instituciones. ...\"", "\"... Porque, ¿qué hay de la violencia\n    institucional que se ejerce contra nuestro colectivo, contra las\n    mujeres de este país, cuando por activa o por pasiva nos pasamos aquí\n    la vida debatiendo sobre nuestros problemas pero sin resolverlos, sin\n    poner dinero encima de la mesa, manifestando una voluntad política\n    que nunca se concreta? ...\"", "\"... Las mujeres también denunciamos en esta Cámara\n    la violencia institucional que se ejerce contra nosotras. ...\"", "\"... No quiero acabar mi intervención sin prestar hoy de un modo especial\n    mi voz, como parlamentaria de este país, a las mujeres inmigrantes,\n    para las que desde esta tribuna reclamo, en nombre de mi grupo y de\n    todas las personas de bien de este país, respeto a los derechos\n    humanos, solidaridad para resolver su integración, desde el respeto a\n    los derechos humanos y también, señorías, señor ministro, desde la\n    perspectiva de género, generadora de solidaridad, de confianza y de\n    futuro. ...\"", "\"... No olvide usted que este colectivo al que quiero hoy prestar\n    mi voz no solamente viene a este país buscando pan, al que tiene\n    derecho, sino que a veces viene huyendo de otras culturas en las que\n    todavía la discriminación  y la violencia que se ejerce contra el\n    mundo de las mujeres es mucho más grave. ...\"", "\"... Reclamo de la sensibilidad\n    de este Cámara y de los señores del Gobierno medidas o considerandos\n    especiales a la hora de tratar al colectivo de mujeres inmigrantes. ...\"", "\"... ¿Cómo es posible que, sabiendo que el 95,5 por\n    ciento de las llamadas familias monoparentales están encabezadas por\n    mujeres, derrochemos tantas palabras y no seamos capaces de\n    comprender que este fondo de garantía es un mecanismo esencial para\n    corregir el fenómeno de la feminización de la pobreza en nuestro\n    país? ...\"", "\"... ¿Cómo es posible que una mujer que se queda viuda, que ha\n    colaborado no sólo a la economía familiar sino al desarrollo y al\n    bienestar social del conjunto de la sociedad, además tiene que\n    recibir una pensión de miseria derivada del derecho de haberse casado\n    con un señor? ...\""]}, {"words": {"pobreza": [7, 8, 9], "igualdad": [0, 1, 2, 3, 4, 5, 6], "mujeres": [10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23], "seguridad social": [29], "familias": [25], "protección social": [24], "social": [26, 27, 28], "vida familiar": [30, 31]}, "issues": ["social"], "sentences": ["\"... Una buena\n    forma de conseguir eso es que todas las personas, y especialmente\n    todas las mujeres, puedan acceder al mercado de trabajo en\n    condiciones de igualdad. ...\"", "\"... La señora Castro también ha realizado un repaso a todas las causas\n    que a lo largo de la historia nos han llevado a que las mujeres\n    tuviesen una posición, como ella bien decía, siembre difícil en la\n    sociedad y, como se ha dicho esta misma tarde y lo decía el\n    presidente del Gobierno, qué duda cabe que si por algo merecería\n    destacarse este siglo es por ser el siglo en que si no logramos la\n    plena igualdad, sí daremos pasos irreversibles, importantes y\n    concretos en esa dirección.Ese es el objetivo que debe marcarse un\n    Gobierno, esto es, que su acción sea una acción consistente con los\n    objetivos. ...\"", "\"... Pues bien, me decía también, y en esto\n    coincido plenamente, que hay dos grandes universos: un mundo de\n    mujeres jóvenes que están teniendo igualdad de oportunidades no\n    solamente en el estudio, consecuencia del mejor sistema público de\n    enseñanza que hoy tiene nuestra España  y desde luego también de la\n    fuerte insistencia y presión social que se ha generado a favor de que\n    no haya discriminaciones de este tipo, que creo que resultarían\n    ininteligibles especialmente en el ámbito de las mujeres jóvenes,\n    pero también conviven, como se decía hace unos instantes, esas\n    mujeres que en su día sacrificaron oportunidades educativas y\n    laborales. ...\"", "\"... Como tendré ocasión ahora de comentar, no\n    solamente se apuesta sistemáticamente  y en forma de bonificaciones\n    por todos los contratos de mujeres que ganen en calidad, y también\n    coincido con usted que calidad es estabilidad, y todos, ante igualdad\n    de situación, serán más bonificados en el caso de la mujer que en el\n    caso de los hombres. ...\"", "\"... Creo\n    que tiene también que haber igualdad absoluta de trato y que\n    prediseñar algún contrato como femenino no es bueno. ...\"", "\"... Para eso y por eso se han hecho los\n    planes de igualdad de oportunidades, para eso y por eso también,\n    dentro de los Consejos de Ministros europeos -y recientemente ha\n    habido un Consejo de Ministros al que tuve realmente el honor y la\n    responsabilidad de acudir-, se quiso también estudiar aspectos a los\n    que estamos abiertos todos los Estados miembros. ...\"", "\"... El último ejemplo es\n    igualdad de género y protección social para intentar -y en eso\n    coincido- individualizar los derechos. ...\"", "\"... Yo creo que hay que\n    aplicar esos dos tratamientos diferenciados y que tiene que haber\n    especialísima intensidad de ayuda en el caso de las mujeres que, como\n    usted señalaba, tienen más riesgo, sin duda ninguna, de caer en la\n    pobreza porque tienen más riesgo de exclusión laboral, que es el\n    principal riesgo al final. ...\"", "\"... Yo recuerdo que en el año\n    1996 me encontré con un esquema en el que las pensiones mínimas,\n    desgraciadamente las más frecuentes en el caso de la viudedad, no\n    distinguían ningún otro dato de las personas que no fuese su edad y\n    había un tramo de pensiones mínimas, uno hasta 60 años, otro entre 60\n    y 64 y otro de 65, en el que no se contemplaban esas otras\n    circunstancias que esta tarde usted señalaba de una más que probable\n    pobreza o de una más que probable dificultad añadida, si además\n    existían cargas familiares y, sobre todo, si esa pensión era la\n    principal o la única fuente de riqueza. ...\"", "\"... Y creo\n    que también será posible introducir en esta legislatura avances en\n    ese mejor reflejo de las necesidades de las situaciones de pobreza. ...\"", "\"... Una buena\n    forma de conseguir eso es que todas las personas, y especialmente\n    todas las mujeres, puedan acceder al mercado de trabajo en\n    condiciones de igualdad. ...\"", "\"... La señora Castro también ha realizado un repaso a todas las causas\n    que a lo largo de la historia nos han llevado a que las mujeres\n    tuviesen una posición, como ella bien decía, siembre difícil en la\n    sociedad y, como se ha dicho esta misma tarde y lo decía el\n    presidente del Gobierno, qué duda cabe que si por algo merecería\n    destacarse este siglo es por ser el siglo en que si no logramos la\n    plena igualdad, sí daremos pasos irreversibles, importantes y\n    concretos en esa dirección.Ese es el objetivo que debe marcarse un\n    Gobierno, esto es, que su acción sea una acción consistente con los\n    objetivos. ...\"", "\"... Pues bien, me decía también, y en esto\n    coincido plenamente, que hay dos grandes universos: un mundo de\n    mujeres jóvenes que están teniendo igualdad de oportunidades no\n    solamente en el estudio, consecuencia del mejor sistema público de\n    enseñanza que hoy tiene nuestra España  y desde luego también de la\n    fuerte insistencia y presión social que se ha generado a favor de que\n    no haya discriminaciones de este tipo, que creo que resultarían\n    ininteligibles especialmente en el ámbito de las mujeres jóvenes,\n    pero también conviven, como se decía hace unos instantes, esas\n    mujeres que en su día sacrificaron oportunidades educativas y\n    laborales. ...\"", "\"... Digo que sacrificaron porque en aquellas familias en las\n    que se decía siempre: si hay pocos posibles la educación tiene que\n    ser a favor del chico, seguían unas tradiciones no voy a decir\n    malintencionadas, pero que se han demostrado enormemente lesivas para\n    muchas mujeres. ...\"", "\"... Y cuando en una pareja o en un hogar había que\n    decidir sobre quién continuaba y quién no continuaba su vida laboral,\n    no es menos cierto que sistemáticamente se sacrificaban las mujeres. ...\"", "\"... En el caso\n    de nuestras mujeres jóvenes la principal demanda es de oportunidades\n    reales de demostrar lo que ya tienen: capacidad y ganas de trabajar. ...\"", "\"... Conforta saber que en este momento ya tenemos, por lo menos, una\n    razonable concordancia entre nuestra demografía absoluta y nuestra\n    población universitaria, ya hay más mujeres que hombres en el ámbito\n    universitario. ...\"", "\"... Como tendré ocasión ahora de comentar, no\n    solamente se apuesta sistemáticamente  y en forma de bonificaciones\n    por todos los contratos de mujeres que ganen en calidad, y también\n    coincido con usted que calidad es estabilidad, y todos, ante igualdad\n    de situación, serán más bonificados en el caso de la mujer que en el\n    caso de los hombres. ...\"", "\"... Permítame también decirle, para evitar ese\n    argumento -yo diría excusa- de muchos empresarios de que no es bueno\n    contratar a las mujeres en riesgo, como les gusta decir  a algunos, de\n    maternidad, que no solamente en la anterior legislatura se suprimió\n    la cotización de la persona que sustituya a una mujer en baja por\n    maternidad, sino que en este real decreto, tan criticado por algunos\n    y tan impuesto para otros, también se suprime la cotización de la\n    madre que está de baja, se sustituya o no se sustituya. ...\"", "\"... Desde que llevamos, por ejemplo, una\n    contabilidad separada de afiliación a la Seguridad Social que nos\n    permite saber los hombres y mujeres que se van incorporando -y en\n    este caso estaríamos hablando de la variación entre marzo de 1996 y\n    febrero de este año-, felizmente, de esos tres millones casi exactos\n    de nuevos afiliados a la Seguridad Social ya podemos hablar de\n    1.500.000 mujeres. ...\"", "\"... Yo creo que hay que\n    aplicar esos dos tratamientos diferenciados y que tiene que haber\n    especialísima intensidad de ayuda en el caso de las mujeres que, como\n    usted señalaba, tienen más riesgo, sin duda ninguna, de caer en la\n    pobreza porque tienen más riesgo de exclusión laboral, que es el\n    principal riesgo al final. ...\"", "\"... Para esas mujeres de más de 45 años y más\n    de 50 años que no tuvieron en su día oportunidad educativa o laboral\n    o que la sacrificaron en favor de la vida familiar yo creo que tienen\n    que ser especialmente importantes, y así son -creo que eso está\n    bastante claro- las bonificaciones que se han introducido. ...\"", "\"... Pues bien, coincido en que también tiene que haber un instrumento de\n    sistematización de las políticas complejas, interrelacionadas, que\n    afectan a las mujeres en España. ...\"", "\"... Estoy convencido\n    de que si seguimos construyendo políticas económicas sanas y estables\n    y seguimos haciendo las reformas necesarias de nuestro mercado de\n    trabajo, seguiremos traduciendo ese crecimiento económico de empleo y\n    confío que, al igual que ha sucedido en estos últimos cuatro años,\n    con un ya mucho más razonable reparto del empleo entre hombres\n    y mujeres. ...\"", "\"... El último ejemplo es\n    igualdad de género y protección social para intentar -y en eso\n    coincido- individualizar los derechos. ...\"", "\"... Digo que sacrificaron porque en aquellas familias en las\n    que se decía siempre: si hay pocos posibles la educación tiene que\n    ser a favor del chico, seguían unas tradiciones no voy a decir\n    malintencionadas, pero que se han demostrado enormemente lesivas para\n    muchas mujeres. ...\"", "\"... Pues bien, me decía también, y en esto\n    coincido plenamente, que hay dos grandes universos: un mundo de\n    mujeres jóvenes que están teniendo igualdad de oportunidades no\n    solamente en el estudio, consecuencia del mejor sistema público de\n    enseñanza que hoy tiene nuestra España  y desde luego también de la\n    fuerte insistencia y presión social que se ha generado a favor de que\n    no haya discriminaciones de este tipo, que creo que resultarían\n    ininteligibles especialmente en el ámbito de las mujeres jóvenes,\n    pero también conviven, como se decía hace unos instantes, esas\n    mujeres que en su día sacrificaron oportunidades educativas y\n    laborales. ...\"", "\"... Desde que llevamos, por ejemplo, una\n    contabilidad separada de afiliación a la Seguridad Social que nos\n    permite saber los hombres y mujeres que se van incorporando -y en\n    este caso estaríamos hablando de la variación entre marzo de 1996 y\n    febrero de este año-, felizmente, de esos tres millones casi exactos\n    de nuevos afiliados a la Seguridad Social ya podemos hablar de\n    1.500.000 mujeres. ...\"", "\"... El último ejemplo es\n    igualdad de género y protección social para intentar -y en eso\n    coincido- individualizar los derechos. ...\"", "\"... Desde que llevamos, por ejemplo, una\n    contabilidad separada de afiliación a la Seguridad Social que nos\n    permite saber los hombres y mujeres que se van incorporando -y en\n    este caso estaríamos hablando de la variación entre marzo de 1996 y\n    febrero de este año-, felizmente, de esos tres millones casi exactos\n    de nuevos afiliados a la Seguridad Social ya podemos hablar de\n    1.500.000 mujeres. ...\"", "\"... Sí creo, como le decía hace unos instantes,\n    que hay que seguir dando pasos en la buena dirección, entre otras\n    cosas porque sé que el conseguir que los contratos, por ejemplo, a\n    tiempo parcial tengan el peso efectivo -y la calidad, naturalmente-\n    que tienen en el resto de la Unión Europea también es mejorar\n    opciones de conciliación de vida laboral y vida familiar, en el bien\n    entendido, ya se lo digo, de que creo que malo sería que los\n    contratos se piensen ya en clave femenina o en clave masculina. ...\"", "\"... Para esas mujeres de más de 45 años y más\n    de 50 años que no tuvieron en su día oportunidad educativa o laboral\n    o que la sacrificaron en favor de la vida familiar yo creo que tienen\n    que ser especialmente importantes, y así son -creo que eso está\n    bastante claro- las bonificaciones que se han introducido. ...\""]}, {"words": {"pobreza": [2, 3, 4], "igualdad": [0], "mujeres": [5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16], "atención": [19], "protección social": [17], "social": [18], "servicios sociales": [1]}, "issues": ["social"], "sentences": ["\"... Eso\n    no ha hecho que cambie la vida de las mujeres ni que los señores que\n    se sientan ahí enfrenten y controlan  y gestionan el dinero de este\n    país hayan puesto más dinero encima de la mesa para políticas de\n    igualdad. ...\"", "\"... Dicho esto, la protección social de las\n    mujeres,  a pesar de la bonanza económica, sigue manteniendo\n    importantes déficit en nivel de cobertura de desempleo, en cuantía de\n    las prestaciones mínimas, en infraestructuras, en servicios sociales\n    de atención a la infancia, a los mayores y a las personas\n    dependientes, cuyo cuidado, como usted sabe, repercute principalmente\n    sobre el colectivo de las mujeres. ...\"", "\"... Así, la feminización\n    de la pobreza, señor ministro, cabalga, sigue cabalgando y aumenta. ...\"", "\"... Pero yo no estoy aquí reclamando políticas de\n    discriminación positiva para perjudicar a los hombres, porque lo que\n    queremos las mujeres es erradicar la pobreza y no abrir nuevas bolsas\n    de pobreza en la población. ...\"", "\"... Señor ministro, yo creo que si de verdad el Partido Popular está\n    preocupado por esta situación y de verdad quiere corregirla hace\n    falta que ustedes tomen conciencia de que esta es una cuestión de\n    Estado, de que aunque las mujeres no seamos la mitad del cielo sí\n    somos al menos la mitad de la tierra, y somos la mitad de la\n    población de este país las que padecemos el fenómeno de la\n    feminización de la pobreza. ...\"", "\"... Yo reconozco que las\n    mujeres hemos avanzado, a pesar de ustedes. ...\"", "\"... Señor ministro, aunque las mujeres sabemos poco de economía, porque\n    generalmente somos de letras y además somos humildes, sabe usted\n    mejor que yo que los tiempos de bonanza económica no los han\n    aprovechado ustedes para mejorar el nivel de vida de las mujeres. ...\"", "\"... En\n    esta etapa de bonanza económica ustedes no han conseguido, en\n    absoluto, que el crecimiento económico y el del empleo hayan\n    repercutido de un modo equilibrado y justo sobre más de la mitad de\n    la población que somos las mujeres en este país. ...\"", "\"... De manera que, más allá de que coincidamos en cosas, como es obvio,\n    pienso que las medidas que ustedes han puesto en marcha para reducir\n    el desempleo y la precariedad en la contratación han carecido de la\n    suficiente equidad y eficiencia entre las mujeres. ...\"", "\"... Quiero mejorar la vida de las mujeres, pero también quiero mejorar la\n    vida de los hombres; no sólo reclamo empleo estable y seguro para las\n    mujeres, señor ministro, también lo reclamo para los hombres. ...\"", "\"... Pero yo no estoy aquí reclamando políticas de\n    discriminación positiva para perjudicar a los hombres, porque lo que\n    queremos las mujeres es erradicar la pobreza y no abrir nuevas bolsas\n    de pobreza en la población. ...\"", "\"... Dicho esto, la protección social de las\n    mujeres,  a pesar de la bonanza económica, sigue manteniendo\n    importantes déficit en nivel de cobertura de desempleo, en cuantía de\n    las prestaciones mínimas, en infraestructuras, en servicios sociales\n    de atención a la infancia, a los mayores y a las personas\n    dependientes, cuyo cuidado, como usted sabe, repercute principalmente\n    sobre el colectivo de las mujeres. ...\"", "\"... Señor ministro, yo creo que si de verdad el Partido Popular está\n    preocupado por esta situación y de verdad quiere corregirla hace\n    falta que ustedes tomen conciencia de que esta es una cuestión de\n    Estado, de que aunque las mujeres no seamos la mitad del cielo sí\n    somos al menos la mitad de la tierra, y somos la mitad de la\n    población de este país las que padecemos el fenómeno de la\n    feminización de la pobreza. ...\"", "\"... Señor ministro, yo creo que esto requiere un pacto de Estado, como el\n    Pacto de Toledo, para sentarnos a charlar, a dialogar, a negociar y\n    resolver las causas estructurales del calvario vital del colectivo de\n    las mujeres. ...\"", "\"... En ese camino, señor ministro, nos encontrará usted,\n    pero en el camino de la guerra de cifras, de que hemos hecho muchas\n    cosas, ahí no nos podemos encontrar porque yo soy, además de\n    parlamentaria, mujer, porque me relaciono con mujeres todos los días,\n    desde mis vecinas, a mis amigas, al resto de las mujeres\n    parlamentarias de todos los grupos que se sientan en esta Cámara,\n    conozco bastante bien la vida de las mujeres y las mujeres, señor\n    ministro, se lo vuelvo a repetir, tenemos prisa. ...\"", "\"... Ustedes han puesto a\n    mujeres de ministros, han puesto a presidir esta Cámara a una mujer,\n    en el Senado a una mujer, y todos pensamos: ¡A ver si nos van a dar\n    una pasada por la izquierda los\n    señores del Partido Popular y fíjate tú qué pronto han captado el\n    mensaje de que hay que incorporar a las mujeres al poder y se han\n    enterado de que estamos reivindicando la ponderación. ...\"", "\"... Eso\n    no ha hecho que cambie la vida de las mujeres ni que los señores que\n    se sientan ahí enfrenten y controlan  y gestionan el dinero de este\n    país hayan puesto más dinero encima de la mesa para políticas de\n    igualdad. ...\"", "\"... Dicho esto, la protección social de las\n    mujeres,  a pesar de la bonanza económica, sigue manteniendo\n    importantes déficit en nivel de cobertura de desempleo, en cuantía de\n    las prestaciones mínimas, en infraestructuras, en servicios sociales\n    de atención a la infancia, a los mayores y a las personas\n    dependientes, cuyo cuidado, como usted sabe, repercute principalmente\n    sobre el colectivo de las mujeres. ...\"", "\"... Dicho esto, la protección social de las\n    mujeres,  a pesar de la bonanza económica, sigue manteniendo\n    importantes déficit en nivel de cobertura de desempleo, en cuantía de\n    las prestaciones mínimas, en infraestructuras, en servicios sociales\n    de atención a la infancia, a los mayores y a las personas\n    dependientes, cuyo cuidado, como usted sabe, repercute principalmente\n    sobre el colectivo de las mujeres. ...\"", "\"... Dicho esto, la protección social de las\n    mujeres,  a pesar de la bonanza económica, sigue manteniendo\n    importantes déficit en nivel de cobertura de desempleo, en cuantía de\n    las prestaciones mínimas, en infraestructuras, en servicios sociales\n    de atención a la infancia, a los mayores y a las personas\n    dependientes, cuyo cuidado, como usted sabe, repercute principalmente\n    sobre el colectivo de las mujeres. ...\""]}, {"words": {"seguridad social": [7], "mujeres": [0, 1, 2, 3, 4, 5], "social": [6]}, "issues": ["social"], "sentences": ["\"... Las cifras nos dicen que hay una mayor actividad, lo cual entiendo\n    que es positivo; nos dicen que se ha reducido de una manera muy\n    importante el paro; nos dicen, por ejemplo, que se están realizando\n    porcentualmente más del doble de contratos estables con mujeres que\n    los que se realizaban en el año 1995; nos dicen que hay una situación\n    que es más favorable -no diré nunca perfecta- al hecho de la\n    maternidad contemplado en términos laborales; y nos parecen indicar\n    también los niveles de acceso a la formación y al empleo más\n    razonables que los de hace unos años. ...\"", "\"... Yo siempre lo he dicho: uno de los mayores errores que puede cometer\n    la sociedad española es ignorar que el 52 por ciento de las personas\n    que viven en ella son mujeres y a todos los efectos. ...\"", "\"... Si quiere saber datos, le diré que, felizmente, no sólo hay más\n    mujeres trabajando, sino que además han crecido las rentas de trabajo\n    sobre las rentas de capital y que, al fin, también felizmente, son\n    más del 50 por ciento, lo cual no me parece mal dato. ...\"", "\"... Y permítame que le diga que más difícil\n    lo tienen las mujeres que tienen menos cualificación, las mujeres que\n    tienen más edad, las mujeres que han sufrido rupturas importantes en\n    sus carreras laborales, en sus carreras académicas. ...\"", "\"... No se piense usted que el plan de alfabetización que ayer\n    anunciaba el presidente del Gobierno es fruto de una casualidad; es\n    fruto de la preocupación que en toda Europa está creando el que\n    apenas el 20 por ciento de los puestos que se crean en este sector\n    son ocupados por mujeres. ...\"", "\"... Toda Europa debe hacer un verdadero esfuerzo para que lo que es una\n    gran oportunidad de corregir discriminaciones históricas no acabe\n    volviéndose en contra de las mujeres. ...\"", "\"... A mí me parece bien que se\n    vayan equilibrando la tasa de actividad femenina  y la masculina; me\n    parece bien que sea mayor la reducción del paro femenino que la del\n    paro masculino, eso me parece bueno; me parece bien que se reparta ya\n    casi al 50 por ciento el empleo generado y la afiliación  a la\n    Seguridad Social. ...\"", "\"... A mí me parece bien que se\n    vayan equilibrando la tasa de actividad femenina  y la masculina; me\n    parece bien que sea mayor la reducción del paro femenino que la del\n    paro masculino, eso me parece bueno; me parece bien que se reparta ya\n    casi al 50 por ciento el empleo generado y la afiliación  a la\n    Seguridad Social. ...\""]}, {"words": {"igualdad": [0, 1], "servicios sociales": [2], "vida familiar": [9], "mujeres": [3, 4, 5, 6, 7], "social": [8]}, "issues": ["social"], "sentences": ["\"... Quiero saludar esta iniciativa que considero muy oportuna, no sólo\n    porque hoy sea la víspera, como ya se ha dicho, del día internacional\n    de la mujer trabajadora, sino porque espero que la semana que viene,\n    cuando se concrete en una moción, ayude, con el apoyo de todos los\n    diputados y diputadas de esta Cámara, a avanzar de una forma efectiva\n    y real en el camino de la igualdad entre hombres y mujeres,\n    especialmente en lo que se refiere al empleo, al salario y a la\n    permanencia, como se ha dicho también, en ese empleo. ...\"", "\"... Asimismo, podríamos\n    hablar de condicionar cualquier ayuda pública a las empresas al\n    cumplimiento efectivo de este principio de igualdad salarial. ...\"", "\"... Por lo que se refiere a la transversalidad, pregonada siempre como\n    una necesidad de cualquier tratamiento serio de la discriminación de\n    género, en este momento,  y sentimos decirlo, no deja de ser una\n    transversalidad puramente formal, una transversalidad burocrática que\n    no supone una coordinación real entre las políticas de empleo, las\n    políticas de servicios sociales, de educación, la política -muy\n    importante- de inspección laboral u otro tipo de actuaciones\n    institucionales. ...\"", "\"... Quiero saludar esta iniciativa que considero muy oportuna, no sólo\n    porque hoy sea la víspera, como ya se ha dicho, del día internacional\n    de la mujer trabajadora, sino porque espero que la semana que viene,\n    cuando se concrete en una moción, ayude, con el apoyo de todos los\n    diputados y diputadas de esta Cámara, a avanzar de una forma efectiva\n    y real en el camino de la igualdad entre hombres y mujeres,\n    especialmente en lo que se refiere al empleo, al salario y a la\n    permanencia, como se ha dicho también, en ese empleo. ...\"", "\"... Se habla también de conseguir el pleno empleo de las\n    mujeres; sin embargo, el subempleo, el trabajo en precario, el\n    trabajo sumergido y fuera de la ley, los infrasalarios, el trabajo\n    temporal -y a eso también se ha referido el señor ministro-, siguen\n    siendo predominantemente de género femenino. ...\"", "\"... La diferencia salarial\n    entre hombres y mujeres por el mismo puesto de trabajo sigue siendo\n    del 28 por ciento en este momento. ...\"", "\"... Podemos hablar de las dificultades que tienen las mujeres para\n    acceder a la titularidad de una explotación agraria; podemos hablar\n    de que las políticas de formación ocupacional o de promoción del\n    autoempleo,  o la denominada economía social no son suficientes, no\n    han absorbido en número visible y de una manera real a las aspirantes\n    al primer empleo, o podemos hablar también de las reformas que son\n    necesarias para, por ejemplo, eliminar la discriminación y la\n    contradicción que supone con la política o, por lo menos, con las\n    declaraciones gubernamentales el que ser mujer siga suponiendo, sobre\n    todo cuando se está en edad fértil, un problema para poder acceder a\n    un puesto de trabajo. ...\"", "\"... El Bloque Nacionalista Galego espera que la moción que nos presente\n    la semana que viene el Grupo Parlamentario Federal de Izquierda Unida\n    recoja medidas necesarias, compromisos necesarios que puedan ser\n    apoyados por todos en materia de conciliación de la vida familiar y\n    laboral, en materia de reforma del régimen especial del trabajo\n    doméstico, establecimiento de un fondo de garantía para los casos de\n    falta de pago de las pensiones alimenticias y compensatorias,\n    establecimiento de una pensión no contributiva para las mujeres\n    mayores de 60 años que no dispongan de rentas salariales\n    o patrimoniales propias, ayuda económica de emergencia  a las mujeres\n    víctimas de malos tratos o, también, comprometer de una manera\n    efectiva a laInspección de Trabajo en la vigilancia de contrataciones,\n    convenios y salarios a la mujer trabajadora. ...\"", "\"... Podemos hablar de las dificultades que tienen las mujeres para\n    acceder a la titularidad de una explotación agraria; podemos hablar\n    de que las políticas de formación ocupacional o de promoción del\n    autoempleo,  o la denominada economía social no son suficientes, no\n    han absorbido en número visible y de una manera real a las aspirantes\n    al primer empleo, o podemos hablar también de las reformas que son\n    necesarias para, por ejemplo, eliminar la discriminación y la\n    contradicción que supone con la política o, por lo menos, con las\n    declaraciones gubernamentales el que ser mujer siga suponiendo, sobre\n    todo cuando se está en edad fértil, un problema para poder acceder a\n    un puesto de trabajo. ...\"", "\"... El Bloque Nacionalista Galego espera que la moción que nos presente\n    la semana que viene el Grupo Parlamentario Federal de Izquierda Unida\n    recoja medidas necesarias, compromisos necesarios que puedan ser\n    apoyados por todos en materia de conciliación de la vida familiar y\n    laboral, en materia de reforma del régimen especial del trabajo\n    doméstico, establecimiento de un fondo de garantía para los casos de\n    falta de pago de las pensiones alimenticias y compensatorias,\n    establecimiento de una pensión no contributiva para las mujeres\n    mayores de 60 años que no dispongan de rentas salariales\n    o patrimoniales propias, ayuda económica de emergencia  a las mujeres\n    víctimas de malos tratos o, también, comprometer de una manera\n    efectiva a laInspección de Trabajo en la vigilancia de contrataciones,\n    convenios y salarios a la mujer trabajadora. ...\""]}, {"words": {"pobreza": [0, 1, 2, 3, 4, 5, 6, 7, 8], "atención": [30], "mujeres": [9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26], "social": [27, 28, 29]}, "issues": ["social"], "sentences": ["\"... Señorías, señor ministro, intervengo para fijar la posición de mi\n    grupo, el Grupo Parlamentario Socialista, en relación a esta más que\n    oportuna interpelación presentada por el Grupo Federal de Izquierda\n    Unida para que el Gobierno explique las actuaciones que ha venido\n    realizando durante estos últimos años y las que piensa realizar en el\n    futuro para acabar con la creciente feminización de la pobreza y dar\n    así cumplimiento, como bien ha explicado la señora Castro, al acuerdo\n    adoptado por unanimidad de los 189 países que estuvieron presentes en\n    la IV Conferencia Mundial de Naciones Unidas sobre la Mujer y que\n    está recogido en el punto número 26 de la llamada Declaración de\n    Beijing, que reúne las conclusiones de dicha conferencia. ...\"", "\"... Ciertamente, señorías, tal como ha manifestado la portavoz del grupo\n    interpelante, más de un 60 por ciento, es decir, la mayoría de las\n    personas que viven en nuestro país en situación de pobreza extrema,\n    son mujeres. ...\"", "\"... En los últimos años, el número de mujeres que están en\n    situación de pobreza ha aumentado desproporcionadamente con respecto\n    al número de hombres, y el riesgo de caer en una situación de pobreza\n    es más alto también entre las mujeres que entre los hombres. ...\"", "\"... La\n    pobreza afecta, pues, señorías, de manera desigual a los hombres y a\n    las mujeres. ...\"", "\"... Por tanto, señor ministro, la creciente feminización de\n    la pobreza es en nuestro país, desgraciadamente, una realidad. ...\"", "\"... Entre los factores causantes de esta creciente feminización de la\n    pobreza, yo quisiera destacar también el incremento cada vez mayor\n    del número de mujeres cabeza de familia con personas a su cargo. ...\"", "\"... Queremos\n    que ponga en marcha ya programas realmente eficaces para ayudar a las\n    mujeres que viven en situación de pobreza y a las mujeres marginadas\n    en el empleo productivo y en la vida económica. ...\"", "\"... Señorías, el objetivo\n    de reducir en un 50 por ciento la población en situación de pobreza\n    extrema para el año 2000, al que se comprometió el Gobierno español\n    en Beijing, no se ha cumplido. ...\"", "\"... Pero, señorías, lo que más explica la feminización de la pobreza en\n    el contexto de un país desarrollado como el nuestro, con una economía\n    de mercado, es la existencia de distintas pautas de empleo en función\n    del género. ...\"", "\"... Ciertamente, señorías, tal como ha manifestado la portavoz del grupo\n    interpelante, más de un 60 por ciento, es decir, la mayoría de las\n    personas que viven en nuestro país en situación de pobreza extrema,\n    son mujeres. ...\"", "\"... En los últimos años, el número de mujeres que están en\n    situación de pobreza ha aumentado desproporcionadamente con respecto\n    al número de hombres, y el riesgo de caer en una situación de pobreza\n    es más alto también entre las mujeres que entre los hombres. ...\"", "\"... La\n    pobreza afecta, pues, señorías, de manera desigual a los hombres y a\n    las mujeres. ...\"", "\"... Entre los factores causantes de esta creciente feminización de la\n    pobreza, yo quisiera destacar también el incremento cada vez mayor\n    del número de mujeres cabeza de familia con personas a su cargo. ...\"", "\"... Son\n    cada vez más las mujeres solas que tienen responsabilidad de mantener\n    a sus hijos e hijas y que para ello aceptan trabajos en unas\n    condiciones de explotación, mal remuneradas  y con un trato claramente\n    indigno. ...\"", "\"... En consecuencia, son cada vez más las mujeres cabeza de\n    familia que figuran entre las personas trabajadoras con salarios más\n    bajos y entre las personas paradas de larga duración. ...\"", "\"... Queremos\n    que ponga en marcha ya programas realmente eficaces para ayudar a las\n    mujeres que viven en situación de pobreza y a las mujeres marginadas\n    en el empleo productivo y en la vida económica. ...\"", "\"... Señorías, hasta no\n    hace mucho tiempo los hombres representaban el grueso de los flujos\n    migratorios en tanto que las mujeres suponían una inmigración de\n    arrastre que accedía a nuestro país únicamente por reagrupación\n    familiar. ...\"", "\"... Sin embargo, el modelo está cambiando rápidamente y en los\n    últimos años ha adquirido una gran importancia la llegada de mujeres\n    inmigrantes que acceden de forma individual y directa para integrarse\n    en nuestro mercado laboral. ...\"", "\"... Casi la mitad de la población inmigrante\n    europea es de sexo femenino,  y en España, de acuerdo con las\n    estadísticas más recientes de las que hemos podido disponer, la\n    presencia de mujeres entre la población inmigrante se sitúa en un 45\n    por ciento. ...\"", "\"... El elevado número de mujeres inmigrantes solas, la\n    mayoría con cargas familiares no compartidas, que se enfrentan sin\n    duda a la doble discriminación por razón de origen y por razón de\n    género, hace asimismo imprescindible, señor ministro, que desde el\n    Gobierno se deba prestar una atención muy específica  a las mujeres\n    inmigrantes, al tratarse de un colectivo especialmente vulnerable. ...\"", "\"... Datos estadísticos que contemplan los salarios recibidos\n    por hombres y mujeres nos permiten afirmar sin lugar a dudas que las\n    mujeres, en su conjunto, reciben unas retribuciones inferiores a las\n    de los hombres en un porcentaje que puede estimarse aproximadamente\n    en un 30 por ciento de promedio. ...\"", "\"... Por discriminación social quiero referirme a la situación social que\n    viven muchas mujeres de inferioridad de condiciones en relación con\n    los hombres, consecuencia de haber tenido en el transcurso de su vida\n    menos oportunidades de acceso, por ejemplo, a la formación. ...\"", "\"... Esta\n    situación de discriminación social que padecen muchas mujeres incide\n    claramente sobre el salario. ...\"", "\"... Por otro lado, señor ministro, la\n    discriminación salarial que se materializa en puestos de trabajo\n    concretos no responde habitualmente al patrón de una discriminación\n    directa o abierta en la que, realizando idéntico trabajo,\n    las mujeres pueden percibir un salario inferior, sino que casi\n    siempre corresponde a una situación de discriminación salarial\n    enmascarada bajo formas muy diversas y que debemos denunciar y tomar\n    medidas para evitar. ...\"", "\"... La más habitual, siempre de acuerdo con los\n    datos de que disponemos, es discriminar a las mujeres mediante la\n    ocupación exclusiva o mayoritaria de mujeres en puestos de trabajo\n    que realmente tienen un valor inferior y por tanto son menos\n    remunerados. ...\"", "\"... También es demasiado habitual, señor ministro,\n    discriminar a las mujeres mediante la utilización de criterios\n    subjetivos cuando el ascenso permite la discrecionalidad, ya sea\n    mediante la simple feminización del nombre del puesto de trabajo, ya\n    sea a través de la clasificación profesional, fijando salarios\n    inferiores a las categorías profesionales ocupadas mayoritariamente\n    por mujeres, ya sea a través de complementos salariales que\n    benefician a los puestos de trabajo que habitualmente no ocupan las\n    mujeres. ...\"", "\"... Tal es el caso cuando se premian únicamente actitudes como\n    el esfuerzo físico  o la nocturnidad, consustanciales con las\n    actividades que desempeña el varón, olvidando primar otro tipo de\n    cualidades como la paciencia, la destreza o la habilidad, propias de\n    actividades comúnmente desempeñadas por mujeres. ...\"", "\"... Esta es la situación real, señor\n    ministro; situación que, a nuestro entender, tiene su origen en dos\n    hechos claramente constatados: la discriminación social y la\n    discriminación salarial, aunque sea difícil muchas veces trazar una\n    clara línea divisoria entre ambas situaciones. ...\"", "\"... Por discriminación social quiero referirme a la situación social que\n    viven muchas mujeres de inferioridad de condiciones en relación con\n    los hombres, consecuencia de haber tenido en el transcurso de su vida\n    menos oportunidades de acceso, por ejemplo, a la formación. ...\"", "\"... Esta\n    situación de discriminación social que padecen muchas mujeres incide\n    claramente sobre el salario. ...\"", "\"... El elevado número de mujeres inmigrantes solas, la\n    mayoría con cargas familiares no compartidas, que se enfrentan sin\n    duda a la doble discriminación por razón de origen y por razón de\n    género, hace asimismo imprescindible, señor ministro, que desde el\n    Gobierno se deba prestar una atención muy específica  a las mujeres\n    inmigrantes, al tratarse de un colectivo especialmente vulnerable. ...\""]}, {"words": {"igualdad": [0, 1], "mujeres": [2, 3]}, "issues": ["social"], "sentences": ["\"... La consecución de la igualdad de trato entre hombres y\n    mujeres constituye un objetivo querido y buscado por la normativa\n    comunitaria, de tal manera que los Estados miembros son libres para\n    escoger los medios e instrumentos que consideren más adecuados a sus\n    diferentes ordenamientos jurídicos y situaciones sociales para\n    trasponer las directivas sobre igualdad, pero exigimos resultados. ...\"", "\"... Señor ministro, el Estado, como Estado miembro debe ejercer una labor\n    de control sobre todo tipo de normativa interna, incluidos los\n    convenios colectivos, de manera que sea eliminado todo tipo de norma\n    o cláusula contraria a las directivas, es decir, contraria a la\n    igualdad de trato entre hombres y mujeres en cuanto  a la retribución\n    salarial. ...\"", "\"... La consecución de la igualdad de trato entre hombres y\n    mujeres constituye un objetivo querido y buscado por la normativa\n    comunitaria, de tal manera que los Estados miembros son libres para\n    escoger los medios e instrumentos que consideren más adecuados a sus\n    diferentes ordenamientos jurídicos y situaciones sociales para\n    trasponer las directivas sobre igualdad, pero exigimos resultados. ...\"", "\"... Señor ministro, el Estado, como Estado miembro debe ejercer una labor\n    de control sobre todo tipo de normativa interna, incluidos los\n    convenios colectivos, de manera que sea eliminado todo tipo de norma\n    o cláusula contraria a las directivas, es decir, contraria a la\n    igualdad de trato entre hombres y mujeres en cuanto  a la retribución\n    salarial. ...\""]}, {"words": {"pobreza": [2], "igualdad": [0, 1], "mujeres": [3, 4], "atención": [5]}, "issues": ["social"], "sentences": ["\"...  Antes de terminar, quisiera decir que, aun\n    en el hipotético supuesto de que se consiguiera eliminar totalmente\n    cualquier actuación de discriminación salarial de las mujeres por\n    parte de las empresas, las estadísticas globales continuarían dando\n    un porcentaje, aunque mucho menor, claro está, de diferencias\n    salariales entre hombres y mujeres, y aquí, señor ministro, sí son\n    los poderes públicos los que, en cumplimiento del artículo 9.2 de la\n    Constitución, deben promover las condiciones para que la igualdad sea\n    real. ...\"", "\"... No se llegará a una situación de igualdad salarial total en\n    tanto sigamos viviendo en un contexto general de desigualdad. ...\"", "\"... Intentaremos hacer aportaciones para, si es el caso, mejorarla, y\n    confiamos que en las próximas semanas salgan aprobadas de esta Cámara\n    una serie de medidas claramente eficaces para erradicar la\n    persistente y cada vez mayor carga de pobreza que recae sobre las\n    mujeres. ...\"", "\"...  Antes de terminar, quisiera decir que, aun\n    en el hipotético supuesto de que se consiguiera eliminar totalmente\n    cualquier actuación de discriminación salarial de las mujeres por\n    parte de las empresas, las estadísticas globales continuarían dando\n    un porcentaje, aunque mucho menor, claro está, de diferencias\n    salariales entre hombres y mujeres, y aquí, señor ministro, sí son\n    los poderes públicos los que, en cumplimiento del artículo 9.2 de la\n    Constitución, deben promover las condiciones para que la igualdad sea\n    real. ...\"", "\"... Intentaremos hacer aportaciones para, si es el caso, mejorarla, y\n    confiamos que en las próximas semanas salgan aprobadas de esta Cámara\n    una serie de medidas claramente eficaces para erradicar la\n    persistente y cada vez mayor carga de pobreza que recae sobre las\n    mujeres. ...\"", "\"... Por tanto, señorías, señor ministro, señora Castro, nuestro grupo va\n    a estudiar con atención la moción que sin duda presentará. ...\""]}, {"words": {"igualdad": [0, 1, 2, 3], "mujeres": [4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23], "seguridad social": [32], "familias": [26], "exclusión social": [25], "social": [27, 28, 29, 30, 31], "inclusión social": [24]}, "issues": ["social"], "sentences": ["\"... Ese trabajo, sin duda, es reflejo del compromiso\n    decidido del Gobierno con el principio de la igualdad de\n    oportunidades entre hombres y mujeres. ...\"", "\"... Y es que, en los últimos\n    años, uno de los objetivos fundamentales, junto con la igualdad, ha\n    sido la creación de empleo. ...\"", "\"... Por\n    cierto, el tercer plan de acción tiene un área para la inclusión\n    social de las mujeres menos favorecidas, pero están también los tres\n    planes de empleo, como un pilar fundamental para la aplicación de la\n    igualdad de oportunidades, y otros planes que hacen referencia a las\n    mujeres víctimas de los malos tratos, pioneros en España. ...\"", "\"... Termino, señor presidente, señorías, diciendo que son muchas las\n    medidas que desde el Gobierno se han programado y se han puesto en\n    marcha para conseguir la igualdad real, planes de acciones positivas\n    que ya hemos enumerado y políticas transversales que son básicas y\n    fundamentales, empezando por la educación en aplicación de ese\n    principio de igualdad de oportunidades\n    que habla de una voluntad firme del Gobierno del Partido\n    Popular.  ...\"", "\"... Ese trabajo, sin duda, es reflejo del compromiso\n    decidido del Gobierno con el principio de la igualdad de\n    oportunidades entre hombres y mujeres. ...\"", "\"... Y me van a permitir que lo haga sin\n    ninguna autocomplacencia, pero la verdad es que si hoy hay algo claro\n    en este país, y demostrable además, es que la sociedad española en su\n    conjunto (por lo tanto, hombres y mujeres) ha experimentado en estos\n    últimos años un crecimiento económico importante, que se ha traducido\n    en la creación de empleo y en la mejora de la calidad de vida para\n    los hombres y también para las mujeres. ...\"", "\"... ¿Quién puede discutir hoy que hay\n    1.300.000 mujeres más afiliadas a la Seguridad Social que en el año\n    1996, cuando el Partido Popular accedió al Gobierno? ...\"", "\"... Además, ese 1.300.000 mujeres van a tener unos derechos sociales\n    propios, no derivados, como tantas veces se ha indicado, que llevan\n    luego  a esas pensiones de viudedad que reconocemos que, en ocasiones,\n    son claramente bajas. ...\"", "\"... Algunos de los que han subido  a esta tribuna a interpelar\n    al Gobierno olvidan que han estado gobernando 14 años y que el\n    porcentaje de paro en el que nos han dejado a las mujeres era del 30\n    por ciento, señorías. ...\"", "\"... Por\n    cierto, el tercer plan de acción tiene un área para la inclusión\n    social de las mujeres menos favorecidas, pero están también los tres\n    planes de empleo, como un pilar fundamental para la aplicación de la\n    igualdad de oportunidades, y otros planes que hacen referencia a las\n    mujeres víctimas de los malos tratos, pioneros en España. ...\"", "\"... Se ha recordado que en el año\n    2000, por primera vez, la contratación de las mujeres ha sido\n    superior a la de los hombres. ...\"", "\"... Y hay que reconocer también el\n    importante papel que van a jugar en la contratación de las mujeres\n    las recientes medidas laborales aprobadas por el Gobierno. ...\"", "\"... De la\n    misma manera que las reformas de los años 1997  y 1998 ya supusieron\n    un beneficio importante para la contratación de las mujeres -y aquí\n    se ha dicho-, también lo van a suponer las medidas contempladas en\n    ese real decreto, porque es absolutamente cierto que el real decreto\n    establece un marco propicio para aumentar de una manera especial el\n    número de contrataciones de\n    las mujeres. ...\"", "\"... Y esto no es injusto, esto es justo, porque es\n    fundamental incorporar a más mujeres al mercado laboral, porque somos\n    las más débiles. ...\"", "\"... Por tanto, sí pedimos medidas específicas para\n    incorporar a esas mujeres que tienen tantas dificultades encima,\n    entre ellas el hecho de la maternidad. ...\"", "\"... Por eso saludamos de manera\n    muy clara las medidas dedicadas a la contratación de las mujeres que\n    han sido madres y han tenido que abandonar el mercado laboral o bien\n    tienen dificultades para reinsertarse por este hecho. ...\"", "\"... Naturalmente,\n    también tenemos que decir que esa reforma laboral no solamente va a\n    beneficiar a las mujeres, sino que va a servir para crear más y mejor\n    empleo; por tanto es eficaz, pero va a serlo todavía para las\n    mujeres. ...\"", "\"... Señorías, no quiero dejar de recordar aquí que el Gobierno está\n    haciendo un esfuerzo por incorporar a los beneficios que se derivan\n    del acceso a un puesto de trabajo a muchas mujeres cuyas\n    cualificaciones son insuficientes hoy día. ...\"", "\"... Estas mujeres necesitan\n    medios especiales y acciones muy concretas para que puedan salvar las\n    dificultades que tienen. ...\"", "\"... Ahí están una serie de programas, como el\n    denominado Alba, dirigidos hacia estas mujeres, así como los\n    programas concertados con las comunidades autónomas y con las\n    corporaciones locales, que son las que tienen competencia en los\n    asuntos sociales para incorporar a esas mujeres que tienen más\n    dificultades. ...\"", "\"... Desde luego creemos sinceramente que se está trabajando\n    en el buen camino para prevenir el desempleo y la exclusión social,\n    promoviendo la incorporación de la mujer a la formación profesional\n    e incorporando en general a las mujeres a las nuevas tecnologías, ya\n    que son las que van a permitirle una mejor reinserción laboral. ...\"", "\"... En cuanto a las familias, hay que reconocer el papel duro y difícil\n    que juegan muchas mujeres en una situación monoparental, entre ellas\n    las viudas. ...\"", "\"... Además, existe un compromiso del\n    Gobierno para el futuro en el marco de un pacto social que se está\n    negociando y esperamos dé perspectivas mucho mejores para esas\n    mujeres, ya que es justo y necesario que así sea. ...\"", "\"... Sabemos también que\n    el Gobierno está siguiendo las directrices europeas a la hora de\n    elaborar ese plan para la inclusión social, que va a contemplar\n    medidas especiales para facilitar la inserción laboral de las\n    mujeres. ...\"", "\"... Sabemos también que\n    el Gobierno está siguiendo las directrices europeas a la hora de\n    elaborar ese plan para la inclusión social, que va a contemplar\n    medidas especiales para facilitar la inserción laboral de las\n    mujeres. ...\"", "\"... Desde luego creemos sinceramente que se está trabajando\n    en el buen camino para prevenir el desempleo y la exclusión social,\n    promoviendo la incorporación de la mujer a la formación profesional\n    e incorporando en general a las mujeres a las nuevas tecnologías, ya\n    que son las que van a permitirle una mejor reinserción laboral. ...\"", "\"... En cuanto a las familias, hay que reconocer el papel duro y difícil\n    que juegan muchas mujeres en una situación monoparental, entre ellas\n    las viudas. ...\"", "\"... ¿Quién puede discutir hoy que hay\n    1.300.000 mujeres más afiliadas a la Seguridad Social que en el año\n    1996, cuando el Partido Popular accedió al Gobierno? ...\"", "\"... Por\n    cierto, el tercer plan de acción tiene un área para la inclusión\n    social de las mujeres menos favorecidas, pero están también los tres\n    planes de empleo, como un pilar fundamental para la aplicación de la\n    igualdad de oportunidades, y otros planes que hacen referencia a las\n    mujeres víctimas de los malos tratos, pioneros en España. ...\"", "\"... Desde luego creemos sinceramente que se está trabajando\n    en el buen camino para prevenir el desempleo y la exclusión social,\n    promoviendo la incorporación de la mujer a la formación profesional\n    e incorporando en general a las mujeres a las nuevas tecnologías, ya\n    que son las que van a permitirle una mejor reinserción laboral. ...\"", "\"... Además, existe un compromiso del\n    Gobierno para el futuro en el marco de un pacto social que se está\n    negociando y esperamos dé perspectivas mucho mejores para esas\n    mujeres, ya que es justo y necesario que así sea. ...\"", "\"... Sabemos también que\n    el Gobierno está siguiendo las directrices europeas a la hora de\n    elaborar ese plan para la inclusión social, que va a contemplar\n    medidas especiales para facilitar la inserción laboral de las\n    mujeres. ...\"", "\"... ¿Quién puede discutir hoy que hay\n    1.300.000 mujeres más afiliadas a la Seguridad Social que en el año\n    1996, cuando el Partido Popular accedió al Gobierno? ...\""]}, {"words": {"igualdad": [0], "mujeres": [1, 2, 3]}, "issues": ["social"], "sentences": ["\"... Les puedo decir que ése es claramente el\n    empeño del Grupo Popular que apoya al Gobierno porque está\n    convencidos con él que es el mejor de los objetivos por el que los\n    políticos podemos trabajar: la igualdad entre hombres y mujeres. ...\"", "\"... Sepan, señorías, que ese camino ha llevado a que muchas mujeres vivan\n    hoy un poco mejor que hace seis años. ...\"", "\"... Estamos seguros de que las\n    mujeres también lo valoran; lo valoraron desde luego muchas mujeres y\n    la sociedad en general cuando apostó de nuevo por el Partido Popular\n    en las últimas elecciones. ...\"", "\"... Les puedo decir que ése es claramente el\n    empeño del Grupo Popular que apoya al Gobierno porque está\n    convencidos con él que es el mejor de los objetivos por el que los\n    políticos podemos trabajar: la igualdad entre hombres y mujeres. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Por tanto, hay no solamente una parte\n    del producto interior bruto de la economía española, sobre todo de la\n    ganadera, sino un patrimonio genético, y me alegra haber oído al\n    señor ministro de Agricultura decir que estamos en alerta. ...\"", "\"... Por tanto, hay no solamente una parte\n    del producto interior bruto de la economía española, sobre todo de la\n    ganadera, sino un patrimonio genético, y me alegra haber oído al\n    señor ministro de Agricultura decir que estamos en alerta. ...\""]}], "candidates": [{"block_indices": [0, 1, 2, 15, 17, 30, 39, 40, 41], "party": "JOSÉ LUIS RODRÍGUEZ ZAPATERO", "name": "Socialista (PSOE)"}, {"block_indices": [3, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 16, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 31, 32, 35, 37, 42, 43], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [4, 33, 34, 36], "party": "GASPAR LLAMAZARES TRIGO", "name": "Izquierda Unida"}, {"block_indices": [38], "party": "Carlos Ignacio Aymerich Cano", "name": "Mixto"}, {"block_indices": [44], "party": "Luis Mardones Sevilla", "name": "Coalición Canaria"}]}