{"blocks": [{"words": {"empresas": [0], "economía": [3, 4, 5, 6, 7], "economía española": [1, 2]}, "issues": ["economía"], "sentences": ["\"... saben, al 2,9, pero sin renunciar al crecimiento económico  y a la\n    creación de empleo, dos pilares básicos en el proyecto de la economía\n    del Gobierno del Partido Popular, apoyados por las empresas y por\n    todos los trabajadores españoles. ...\"", "\"... En\n    el mundo económico de la Unión Europea y, por supuesto, en la\n    economía española, dada la vinculación y la interrelación de los\n    sectores económicos, los mencionados sucesos han tenido incidencia,\n    pero no es menos cierto que en los tres primeros trimestres nuestra\n    economía ha ido cumpliendo los objetivos marcados; eso es claro y\n    patente. ...\"", "\"... Las previsiones de la Comisión\n    Económica Europea y de la OCDE no son optimistas con motivo de este\n    enfriamiento y de esa desaceleración económica mundial que estamos\n    padeciendo; no obstante, la economía española de acuerdo con la\n    política de estabilidad y crecimiento sostenido está manteniendo las\n    inversiones públicas sin que haya recortes en las políticas sociales\n    de empleo, sanidad o educación, siendo el equilibrio presupuestario y\n    la reducción de los gastos públicos los dos ejes que han hecho\n    posible que se mantengan los objetivos de la política económica. ...\"", "\"... Señor vicepresidente segundo del Gobierno y ministro de Economía, sin\n    lugar a dudas el orden económico internacional se ha visto modificado\n    tras los atentados del pasado 11 de septiembre en Estados Unidos. ...\"", "\"... En\n    el mundo económico de la Unión Europea y, por supuesto, en la\n    economía española, dada la vinculación y la interrelación de los\n    sectores económicos, los mencionados sucesos han tenido incidencia,\n    pero no es menos cierto que en los tres primeros trimestres nuestra\n    economía ha ido cumpliendo los objetivos marcados; eso es claro y\n    patente. ...\"", "\"... No obstante, la política económica ha tenido que ser\n    ajustada a la situación actual de la economía mundial y la tasa de\n    crecimiento, el llamado PIB, producto interior bruto, ha sido\n    reducido en las previsiones para el presente año del 3,6, como SS.SS. ...\"", "\"... saben, al 2,9, pero sin renunciar al crecimiento económico  y a la\n    creación de empleo, dos pilares básicos en el proyecto de la economía\n    del Gobierno del Partido Popular, apoyados por las empresas y por\n    todos los trabajadores españoles. ...\"", "\"... Las previsiones de la Comisión\n    Económica Europea y de la OCDE no son optimistas con motivo de este\n    enfriamiento y de esa desaceleración económica mundial que estamos\n    padeciendo; no obstante, la economía española de acuerdo con la\n    política de estabilidad y crecimiento sostenido está manteniendo las\n    inversiones públicas sin que haya recortes en las políticas sociales\n    de empleo, sanidad o educación, siendo el equilibrio presupuestario y\n    la reducción de los gastos públicos los dos ejes que han hecho\n    posible que se mantengan los objetivos de la política económica. ...\""]}, {"words": {"economía": [1, 2], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Respecto al déficit público, que también es un elemento\n    de interés para la Cámara, las previsiones de ambos organismos sitúan\n    nuestro crecimiento muy por debajo del del cuadro macroeconómico del\n    Gobierno; sin embargo, las previsiones de déficit son muy moderadas,\n    en un caso dos décimas y en el otro cuatro, lo cual nos llevaría a\n    constatar que en cualquier caso la economía española se encuentra\n    asentada en una senda de control presupuestario,  y ambas predicciones\n    plantean que volveríamos al equilibrio presupuestario o al superávit\n    en el año 2003, a lo que hay que sumar que el déficit medio de la\n    zona euro será de 1,4 puntos en el año 2002 y un punto en 2003. ...\"", "\"... En ese sentido nuestra\n    economía se comportaría de manera diferencial, pero muy positivamente\n    respecto a otras situaciones similares de la economía mundial o\n    parecidas en épocas anteriores, sobre todo respecto a la media\n    europea. ...\"", "\"... Respecto al déficit público, que también es un elemento\n    de interés para la Cámara, las previsiones de ambos organismos sitúan\n    nuestro crecimiento muy por debajo del del cuadro macroeconómico del\n    Gobierno; sin embargo, las previsiones de déficit son muy moderadas,\n    en un caso dos décimas y en el otro cuatro, lo cual nos llevaría a\n    constatar que en cualquier caso la economía española se encuentra\n    asentada en una senda de control presupuestario,  y ambas predicciones\n    plantean que volveríamos al equilibrio presupuestario o al superávit\n    en el año 2003, a lo que hay que sumar que el déficit medio de la\n    zona euro será de 1,4 puntos en el año 2002 y un punto en 2003. ...\""]}, {"words": {"crisis económica": [2], "economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Para los\n    debates económicos que se plantean ahora cara al año 2002, sobre todo\n    para las previsiones de algunos grupos parlamentarios que claramente\n    no creían que las cosas fueran a ir en esta dirección, la experiencia\n    de este año como en años anteriores indica que la política de\n    contención de la inflación, de reducción del déficit público y de\n    reformas estructurales está permitiendo combinar, por un lado,\n    ganancias de poder adquisitivo, aumentos del empleo -vuelvo a\n    reiterar que se están produciendo en la economía española a ritmos\n    muy significativos respecto a épocas anteriores y respecto a la media\n    europea-  y también un cierre de nuestro diferencial de prosperidad\n    con Europa. ...\"", "\"... Para los\n    debates económicos que se plantean ahora cara al año 2002, sobre todo\n    para las previsiones de algunos grupos parlamentarios que claramente\n    no creían que las cosas fueran a ir en esta dirección, la experiencia\n    de este año como en años anteriores indica que la política de\n    contención de la inflación, de reducción del déficit público y de\n    reformas estructurales está permitiendo combinar, por un lado,\n    ganancias de poder adquisitivo, aumentos del empleo -vuelvo a\n    reiterar que se están produciendo en la economía española a ritmos\n    muy significativos respecto a épocas anteriores y respecto a la media\n    europea-  y también un cierre de nuestro diferencial de prosperidad\n    con Europa. ...\"", "\"... El Gobierno cree que los planes presupuestarios y de\n    reforma estructural que contiene la Ley de acompañamiento para el\n    próximo ejercicio seguirán permitiendo que España mantenga un ritmo\n    de crecimiento económico claramente superior al de la media europea,\n    incluso en una crisis económica internacional como la actual, y que\n    lo haga además con un componente de creación de empleo especialmente\n    importante para la sociedad española. ...\""]}, {"words": {"crisis económica": [1], "economía": [0]}, "issues": ["economía"], "sentences": ["\"... Vicepresidente, la conjunción de distintos factores, como son la\n    superación de la crisis económica, la convergencia con Europa, el\n    índice general de precios al consumo, etcétera ha supuesto que las\n    negociaciones\n    salariales, y desde luego los datos así lo avalan -como ejemplo diré\n    que en el primer semestre de este año las tarifas salariales\n    negociadas han representado el aumento de un 3,4 por ciento, es\n    decir, ha habido una elevación de tres décimas respecto a las\n    registradas en los dos años anteriores-; como digo, todos estos\n    factores han supuesto que nos alejemos del siempre deseable\n    equilibrio entre el incremento salarial y el especial control de la\n    inflación tan importante para el futuro de nuestra economía. ...\"", "\"... Vicepresidente, la conjunción de distintos factores, como son la\n    superación de la crisis económica, la convergencia con Europa, el\n    índice general de precios al consumo, etcétera ha supuesto que las\n    negociaciones\n    salariales, y desde luego los datos así lo avalan -como ejemplo diré\n    que en el primer semestre de este año las tarifas salariales\n    negociadas han representado el aumento de un 3,4 por ciento, es\n    decir, ha habido una elevación de tres décimas respecto a las\n    registradas en los dos años anteriores-; como digo, todos estos\n    factores han supuesto que nos alejemos del siempre deseable\n    equilibrio entre el incremento salarial y el especial control de la\n    inflación tan importante para el futuro de nuestra economía. ...\""]}, {"words": {"empresas": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... Efectivamente, la evolución salarial es una cuestión determinante no\n    sólo desde el punto de vista de la capacidad adquisitiva de las\n    familias, que como he dicho anteriormente se ha manifestado de manera\n    positiva en el año 2001, sino también desde otros puntos de vista\n    relacionados con la competitividad de las empresas, con los costes\n    laborales unitarios y con la capacidad de la sociedad española de\n    crear empleo. ...\"", "\"... En un entorno recesivo como\n    el que vivimos en estos momentos a nivel mundial y en una crisis que\n    no está caracterizada por razones macroeconómicas en la OCDE, sino\n    por la rentabilidad de las empresas y su capacidad de generar\n    beneficios, por tanto inversión y empleo, los costes labores deben\n    mantener un equilibrio entre el poder adquisitivo de los asalariados\n    que tienen empleo y las posibilidades de creación de nuevos empleos. ...\"", "\"... Desde el punto de vista presupuestario la\n    desaparición del déficit público  y desde el punto de vista\n    estructural la liberalización de los mercados acompañan en esa\n    dirección, como también lo hace el hecho de que España sea uno de los\n    pocos países europeos que va a mantener tasas de creación de empleo\n    en el año 2001 como consecuencia de las reformas estructuras y\n    también de la moderación de los costes y de la competitividad de las\n    empresas. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... Eso ha quedado meridianamente\n    claro; préstamo, por cierto, señoría, que ningún ciudadano hubiera\n    obtenido en las condiciones que lo ha obtenido su empresa. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... Quisiera destacar el reconocimiento internacional de la\n    actividad de España en materia de lucha contra el blanqueo, que queda\n    fuera de toda duda, eso es bueno para todos. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, han salido a la luz pública datos muy preocupantes\n    que revelan su frenética actividad empresarial  y los múltiples y\n    variados intereses privados que usted tiene en sectores como el\n    turismo, el agua, la energía o la radio. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Señor Rato, usted es accionista de innumerables empresas, no sabemos\n    de cuántas porque usted se niega  a traer a este Parlamento su\n    declaración de bienes, pero conocemos que tiene intereses en más de\n    cincuenta empresas. ...\""]}, {"words": {"empresa": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Además la Ley, señor Rato, le prohibe tener una participación\n    superior al 10 por ciento en empresas que contratan con la\n    Administración pública, y eso es mentir otra vez, porque usted es\n    propietario de un 33 por ciento de la empresa Muinmo, empresa que es\n    beneficiaria de contratos de publicidad con una Administración\n    autonómica, la de las islas Baleares y si quiere le aporto las\n    facturas del contrato, además de tener concesiones con el Estado. ...\"", "\"... Además la Ley, señor Rato, le prohibe tener una participación\n    superior al 10 por ciento en empresas que contratan con la\n    Administración pública, y eso es mentir otra vez, porque usted es\n    propietario de un 33 por ciento de la empresa Muinmo, empresa que es\n    beneficiaria de contratos de publicidad con una Administración\n    autonómica, la de las islas Baleares y si quiere le aporto las\n    facturas del contrato, además de tener concesiones con el Estado. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... SIGUE NEGANDO EL VICEPRESIDENTE\n    SEGUNDO Y MINISTRO DE ECONOMÍA QUE HA HABIDO TRATO DE FAVOR HACIA SUS\n    EMPRESAS FAMILIARES POR PARTE DE EMPRESAS PRIVATIZADAS  Y QUE ANTES\n    ERAN PÚBLICAS ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, ¿sigue usted negando que ha habido trato de favor\n    hacia sus empresas familiares por parte de empresas privadas que\n    antes habían sido públicas? ...\""]}, {"words": {"empresa": [1], "empresas": [0], "economía": [2, 3]}, "issues": ["economía"], "sentences": ["\"... Señor Rato, usted coloca primero a sus amigos al frente de las\n    empresas públicas, luego las convierte en privadas y posteriormente\n    les pide la devolución del favor. ...\"", "\"... Son muchas, pero tengo poco tiempo:\n    Repsol, su amigo Alfonso Cortina le subvencionó 40 millones en la\n    empresa Muinmo, de la que usted es accionista que, por mucho que\n    usted lo niegue, tengo aquí la documentación; Aldeasa, su amigo\n    Fernández Olano también le subvencionó un buen contrato para que\n    gestionara el 70 por ciento de los viajes de las personas que\n    trabajan en esa empresa; su empresa, Fuensanta, obtuvo 22 millones de\n    la Secretaría de Estado para Turismo, dependiente de Economía,\n    a fondo perdido, señor Rato. ...\"", "\"... ¿Cuánto tiempo le dedica usted al\n    Ministerio de Economía, señor Rato? ...\"", "\"... Son muchas, pero tengo poco tiempo:\n    Repsol, su amigo Alfonso Cortina le subvencionó 40 millones en la\n    empresa Muinmo, de la que usted es accionista que, por mucho que\n    usted lo niegue, tengo aquí la documentación; Aldeasa, su amigo\n    Fernández Olano también le subvencionó un buen contrato para que\n    gestionara el 70 por ciento de los viajes de las personas que\n    trabajan en esa empresa; su empresa, Fuensanta, obtuvo 22 millones de\n    la Secretaría de Estado para Turismo, dependiente de Economía,\n    a fondo perdido, señor Rato. ...\""]}, {"words": {"empresa": [1, 2], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Por lo que se refiere a las actividades de empresas privadas, S.S. ...\"", "\"... Respecto a la empresa privatizada que usted menciona, quiero\n    recordarle lo que yo he hecho como responsable político. ...\"", "\"... No es por comparar; no se sientan ustedes aludidos, pero eso es\n    justamente lo contrario de lo que se hizo cuando se vendió a REPSOL\n    el monopolio del gas para después privatizarla, y estaba en período\n    de privatización; un monopolio público que pasó a manos privadas,\n    cuando, además, se le dio al Estado el coste del contrato del gas de\n    Argelia, dejándole los beneficios a\n    una empresa privada. ...\""]}, {"words": {"educación": [0], "becas": [1]}, "issues": ["educación"], "sentences": ["\"... Lo que rechazamos\n    es su ley, una ley que, en vez de agilizar el gobierno de la\n    universidad, lo burocratiza; una ley que recorta la autonomía y la\n    democracia en la universidad; una ley que quiebra la igualdad del\n    acceso de los jóvenes a la universidad; una ley que favorece la\n    universidad privada y perjudica a la pública; una ley que no financia\n    la universidad ni mejora nuestras becas; una ley, señora ministra,\n    que rechazamos porque busca una educación elitista en un país con\n    menos universitarios. ...\"", "\"... Lo que rechazamos\n    es su ley, una ley que, en vez de agilizar el gobierno de la\n    universidad, lo burocratiza; una ley que recorta la autonomía y la\n    democracia en la universidad; una ley que quiebra la igualdad del\n    acceso de los jóvenes a la universidad; una ley que favorece la\n    universidad privada y perjudica a la pública; una ley que no financia\n    la universidad ni mejora nuestras becas; una ley, señora ministra,\n    que rechazamos porque busca una educación elitista en un país con\n    menos universitarios. ...\""]}, {"words": {"calidad": [0]}, "issues": ["educación"], "sentences": ["\"...  Señora presidenta, señoría, lo mejor que se puede hacer por\n    construir una universidad que mire hacia el progreso y hacia la\n    calidad es no falsear, no agitar y no manipular. ...\""]}, {"words": {"educación": [0], "becas": [1], "calidad": [2]}, "issues": ["educación"], "sentences": ["\"... Lo segundo es no decir que esta ley va a\n    subir las tasas universitarias, competencia que no tiene el\n    Ministerio de Educación. ...\"", "\"... Lo tercero es no decir que esta ley va a\n    bajar las becas o no decir que esta ley reduce la autonomía\n    universitaria, reduce la autonomía o las competencias de las\n    comunidades autónomas. ...\"", "\"... Hay que instalarse en esa dinámica de progreso que\n    se ha desarrollado en la universidad durante estos años también y que\n    se ve ahogada por intereses inmovilistas, que no tiene el marco ni\n    las condiciones para seguir avanzando en un objetivo de calidad. ...\""]}, {"words": {"becas": [0], "enseñanza": [2], "calidad": [1]}, "issues": ["educación"], "sentences": ["\"... Segundo, con un compromiso de una política de becas que asegure la\n    igualdad de oportunidades, independientemente de dónde nazcas, de qué\n    territorio o de qué familia porque también estamos en la cola y en\n    diez años debemos igualarnos con Europa en número y en cuantía. ...\"", "\"... Con un compromiso con la calidad de enseñanza a la hora de\n    seleccionar el profesorado, no volviendo a las viejas oposiciones, a\n    esa habilitación, sino con un mínimo que puede ser a través de la\n    acreditación\n    que proponemos los socialistas y teniendo en cuenta la\n    autonomía de las universidades. ...\"", "\"... Con un compromiso con la calidad de enseñanza a la hora de\n    seleccionar el profesorado, no volviendo a las viejas oposiciones, a\n    esa habilitación, sino con un mínimo que puede ser a través de la\n    acreditación\n    que proponemos los socialistas y teniendo en cuenta la\n    autonomía de las universidades. ...\""]}, {"words": {"educación": [0]}, "issues": ["educación"], "sentences": ["\"... El problema, señoría, es que ustedes sólo\n    tienen un único objetivo que están manifestando desde el principio, y\n    le tengo que decir francamente que lo lamento muchísimo, porque he\n    tenido, tengo y tendré una disposición totalmente abierta a tratar\n    estos problemas que se refieren a la educación y que tanta\n    trascendencia tienen para la vida del individuo, primero, y de la\n    sociedad, como consecuencia de ello. ...\""]}, {"words": {"becas": [0]}, "issues": ["educación"], "sentences": ["\"... CÓMO PIENSA EL GOBIERNO\n    GARANTIZAR LA IGUALDAD DE OPORTUNIDADES EN LA UNIVERSIDAD REDUCIENDO\n    EL NÚMERO DE BECAS ...\""]}, {"words": {"becas": [0]}, "issues": ["educación"], "sentences": ["\"... Señoría, en los últimos años se ha incrementado tanto la cuantía\n    destinada a las becas como la cuantía media de cada beca.  ...\""]}, {"words": {"educación": [0], "becas": [1, 2, 3]}, "issues": ["educación"], "sentences": ["\"... Nosotros, los socialistas, proponemos que se financie\n    la educación universitaria de manera que en los próximos diez años se\n    dedique el 1,5 por ciento del producto interior bruto a la educación\n    universitaria, entre otras cosas, para poder tener en España el mismo\n    número de becarios que en Europa. ...\"", "\"... Usted,\n    sin embargo, quiere menos universitarios, pocas y pobres becas. ...\"", "\"... Aquí, en la universidad española, la cuantía de las becas es un\n    tercio que en Europa y esto no puede ser porque usted está quebrando\n    la igualdad de oportunidades. ...\"", "\"... En su Ley de universidades se\n    dedican tres líneas a las becas... ...\""]}, {"words": {"alumnos": [5], "becas": [0, 1, 2, 3, 4]}, "issues": ["educación"], "sentences": ["\"... En los últimos dos años ha aumentado un 20 por ciento el\n    importe destinado a las becas, mientras que ha descendido un 5 por\n    ciento el número de alumnos universitarios. ...\"", "\"... En el curso 2001-2002, el\n    presupuesto destinado a becas se ha incrementado en un 7,4 por\n    ciento, pasando de casi 79.000 millones de pesetas el año anterior a\n    más de 84.000 millones en el presente curso. ...\"", "\"... Además, la cuantía media\n    de las becas se ha incrementado en un 13,4 por ciento y está previsto\n    que el número de becarios universitarios ascienda  a 405.000, 20.000\n    más que el curso 2000-2001. ...\"", "\"... Este año se han creado las becas de movilidad que se\n    han dado a todos aquellos que las han pedido y que cumplían las\n    condiciones de renta familiar  y académicas. ...\"", "\"... No diga que esta ley va a bajar las becas... ...\"", "\"... En los últimos dos años ha aumentado un 20 por ciento el\n    importe destinado a las becas, mientras que ha descendido un 5 por\n    ciento el número de alumnos universitarios. ...\""]}, {"words": {"cultura": [0], "deporte": [1]}, "issues": ["cultura"], "sentences": ["\"... MANTIENE LA MINISTRA DE EDUCACIÓN, CULTURA Y DEPORTE QUE\n    LOS ESTUDIANTES ESPAÑOLES NO CONOCEN LA LEY ORGÁNICA DE UNIVERSIDADES\n    (LOU) ...\"", "\"... MANTIENE LA MINISTRA DE EDUCACIÓN, CULTURA Y DEPORTE QUE\n    LOS ESTUDIANTES ESPAÑOLES NO CONOCEN LA LEY ORGÁNICA DE UNIVERSIDADES\n    (LOU) ...\""]}, {"words": {"educación": [0]}, "issues": ["cultura"], "sentences": ["\"... ¿Mantiene la ministra de Educación que los estudiantes no conocen la\n    LOU? ...\""]}, {"words": {"alumnos": [0, 1]}, "issues": ["educación"], "sentences": ["\"... En esta ley, su partido politiza el consejo social, crea\n    un consejo de gobierno que pervierte la participación de profesores,\n    alumnos y personal de administración y servicios, restringe un\n    claustro y una junta de facultad  y limita siempre la\n    representatividad. ...\"", "\"... El caso más llamativo es el del consejo de\n    gobierno, que nace con dos errores intencionales: primero, resta\n    autonomía a cada universidad y, segundo, reduce la participación de\n    los alumnos. ...\""]}, {"words": {"alumnos": [0]}, "issues": ["educación"], "sentences": ["\"... Precisamente en\n    virtud del principio de autonomía universitaria, habrá que decidir\n    qué grado de representación tendrán que tener los alumnos. ...\""]}, {"words": {"madrid": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... QUÉ\n    CALENDARIO TIENE PREVISTO EL GOBIERNO PARA LA EJECUCIÓN  Y PUESTA EN\n    SERVICIO DEL RAMAL ATLÁNTICO DEL PROYECTO PRIORITARIO EUROPEO NÚMERO\n    3, TAV MADRID-DAX ...\""]}, {"words": {"madrid": [1], "tren": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Ante esa situación, le preguntamos: ¿Qué calendario tiene\n    previsto el Gobierno para la ejecución y puesta en servicio del ramal\n    atlántico del proyecto prioritario europeo número 3, tren de alta\n    velocidad Madrid-Dax? ...\"", "\"... Ante esa situación, le preguntamos: ¿Qué calendario tiene\n    previsto el Gobierno para la ejecución y puesta en servicio del ramal\n    atlántico del proyecto prioritario europeo número 3, tren de alta\n    velocidad Madrid-Dax? ...\""]}, {"words": {"madrid": [0], "corredor": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  Señora\n    presidenta, señor diputado, la construcción del corredor ferroviario\n    Madrid-VitoriaHendaya -porque la parte de Dax de momento le\n    corresponde  a los franceses-, la parte española de este corredor se\n    contempla dentro del horizonte del Plan de Infraestructuras 2000-\n    2007, que es el año 2010; no en, sino dentro.  ...\"", "\"...  Señora\n    presidenta, señor diputado, la construcción del corredor ferroviario\n    Madrid-VitoriaHendaya -porque la parte de Dax de momento le\n    corresponde  a los franceses-, la parte española de este corredor se\n    contempla dentro del horizonte del Plan de Infraestructuras 2000-\n    2007, que es el año 2010; no en, sino dentro.  ...\""]}, {"words": {"tramo": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Estos incumplimientos continuados tienen un reflejo -voy\n    a decirlo anecdóticamente- en el presupuesto presentado para este\n    año, donde ni siquiera se ha corregido la página que se refiere a\n    este tramo y el presupuesto 2002 dice: Para el año 2001 se ha\n    previsto la dotación necesaria para la realización de estudios y\n    proyectos, con lo cual tendremos que volver a imprecar a los santos a\n    ver si, por fin, esta promesa tan repetida se cumple.  ...\""]}, {"words": {"madrid": [0], "corredor": [5, 6], "tramo": [1, 2, 3, 4]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Lo que quiero decirle sobre este corredor es que el tramo Madrid-\n    túneles del Guadarrama está en proyecto. ...\"", "\"... Lo que quiero decirle sobre este corredor es que el tramo Madrid-\n    túneles del Guadarrama está en proyecto. ...\"", "\"... Los túneles del Guadarrama\n    van a iniciar las obras próximamente y el tramo Segovia-Valladolid\n    está todo él en obras. ...\"", "\"... El estudio informativo entre Valladolid y\n    Burgos se encuentra en estos momentos en redacción, la variante de\n    Burgos se encuentra en obras y el tramo Burgos-Vitoria está en el\n    trámite de declaración de impacto ambiental. ...\"", "\"... El tramo Vitoria-Hendaya\n    ya tiene declaración de impacto ambiental y está en fase de proyecto\n    para lo que la partida que cita S.S. ...\"", "\"... Lo que quiero decirle sobre este corredor es que el tramo Madrid-\n    túneles del Guadarrama está en proyecto. ...\"", "\"... A partir de aquí, señor diputado, hablaremos otro día del corredor\n    Hendaya-Dax; debería compartir con este ministerio algunas de las\n    preocupaciones que no se han expresado aquí.  ...\""]}, {"words": {"vivienda": [0]}, "issues": ["vivienda"], "sentences": ["\"... CUÁLES SON LAS PRINCIPALES MEDIDAS DEL PLAN DE VIVIENDA 2002-2005,\n    QUE BENEFICIARÁN  A LAS PERSONAS CON MENORES INGRESOS, JÓVENES Y\n    COLECTIVOS MÁS MODESTOS EN LA ADQUISICIÓN DE LA VIVIENDA.  ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4, 5], "viviendas": [6, 7], "vivienda digna": [9], "acceso": [10, 11], "ayudas": [13], "protección oficial": [8], "jóvenes": [12]}, "issues": ["vivienda"], "sentences": ["\"... Señor ministro, la vivienda es un bien necesario y un derecho\n    constitucional, por ello se debe facilitar especialmenteel acceso a\n    la vivienda digna a la juventud y\n     a las personas con menos ingresos. ...\"", "\"... Además, la política de vivienda es\n    uno de los factores esenciales para conseguir una economía fuerte y\n    creadora de empleo. ...\"", "\"... Señor ministro, hoy podemos decir con satisfacción -y cualquiera que\n    tenga un mínimo de objetividad lo reconoce- que el Partido Popular,\n    desde que adquirió responsabilidades de Gobierno, ha sido\n    especialmente sensible hacia la problemática del acceso a la vivienda\n     y ha mantenido constante el crecimiento del crédito destinado a los\n    programas de viviendas en los Presupuestos Generales del Estado en\n    los últimos años, lo que en realidad ha supuesto la posibilidad de\n    realizar un mayor número de actuaciones. ...\"", "\"... Este nuevo plan de vivienda 2002-2005 aprende y se enriquece de la\n    experiencia de los últimos planes. ...\"", "\"... Nace respaldado por las\n    comunidades autónomas; su eficiencia dependerá de las nuevas medidas\n    para estimular la construcción de viviendas de protección oficial y\n    lo más destacable es que el Plan de vivienda tiene una clarísima\n    vocación de ser un instrumento de política social al concentrar las\n    ayudas estatales en aquellos sectores que más lo necesitan. ...\"", "\"... Por todo lo expuesto, señor ministro, sin olvidar que serán los\n    jóvenes el principal colectivo demandante de vivienda los próximos\n    años y atendiendo a la condición de España como país receptor de\n    inmigrantes, le formulo la siguiente pregunta: ¿Cuáles son las\n    principales medidas del Plan de vivienda 2002-2005 que beneficiarán\n    a las personas con menores ingresos, jóvenes y colectivos más modestos,\n    en la adquisición de la vivienda? ...\"", "\"... Señor ministro, hoy podemos decir con satisfacción -y cualquiera que\n    tenga un mínimo de objetividad lo reconoce- que el Partido Popular,\n    desde que adquirió responsabilidades de Gobierno, ha sido\n    especialmente sensible hacia la problemática del acceso a la vivienda\n     y ha mantenido constante el crecimiento del crédito destinado a los\n    programas de viviendas en los Presupuestos Generales del Estado en\n    los últimos años, lo que en realidad ha supuesto la posibilidad de\n    realizar un mayor número de actuaciones. ...\"", "\"... Nace respaldado por las\n    comunidades autónomas; su eficiencia dependerá de las nuevas medidas\n    para estimular la construcción de viviendas de protección oficial y\n    lo más destacable es que el Plan de vivienda tiene una clarísima\n    vocación de ser un instrumento de política social al concentrar las\n    ayudas estatales en aquellos sectores que más lo necesitan. ...\"", "\"... Nace respaldado por las\n    comunidades autónomas; su eficiencia dependerá de las nuevas medidas\n    para estimular la construcción de viviendas de protección oficial y\n    lo más destacable es que el Plan de vivienda tiene una clarísima\n    vocación de ser un instrumento de política social al concentrar las\n    ayudas estatales en aquellos sectores que más lo necesitan. ...\"", "\"... Señor ministro, la vivienda es un bien necesario y un derecho\n    constitucional, por ello se debe facilitar especialmenteel acceso a\n    la vivienda digna a la juventud y\n     a las personas con menos ingresos. ...\"", "\"... Señor ministro, la vivienda es un bien necesario y un derecho\n    constitucional, por ello se debe facilitar especialmenteel acceso a\n    la vivienda digna a la juventud y\n     a las personas con menos ingresos. ...\"", "\"... Señor ministro, hoy podemos decir con satisfacción -y cualquiera que\n    tenga un mínimo de objetividad lo reconoce- que el Partido Popular,\n    desde que adquirió responsabilidades de Gobierno, ha sido\n    especialmente sensible hacia la problemática del acceso a la vivienda\n     y ha mantenido constante el crecimiento del crédito destinado a los\n    programas de viviendas en los Presupuestos Generales del Estado en\n    los últimos años, lo que en realidad ha supuesto la posibilidad de\n    realizar un mayor número de actuaciones. ...\"", "\"... Por todo lo expuesto, señor ministro, sin olvidar que serán los\n    jóvenes el principal colectivo demandante de vivienda los próximos\n    años y atendiendo a la condición de España como país receptor de\n    inmigrantes, le formulo la siguiente pregunta: ¿Cuáles son las\n    principales medidas del Plan de vivienda 2002-2005 que beneficiarán\n    a las personas con menores ingresos, jóvenes y colectivos más modestos,\n    en la adquisición de la vivienda? ...\"", "\"... Nace respaldado por las\n    comunidades autónomas; su eficiencia dependerá de las nuevas medidas\n    para estimular la construcción de viviendas de protección oficial y\n    lo más destacable es que el Plan de vivienda tiene una clarísima\n    vocación de ser un instrumento de política social al concentrar las\n    ayudas estatales en aquellos sectores que más lo necesitan. ...\""]}, {"words": {"vivienda": [0, 1, 2], "viviendas": [3, 4, 5], "alquiler": [8, 9], "familias": [11, 12], "acceso": [13], "precio": [6, 7], "ayudas": [16, 17, 18], "metros cuadrados": [10], "jóvenes": [14, 15]}, "issues": ["vivienda"], "sentences": ["\"... En primer lugar, intenta mejorar el apoyo a las\n    personas menos favorecidas, es decir las de rentas más bajas,\n    incluidos los inmigrantes; en segundo lugar, facilitar la movilidad\n    laboral a través de los programas de potenciación de la vivienda en\n    alquiler; en tercer lugar, colaborar con la política de fomento de la\n    natalidad, ayudando a los jóvenes al acceso a la primera vivienda y\n    mejorando las ayudas a las familias con hijos para que puedan acceder\n     a viviendas más grandes y proporcionando también oportunidades a los\n    mayores y a las personas con minusvalías. ...\"", "\"... Por sintetizar alguna de las medidas diseñadas para alcanzar estos\n    objetivos, se establece un nuevo tramo de ingresos, hasta vez y media\n    el salario mínimo interprofesional, que es el tramo en el que se van\n    a concentrar\n    las mayores ayudas, que serán la suma, puesto que ahora serán\n    complementarias y no serán incompatibles, de las ayudas a la entrada\n    de hasta el 11 por ciento del precio de la vivienda y una\n    subsidiación de hasta el 20 por ciento durante diez años de las\n    cuotas del préstamo hipotecario. ...\"", "\"... Finalmente, en relación con la vivienda en alquiler, el nuevo plan\n    incrementa la ayuda a la promoción con subvenciones de hasta el 20\n    por ciento del precio teórico de venta y, por otra parte, limita el\n    alquiler máximo al 4 por ciento del precio de la vivienda; es decir,\n    para una vivienda de 70 metros cuadrados el alquiler, salvo en los\n    municipios singulares, no superará las 30.000 pesetas al mes. ...\"", "\"... Señora diputada, efectivamente este plan persigue profundizar\n    básicamente en la finalidad social de la política de promoción\n    pública de viviendas. ...\"", "\"... En primer lugar, intenta mejorar el apoyo a las\n    personas menos favorecidas, es decir las de rentas más bajas,\n    incluidos los inmigrantes; en segundo lugar, facilitar la movilidad\n    laboral a través de los programas de potenciación de la vivienda en\n    alquiler; en tercer lugar, colaborar con la política de fomento de la\n    natalidad, ayudando a los jóvenes al acceso a la primera vivienda y\n    mejorando las ayudas a las familias con hijos para que puedan acceder\n     a viviendas más grandes y proporcionando también oportunidades a los\n    mayores y a las personas con minusvalías. ...\"", "\"... En cuanto a los colectivos más modestos, está contemplada la atención\n    a las necesidades de viviendas de colectivos de ingresos bajos, como\n    los inmigrantes, para formar parte de los esfuerzos generales de\n    integración social de estos colectivos. ...\"", "\"... Por sintetizar alguna de las medidas diseñadas para alcanzar estos\n    objetivos, se establece un nuevo tramo de ingresos, hasta vez y media\n    el salario mínimo interprofesional, que es el tramo en el que se van\n    a concentrar\n    las mayores ayudas, que serán la suma, puesto que ahora serán\n    complementarias y no serán incompatibles, de las ayudas a la entrada\n    de hasta el 11 por ciento del precio de la vivienda y una\n    subsidiación de hasta el 20 por ciento durante diez años de las\n    cuotas del préstamo hipotecario. ...\"", "\"... Finalmente, en relación con la vivienda en alquiler, el nuevo plan\n    incrementa la ayuda a la promoción con subvenciones de hasta el 20\n    por ciento del precio teórico de venta y, por otra parte, limita el\n    alquiler máximo al 4 por ciento del precio de la vivienda; es decir,\n    para una vivienda de 70 metros cuadrados el alquiler, salvo en los\n    municipios singulares, no superará las 30.000 pesetas al mes. ...\"", "\"... En primer lugar, intenta mejorar el apoyo a las\n    personas menos favorecidas, es decir las de rentas más bajas,\n    incluidos los inmigrantes; en segundo lugar, facilitar la movilidad\n    laboral a través de los programas de potenciación de la vivienda en\n    alquiler; en tercer lugar, colaborar con la política de fomento de la\n    natalidad, ayudando a los jóvenes al acceso a la primera vivienda y\n    mejorando las ayudas a las familias con hijos para que puedan acceder\n     a viviendas más grandes y proporcionando también oportunidades a los\n    mayores y a las personas con minusvalías. ...\"", "\"... Finalmente, en relación con la vivienda en alquiler, el nuevo plan\n    incrementa la ayuda a la promoción con subvenciones de hasta el 20\n    por ciento del precio teórico de venta y, por otra parte, limita el\n    alquiler máximo al 4 por ciento del precio de la vivienda; es decir,\n    para una vivienda de 70 metros cuadrados el alquiler, salvo en los\n    municipios singulares, no superará las 30.000 pesetas al mes. ...\"", "\"... Finalmente, en relación con la vivienda en alquiler, el nuevo plan\n    incrementa la ayuda a la promoción con subvenciones de hasta el 20\n    por ciento del precio teórico de venta y, por otra parte, limita el\n    alquiler máximo al 4 por ciento del precio de la vivienda; es decir,\n    para una vivienda de 70 metros cuadrados el alquiler, salvo en los\n    municipios singulares, no superará las 30.000 pesetas al mes. ...\"", "\"... En primer lugar, intenta mejorar el apoyo a las\n    personas menos favorecidas, es decir las de rentas más bajas,\n    incluidos los inmigrantes; en segundo lugar, facilitar la movilidad\n    laboral a través de los programas de potenciación de la vivienda en\n    alquiler; en tercer lugar, colaborar con la política de fomento de la\n    natalidad, ayudando a los jóvenes al acceso a la primera vivienda y\n    mejorando las ayudas a las familias con hijos para que puedan acceder\n     a viviendas más grandes y proporcionando también oportunidades a los\n    mayores y a las personas con minusvalías. ...\"", "\"... Si el adquirente es menor de 35 años, dispondrá de una ayuda\n    adicional de 500.000 pesetas, que puede incrementarse en 150.000\n    pesetas más en caso de familias con miembros minusválidos o personas\n    mayores a su cargo. ...\"", "\"... En primer lugar, intenta mejorar el apoyo a las\n    personas menos favorecidas, es decir las de rentas más bajas,\n    incluidos los inmigrantes; en segundo lugar, facilitar la movilidad\n    laboral a través de los programas de potenciación de la vivienda en\n    alquiler; en tercer lugar, colaborar con la política de fomento de la\n    natalidad, ayudando a los jóvenes al acceso a la primera vivienda y\n    mejorando las ayudas a las familias con hijos para que puedan acceder\n     a viviendas más grandes y proporcionando también oportunidades a los\n    mayores y a las personas con minusvalías. ...\"", "\"... En primer lugar, intenta mejorar el apoyo a las\n    personas menos favorecidas, es decir las de rentas más bajas,\n    incluidos los inmigrantes; en segundo lugar, facilitar la movilidad\n    laboral a través de los programas de potenciación de la vivienda en\n    alquiler; en tercer lugar, colaborar con la política de fomento de la\n    natalidad, ayudando a los jóvenes al acceso a la primera vivienda y\n    mejorando las ayudas a las familias con hijos para que puedan acceder\n     a viviendas más grandes y proporcionando también oportunidades a los\n    mayores y a las personas con minusvalías. ...\"", "\"... En relación con los jóvenes, las ayudas para la entrada que le\n    corresponda a un joven en razón de sus ingresos son las siguientes. ...\"", "\"... En primer lugar, intenta mejorar el apoyo a las\n    personas menos favorecidas, es decir las de rentas más bajas,\n    incluidos los inmigrantes; en segundo lugar, facilitar la movilidad\n    laboral a través de los programas de potenciación de la vivienda en\n    alquiler; en tercer lugar, colaborar con la política de fomento de la\n    natalidad, ayudando a los jóvenes al acceso a la primera vivienda y\n    mejorando las ayudas a las familias con hijos para que puedan acceder\n     a viviendas más grandes y proporcionando también oportunidades a los\n    mayores y a las personas con minusvalías. ...\"", "\"... Por sintetizar alguna de las medidas diseñadas para alcanzar estos\n    objetivos, se establece un nuevo tramo de ingresos, hasta vez y media\n    el salario mínimo interprofesional, que es el tramo en el que se van\n    a concentrar\n    las mayores ayudas, que serán la suma, puesto que ahora serán\n    complementarias y no serán incompatibles, de las ayudas a la entrada\n    de hasta el 11 por ciento del precio de la vivienda y una\n    subsidiación de hasta el 20 por ciento durante diez años de las\n    cuotas del préstamo hipotecario. ...\"", "\"... En relación con los jóvenes, las ayudas para la entrada que le\n    corresponda a un joven en razón de sus ingresos son las siguientes. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... QUÉ VALORACIÓN\n    REALIZA EL MINISTERIO DE MEDIO AMBIENTE DEL CONVENIO QUE ESE\n    MINISTERIO SUSCRIBIÓ EL 10 DE JULIO PASADO CON LA XUNTA DE GALICIA Y\n    LA ASOCIACIÓN GALLEGA DE PIZARRISTAS PARA LA RESTAURACIÓN DE\n    ESCOMBRERAS EN GALICIA ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Sin más dilación, señor ministro, le pregunto: ¿Qué valoración\n    realiza el Ministerio de Medio Ambiente del convenio que ese\n    ministerio suscribió el 10 de julio pasado con la Xunta de Galicia y\n    la Asociación Gallega de Pizarristas para la restauración de\n    escombreras en Galicia? ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Estas actuaciones tienen un coste estimado de 10.000 millones de\n    pesetas, que serán financiadas en un 70 por ciento por el Ministerio\n    de Medio Ambiente, a través de los presupuestos de la Confederación\n    Hidrográfica del Norte, con aportaciones procedentes del fondo FEDER\n    de la Unión Europea, el 10 por ciento lo aportará la Xunta de Galicia\n    y el 20 por ciento restante las empresas del sector de la pizarra. ...\""]}, {"words": {"investigación": [0, 1]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señora ministra, según sus propias declaraciones, el pasado 16 de\n    noviembre, el Consejo de Ministros aprobó la constitución de la\n    Fundación de Genómica y Proteómica,  a través de la cual, el Gobierno\n    pretende impulsar la investigación en este campo; impulso que se ve\n    refrendado y se hace evidente mediante la inclusión en los\n    Presupuestos Generales del Estado para el año 2002 de un volumen de\n    transferencias, ex novo, para la citada fundación, de 2 millones de\n    euros. ...\"", "\"... Es conocida, señorías, la importancia que por su potencial\n    diagnóstico y terapéutico tiene la investigación genómica y\n    proteómica, tanto en el campo de la salud como en biomedicina, como\n    en el socioeconómico, dadas sus implicaciones en la agricultura, el\n    medio ambiente y la industria. ...\""]}, {"words": {"personal investigador": [9], "ciencia": [5, 6], "tecnología": [7], "recursos": [10, 11], "investigación": [0, 1, 2, 3, 4], "plan nacional": [8]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señoría, la Fundación de Genómica y Proteómica es una de las\n    herramientas claves de la política del Gobierno para garantizar esta\n    plena participación española en la segunda era de la genómica y de la\n    investigación en el campo del genoma y del proteoma y ha sido\n    inexcusable que los poderes públicos no hayan fomentado\n    una presencia más activa en la primera fase. ...\"", "\"... En estos momentos,\n    es firme la voluntad política del Gobierno y las iniciativas, ya en\n    marcha, de los ministerios de Sanidad y Consumo y de Ciencia y\n    Tecnología para impulsar como nunca, y además en formas distintas, la\n    investigación genómica, proteómica y sus aplicaciones terapéuticas,\n    tecnológicas, para lo que contamos con personal investigador y médico\n    suficientemente cualificado. ...\"", "\"... El Gobierno ha facilitado los medios y\n    las herramientas para lograrlo, en el marco del Plan Nacional de I+D+\n    I, con acciones estratégicas  y ha previsto destinar para esta\n    investigación 26.000 millones en el período 2001-2003, y los 9.000\n    que ya ha realizado en este ejercicio. ...\"", "\"... En este sentido, corresponde\n     a la fundación fomentar y coordinar la investigación genómica pública\n    y privada; movilizar recursos privados hacia los centros de\n    investigación; facilitar la transferencia industrial y empresarial de\n    los resultados de la investigación; realizar funciones de\n    observatorio de evaluación y prospectiva de los avances científicos y\n    tecnológicos. ...\"", "\"... Además, lo asumirá concediendo ayudas para la\n    investigación, proporcionando infraestructuras  y recursos, como son\n    bancos de tejidos, laboratorios altamente especializados, organizando\n    actividades de información, divulgación y seminarios, promoviendo la\n    integración con las comunidades autónomas. ...\"", "\"... En estos momentos,\n    es firme la voluntad política del Gobierno y las iniciativas, ya en\n    marcha, de los ministerios de Sanidad y Consumo y de Ciencia y\n    Tecnología para impulsar como nunca, y además en formas distintas, la\n    investigación genómica, proteómica y sus aplicaciones terapéuticas,\n    tecnológicas, para lo que contamos con personal investigador y médico\n    suficientemente cualificado. ...\"", "\"... Este esfuerzo, además, viene respaldado precisamente por la Fundación\n    de Genómica y Proteómica, en cuyos estatutos hemos venido trabajando\n    y que ya recogen los nuevos modos de hacer que rigen el impulso de la\n    genómica y proteómica en el ámbito de la colaboración científica con\n    el mundo privado, para que, por muy grande que sea el esfuerzo\n    público, su rentabilidad  y avance dependa de la implicación e\n    interrelación de la iniciativa privada, de la integración del sector\n    científico con el tecnológico e industrial, de la convergencia\n    multidisciplinar en lo científico y en lo tecnológico, siendo éste el\n    principal objetivo de la fundación; reconoce que la biología y la\n    biotecnología han pasado de ser aquello que los científicos denominan\n    ciencias artesanales a ser gran ciencia. ...\"", "\"... En estos momentos,\n    es firme la voluntad política del Gobierno y las iniciativas, ya en\n    marcha, de los ministerios de Sanidad y Consumo y de Ciencia y\n    Tecnología para impulsar como nunca, y además en formas distintas, la\n    investigación genómica, proteómica y sus aplicaciones terapéuticas,\n    tecnológicas, para lo que contamos con personal investigador y médico\n    suficientemente cualificado. ...\"", "\"... El Gobierno ha facilitado los medios y\n    las herramientas para lograrlo, en el marco del Plan Nacional de I+D+\n    I, con acciones estratégicas  y ha previsto destinar para esta\n    investigación 26.000 millones en el período 2001-2003, y los 9.000\n    que ya ha realizado en este ejercicio. ...\"", "\"... En estos momentos,\n    es firme la voluntad política del Gobierno y las iniciativas, ya en\n    marcha, de los ministerios de Sanidad y Consumo y de Ciencia y\n    Tecnología para impulsar como nunca, y además en formas distintas, la\n    investigación genómica, proteómica y sus aplicaciones terapéuticas,\n    tecnológicas, para lo que contamos con personal investigador y médico\n    suficientemente cualificado. ...\"", "\"... En este sentido, corresponde\n     a la fundación fomentar y coordinar la investigación genómica pública\n    y privada; movilizar recursos privados hacia los centros de\n    investigación; facilitar la transferencia industrial y empresarial de\n    los resultados de la investigación; realizar funciones de\n    observatorio de evaluación y prospectiva de los avances científicos y\n    tecnológicos. ...\"", "\"... Además, lo asumirá concediendo ayudas para la\n    investigación, proporcionando infraestructuras  y recursos, como son\n    bancos de tejidos, laboratorios altamente especializados, organizando\n    actividades de información, divulgación y seminarios, promoviendo la\n    integración con las comunidades autónomas. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... Los umbrales de cítricos\n    eran insuficientes, los fondos operativos para las organizaciones de\n    productores agrarios tampoco alcanzaban los mínimos necesarios, los\n    umbrales no son tampoco los necesarios para los tomates transformados\n    y el funcionamiento de cuotas por empresa no es lo más adecuado. ...\""]}, {"words": {"empresas": [0, 1], "industria": [2, 3, 4]}, "issues": ["economía"], "sentences": ["\"... Para los umbrales de\n    pequeños cítricos, ha sido posible aplicar en esta campaña la\n    subdivisión entre zumos y gajos elaborados,  a petición de España, y\n    para los tomates en conserva, el abandono del sistema de cuotas por\n    empresas  y la adopción de umbrales nacionales han dotado al mercado\n    de más credibilidad y transparencia. ...\"", "\"... Las empresas se sitúan con un\n    mayor grado de competitividad en el mercado, puesto que adquieren la\n    materia prima que necesiten según sus posibilidades de\n    comercialización. ...\"", "\"... Para los cítricos destinados a\n    transformación, el incremento del umbral comunitario en más de un 22\n    por ciento, y para España con una distribución de más de un millón de\n    toneladas, ha supuesto la ausencia de penalizaciones en la ayuda que\n    perciben las organizaciones de productores por el producto entregado\n    a la industria. ...\"", "\"... El precio que está percibiendo actualmente el\n    agricultor, igual a la suma del precio pagado por la industria más la\n    ayuda comunitaria, está resultando\n    más favorable que el de campañas anteriores. ...\"", "\"... El aumento de la ayuda\n    en un 5 por ciento, fijada actualmente en 34,5 euros, la supresión\n    del precio mínimo a pagar al agricultor por la industria y la\n    modificación en la gestión de la ayuda que se paga ahora directamente\n    a la red de productores, supone una gran mejora para la renta de los\n    agricultores. ...\""]}, {"words": {"hacienda": [0]}, "issues": ["corrupción"], "sentences": ["\"... Señor Rodríguez, el Ministerio de Hacienda, a través de la\n    Subsecretaría, ha propuesto a los representantes\n    de los afectados una fórmula de cálculo de las indemnizaciones\n    pendientes que parte de la valoración que les ha sido más favorable\n    de las hasta el momento realizadas, como es la elaborada por el\n    FIDAC. ...\""]}, {"words": {"economía": [1, 2], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... En este sentido, parece que la evolución económica internacional va a\n    afectar a la economía española, aunque sea en menor medida que a\n    otras economías occidentales. ...\"", "\"... El Ministerio de Economía ha comunicado que se va a proceder\n    a la revisión del cuadro macroeconómico, lo cual seguramente\n    supondrá, entre otras cosas, una reducción de la tasa prevista de\n    crecimiento del producto interior bruto para el año 2002. ...\"", "\"... En este sentido, parece que la evolución económica internacional va a\n    afectar a la economía española, aunque sea en menor medida que a\n    otras economías occidentales. ...\""]}, {"words": {"economía": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... ha expuesto al hilo de la pregunta,\n    efectivamente estamos viviendo una situación de intensa\n    desaceleración del crecimiento de la economía mundial, que en algunas\n    zonas del mundo está en práctica recesión y que a la economía\n    española en lo que le ha afectado ha sido en una desaceleración de\n    nuestro crecimiento económico. ...\"", "\"... Esa desaceleración es ya una realidad,\n    hemos pasado de crecimientos del 4 al entorno del 3 por ciento, pero\n    también es una realidad que los crecimientos actuales de la economía\n    española nos están permitiendo reducir el diferencial de bienestar\n    con la media de los países más desarrollados y en concreto con los\n    más avanzados de la Unión Europea. ...\"", "\"... ha destacado, el objetivo y la realidad del equilibrio\n    presupuestario está ayudando a sortear las dificultades de la\n    economía mundial. ...\""]}, {"words": {"actividad": [6], "empresas": [0], "economía": [2, 3, 4, 5], "economía española": [1], "actividad económica": [7]}, "issues": ["economía"], "sentences": ["\"... Benefician a unas\n    pocas empresas y perjudican a la totalidad de los ciudadanos. ...\"", "\"... Según todas las\n    previsiones, la economía española experimentará el año próximo una\n    caída de más de dos puntos porcentuales respecto al año pasado, caída\n    superior, por cierto, a la que va a experimentar la media de la Unión\n    Europea. ...\"", "\"... Ayer mismo el señor Aznar\n    insistió en que no iba a cambiar su política económica ante la nueva\n    situación de la economía. ...\"", "\"... ¿De la\n    política económica que ha hecho perder productividad a nuestra\n    economía, según un reciente informe de la Comisión Europea? ...\"", "\"... Según todas las\n    previsiones, la economía española experimentará el año próximo una\n    caída de más de dos puntos porcentuales respecto al año pasado, caída\n    superior, por cierto, a la que va a experimentar la media de la Unión\n    Europea. ...\"", "\"... Por tanto, se trata de un parche que intenta\n    trasladar al bolsillo de todos los ciudadanos, con especial\n    incidencia negativa en algunos sectores, como transportistas,\n    taxistas o agricultores, su incompetencia para presentar unos\n    presupuestos para el año que viene creíbles  y adecuados a la\n    desaceleración de la economía. ...\"", "\"... Con\n    menor actividad económica  y menor creación de empleo, ¿seguirán\n    evolucionando igual los ingresos y los gastos públicos? ...\"", "\"... Con\n    menor actividad económica  y menor creación de empleo, ¿seguirán\n    evolucionando igual los ingresos y los gastos públicos? ...\""]}, {"words": {"empresas": [0, 1], "economía": [2, 3]}, "issues": ["economía"], "sentences": ["\"... y\n    gracias a su política en España hay dos millones y medio de personas\n    trabajando que pagan impuestos; hay tres millones de afiliados más a\n    la Seguridad Social, que cotizan a la Seguridad Social; hay\n    doscientas mil empresas más pagando el impuesto sobre sociedades; y\n    hay trescientos mil sujetos pasivos más pagando el IVA. ...\"", "\"... Por eso ha\n    subido la presión fiscal, porque se han ensanchado las bases de los\n    impuestos, porque hay más gente trabajando, hay más gente\n    invirtiendo, hay más gente ahorrando, hay más empresas\n    internacionalizándose. ...\"", "\"... que si la\n    Comisión de Economía no aprobaba lo que S.S. ...\"", "\"... )Y el equilibrio presupuestario, el déficit cero será\n    una realidad en este año, señorías, un año en el que la economía\n    española ha vivido una desaceleración, al igual que otras economías,\n    y a pesar de la desaceleración vamos a conseguir este año el\n    equilibrio presupuestario y el déficit cero, creciendo menos de lo\n    inicialmente previsto, porque el presupuesto tenía capacidad de\n    ajustarse a la nueva situación, señoría, porque el presupuesto estaba\n    diseñado de manera que pudiera tener en cuenta un contexto económico\n    de menor crecimiento y, por tanto, el presupuesto este año no\n    necesitó de decisiones drásticas ni en materia de gasto público ni en\n    materia de ingreso público. ...\""]}, {"words": {"pequeñas empresas": [1], "empresas": [0], "pequeñas": [2]}, "issues": ["economía"], "sentences": ["\"... ¿Suben\n    ustedes o no los módulos en comercios y pequeñas empresas? ...\"", "\"... ¿Suben\n    ustedes o no los módulos en comercios y pequeñas empresas? ...\"", "\"... ¿Suben\n    ustedes o no los módulos en comercios y pequeñas empresas? ...\""]}, {"words": {"empresa": [2], "empresas": [0, 1], "mediana empresa": [3], "pequeñas": [4]}, "issues": ["economía"], "sentences": ["\"... que la política presupuestaria del Gobierno\n    es: reformar los impuestos de la pequeña y mediana empresa, reformar\n    los impuestos de las empresas que van a invertir, a\n    internacionalizarse,  a desarrollar nuevas tecnologías, a desarrollar\n    planes de empresa. ...\"", "\"... Todas esas son las políticas tributarias que se\n    contienen en los presupuestos, señoría; políticas del lado de la\n    oferta, políticas de estímulo de la capacidad económica del país,\n    políticas que apuestan por nuestras empresas, especialmente por las\n    pequeñas y medianas, que son las auténticas promotoras de empleo, y\n    políticas que se completan con una inversión pública, que en los\n    Presupuestos Generales del Estado crece un 10 por ciento,  y con una\n    previsión en materia de gasto social que llega a representar el 52\n    por ciento de los presupuestos. ...\"", "\"... que la política presupuestaria del Gobierno\n    es: reformar los impuestos de la pequeña y mediana empresa, reformar\n    los impuestos de las empresas que van a invertir, a\n    internacionalizarse,  a desarrollar nuevas tecnologías, a desarrollar\n    planes de empresa. ...\"", "\"... que la política presupuestaria del Gobierno\n    es: reformar los impuestos de la pequeña y mediana empresa, reformar\n    los impuestos de las empresas que van a invertir, a\n    internacionalizarse,  a desarrollar nuevas tecnologías, a desarrollar\n    planes de empresa. ...\"", "\"... Todas esas son las políticas tributarias que se\n    contienen en los presupuestos, señoría; políticas del lado de la\n    oferta, políticas de estímulo de la capacidad económica del país,\n    políticas que apuestan por nuestras empresas, especialmente por las\n    pequeñas y medianas, que son las auténticas promotoras de empleo, y\n    políticas que se completan con una inversión pública, que en los\n    Presupuestos Generales del Estado crece un 10 por ciento,  y con una\n    previsión en materia de gasto social que llega a representar el 52\n    por ciento de los presupuestos. ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"...  MEDIDAS\n    QUE PIENSA PONER EN MARCHA EL GOBIERNO PARA ACABAR CON EL MALTRATO\n    A LAS MUJERES.  ...\""]}, {"words": {"igualdad": [0, 1, 2, 3, 4], "mujeres": [5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29]}, "issues": ["social"], "sentences": ["\"... La\n    ejercen las instituciones que por omisión no ponen en marcha;\n    políticas capaces de hacernos a las mujeres sujetos de nuestra propia\n    vida, políticas que nos permitan incorporarnos al mercado de trabajo\n    en condiciones de igualdad; políticas que nos permitan tener hijos si\n    queremos tenerlos  y no porque haya políticas natalistas dirigidas\n    desde los gobiernos, porque las mujeres no somos úteros vacíos, somos\n    seres humanos que tenemos inteligencia, corazón -si usted me lo\n    permite- y muchas más cosas que útero. ...\"", "\"... Pues sí,\n    señorías, estamos aquí por la cuota, pero no porque seamos floreros,\n    sino porque somos mujeres que venimos peleando muchos años, primero,\n    por la democracia y, luego, en la democracia, para que haya cada día\n    más democracia, más libertad y más igualdad. ...\"", "\"... Dicho esto, señor ministro, las mujeres necesitamos en el mundo\n    entero y particularmente en nuestro país es que nuestras vidas se\n    invadan pero de lado a lado y de un extremo a otro del mundo de\n    respeto y de igualdad, pero no de desolación. ...\"", "\"... Hablaremos de los\n    presupuestos, hablaremos de los planes contra la violencia que son\n    papel mojado, hablaremos de los planes de igualdad. ...\"", "\"... Primer Plan de\n    igualdad del Partido Popular, no se evalúa; y sin evaluar el plan\n    sacan ustedes el segundo y -lo que es más grave- sin que además en\n    este segundo Plan de igualdad haya mecanismos de evaluación. ...\"", "\"... Una vez más subo a esta tribuna para\n    levantar la voz en torno al otro terrorismo, al que padecemos las\n    mujeres últimamente con mucho ruido y con pocas nueces. ...\"", "\"... Señor\n    ministro, las mujeres españolas y la sociedad en su conjunto\n    asistimos impotentes ante un genocidio que cada vez toma más carta de\n    naturaleza como fenómeno normalizado en nuestras mentes, que no se\n    soluciona únicamente -y nosotras lo sabemos mejor que nadie- con la\n    celebración de un día institucional contra la violencia que se ejerce\n    en el mundo entero contra las mujeres, como es el 25 de noviembre,\n    día en el que como ustedes saben se conmemora el Día Internacional\n    Contra los Malos Tratos, sino que necesita una respuesta urgente y\n    permanente de la Administración central, de las administraciones\n    autonómicas y en general de todos los poderes públicos  y de este\n    Parlamento, tanto en su debate como en su resolución. ...\"", "\"... Es\n    absolutamente contradictorio celebrar que la humanidad ha entrado en\n    el siglo de los avances científico-técnicos y observar que la\n    violencia contra las mujeres sigue existiendo. ...\"", "\"... Tal vez las\n    apariencias de modernidad, señorías, justifiquen los vítores\n    políticos y económicos, pero la realidad es otra: una sociedad que no\n    puede nunca jamás declararse avanzada mientras el respeto, la equidad\n    y la libertad no formen parte de la vida de los hombres y de las\n    mujeres que la conforman. ...\"", "\"... Nuestra sociedad, señorías, sólo será digna\n    si los derechos de las mujeres son reconocidos e instaurados como\n    forma de vida. ...\"", "\"... Por tanto, este 25 de noviembre por desgracia tenemos\n    que volver a seguir denunciando la violencia de la que somos objeto\n    las mujeres españolas  y las mujeres del mundo en multitud de ámbitos,\n    y de forma especial la que muchas mujeres sufren en su entorno más\n    cotidiano. ...\"", "\"... Señor ministro, en el Estado español las cifras se disparan cuando\n    analizamos la violencia que padecemos las mujeres diariamente a manos\n    de maridos, ex maridos, novios, compañeros, amantes, por aquellos que\n    se sienten dueños o poseedores de derechos sobre la mujer con la que\n    comparten o han compartido su vida. ...\"", "\"... No podemos dejar en la\n    indefensión  a las mujeres que son objeto de la violencia ni permitir\n    que esa falta de actuación concluya, señor ministro, en desenlaces\n    aún más dramáticos. ...\"", "\"... Más de 60 mujeres han muerto ya en el año 2001 en\n    el Estado español. ...\"", "\"... Las mujeres, señorías, llevamos demandando\n    desde hace demasiado tiempo soluciones reales, que pasan desde el\n    punto de vista del Grupo Parlamentario Federal de Izquierda Unida por\n    que los gobiernos desde cualquier instancia de poder adopten medidas\n    políticas, estructurales,\n    encaminadas a potenciar nuestra libertad, a garantizar nuestra\n    seguridad, a sancionar todo tipo de discriminación,  a favorecer todos\n    los cauces para nuestra participación real y a difundir valores\n    igualitarios que conformen hombres y mujeres libres, personas\n    respetuosas con el resto de la sociedad y con lo diferente y capaces\n    de superar los conflictos a través del diálogo y no con la violencia. ...\"", "\"... Quiero recordar aquí que la violencia que se ejerce contra las\n    mujeres no la ejercen sólo los maridos, los novios y los amantes. ...\"", "\"... La\n    ejercen las instituciones que por omisión no ponen en marcha;\n    políticas capaces de hacernos a las mujeres sujetos de nuestra propia\n    vida, políticas que nos permitan incorporarnos al mercado de trabajo\n    en condiciones de igualdad; políticas que nos permitan tener hijos si\n    queremos tenerlos  y no porque haya políticas natalistas dirigidas\n    desde los gobiernos, porque las mujeres no somos úteros vacíos, somos\n    seres humanos que tenemos inteligencia, corazón -si usted me lo\n    permite- y muchas más cosas que útero. ...\"", "\"... Pues sí,\n    señorías, estamos aquí por la cuota, pero no porque seamos floreros,\n    sino porque somos mujeres que venimos peleando muchos años, primero,\n    por la democracia y, luego, en la democracia, para que haya cada día\n    más democracia, más libertad y más igualdad. ...\"", "\"... En una sociedad donde aprendemos que la posesión, la fuerza y la\n    guerra son más eficaces y certeras que el diálogo, la solidaridad y\n    el respeto, dificilmente se puede desterrar la violencia y esperar\n    que las autoridades políticas y judiciales se tomen en serio la\n    erradicación de la violencia contra las mujeres. ...\"", "\"... En este 25 de\n    noviembre algunas mujeres de este país, muchas mujeres del mundo,\n    tenemos que lamentar doblemente el triunfo de la violencia sobre el\n    diálogo, de la fuerza sobre la razón. ...\"", "\"... Parece que de pronto los\n    medios de comunicación también han descubierto la situación de las\n    mujeres afganas, como si realmente ellas fueran la causa de los\n    bombardeos, como si los bombardeos fueran para liberar a las mujeres\n    afganas, cuando pasado mañana, señorías, las mujeres de la Comunidad\n    Autónoma de Madrid nos vamos a tener que reunir en un acto simbólico\n    para exigir que las mujeres afganas participen en la Conferencia de\n    Bonn no sólo con un número digno, sino además para que los derechos\n    de las mujeres estén encima de la mesa, porque no nos creemos que\n    después de repartirse el territorio vendrán los derechos de las\n    mujeres. ...\"", "\"... Queremos garantizarlo y poner este año la mirada de un modo\n    especial en la situación de las mujeres afganas también desde el\n    Grupo Parlamentario de Izquierda Unida. ...\"", "\"... Las mujeres del Estado\n    español, señorías, seguimos solidarizándonos con las mujeres afganas\n    y, como ellas, exigimos que cese la violencia, que termine la guerra,\n    porque con estos patrones, señorías, la sociedad no puede avanzar\n    hacia Estados igualitarios y libres; con estas actuaciones, señorías,\n    no es posible desterrar la violencia de nuestras vidas ni de la de la\n    sociedad en su conjunto. ...\"", "\"... Precisamente quiero aprovechar esta tribuna para decir que hoy,\n    mientras esta diputada preparaba esta interpelación, he tenido, por\n    desgracia, la oportunidad de leer un teletipo, en el que una trágica\n    noticia una vez más relacionada con la violencia a las mujeres se\n    pone brutalmente de manifiesto a través de los medios de\n    comunicación. ...\"", "\"... Dicho esto, señor ministro, las mujeres necesitamos en el mundo\n    entero y particularmente en nuestro país es que nuestras vidas se\n    invadan pero de lado a lado y de un extremo a otro del mundo de\n    respeto y de igualdad, pero no de desolación. ...\"", "\"... Las mujeres tenemos\n    derecho  a vivir en paz, cómo y con quién deseemos. ...\"", "\"... Hay un\n    principio en lógica matemática que dice que nunca de lo particular se\n    infiere lo general, por eso nosotras muy cautas sabemos lo que\n    significa aquí levantar la voz en contra de la guerra, porque además\n    somos las que ponemos la materia prima, porque son nuestros hijos los\n    que los gobiernos mandan a la guerra, y tenemos que decir alto y\n    claro que esa es una forma de violencia brutal que se ejerce también\n    contra las mujeres en el Estado español. ...\"", "\"... Hablen de nosotras porque nos\n    viene muy bien, pero, por favor, dejen de hacer retórica y pasen\n    ustedes a resolver los cientos de problemas que hay que solucionar en\n    este país y en este Parlamento para que las mujeres realmente podamos\n    tener la posibilidad de salir de la dependencia económica que genera\n    todo tipo de dependencias y que impide  a las mujeres salir del\n    circuito de la violencia. ...\"", "\"... Más aún, señor ministro, no sólo me\n    preocupan las mujeres que ya están en el circuito de la violencia, me\n    preocupa sobre todo que no entren nuevas mujeres en él y para eso,\n    señor ministro, sigo insistiendo: pacto de Estado por las mujeres. ...\"", "\"... Sáquennos de la miseria, sáquenos usted de la economía sumergida, de\n    la precariedad, de la temporalidad, porque ese es el camino para que\n    las mujeres realmente podamos hablarnos de tú a tú con los hombres,\n    porque ese es el camino para que las mujeres puedan decidir un día\n    que mañana salen de su casa y porque ese es el camino, señoría, para\n    que las mujeres no tengan que pensar qué van a hacer al día siguiente\n    con sus hijos porque no tienen qué darles de comer y se vean\n    sometidas a la cadena de la violencia sin ningún tipo de esperanza. ...\""]}, {"words": {"mujeres": [0, 1], "social": [2]}, "issues": ["social"], "sentences": ["\"... Todos sabemos que el\n    poder de la sociedad está bastante más repartido, y ahí también tiene\n    que haber una cierta cura de humildad de todos para saber que no me\n    complace el nivel de representación femenino que observo en\n    instituciones tan importantes como aquellas que fijan las condiciones\n    salariales, las condiciones de jornada y de trabajo, de esas mujeres\n    que también están buscando un puesto de trabajo, de esas mujeres que\n    a veces sufren una discriminación salarial y supongo que alguien\n    habrá firmado esos convenios. ...\"", "\"... Primero\n    porque así podemos objetivar el número de denuncias, porque podemos\n    objetivar también el número de personas formadas, no digo ya\n    convencidas sino formadas tanto en el ámbito sanitario como en el de\n    la justicia, como en el policial; porque podemos contar, pesar y\n    medir los recursos sociales que hoy están a disposición de las\n    mujeres; porque podemos contar, pesar y medir qué puestos de trabajo\n    y qué acciones formativas también están específicamente seleccionadas\n    y priorizadas en favor de las mujeres maltratadas. ...\"", "\"... Hoy existen no solamente mejores medios para las\n    denuncias, sino una comprensión social sensiblemente más alta. ...\""]}, {"words": {"igualdad": [0, 1, 2, 3], "mujeres": [4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17]}, "issues": ["social"], "sentences": ["\"... Cuando las instituciones no ponen en marcha políticas\n    de igualdad, no ponen los dineros suficientes para que esas políticas\n    de igualdad se sustancien, por omisión, señor ministro, se está\n    ejerciendo violencia institucional contra las mujeres. ...\"", "\"... Lo que sí le digo a usted como ministro es que\n    no estamos dispuestas las mujeres a seguir muriéndonos todos los días\n    o recibiendo malos tratos porque se vaya demasiado despacio en las\n    políticas de igualdad. ...\"", "\"... ¿Cree usted de\n    verdad, señor ministro, que con los planes de igualdad lo resolvemos\n    todo? ...\"", "\"... Yo soy absolutamente defensora de los planes de igualdad, pero\n    usted\n    cree que con planes de igualdad, como le comentaba antes, que no se\n    evalúan que salen un poco...  ...\"", "\"... Yo no he culpabilizado a\n    este Gobierno de la situación histórica que padecemos las mujeres. ...\"", "\"... Usted es\n    el ministro, a usted le toca gobernar y a mí me toca pedir\n    responsabilidades al Gobierno sobre qué medidas se están poniendo en\n    marcha para que avancemos las mujeres. ...\"", "\"... Voy a insistir aunque  a usted\n    le moleste, señor Aparicio: existe la violencia institucional y se\n    ejerce contra las mujeres por omisión, se lo vuelvo a repetir. ...\"", "\"... Cuando las instituciones no ponen en marcha políticas\n    de igualdad, no ponen los dineros suficientes para que esas políticas\n    de igualdad se sustancien, por omisión, señor ministro, se está\n    ejerciendo violencia institucional contra las mujeres. ...\"", "\"... Yo, señor Aparicio, estoy absolutamente en contra de la\n    violencia terrorista, de la de ETA y de la que se ejerce contra las\n    mujeres; yo no hago diferencias. ...\"", "\"... ¿Sabe\n    usted lo que dicen las mujeres que salen en los cinco mil programas\n    que las televisiones han puesto en marcha estos días con motivo del\n    25 de noviembre? ...\"", "\"... Yo no\n    responsabilizo al PP de la violencia contra las mujeres, Dios me\n    libre; es histórica. ...\"", "\"... Lo que sí le digo a usted como ministro es que\n    no estamos dispuestas las mujeres a seguir muriéndonos todos los días\n    o recibiendo malos tratos porque se vaya demasiado despacio en las\n    políticas de igualdad. ...\"", "\"... Por\n    ejemplo, ¿conoce usted, señor ministro, el censo de mujeres\n    maltratadas del Estado español independientemente de que las\n    competencias las tengan las comunidades autónomas? ...\"", "\"... Dependiendo de la fuente institucional el número de\n    mujeres muertas era uno u otro, dependiendo del partido político es\n    uno o es otro. ...\"", "\"... Es obligación de ustedes, del Gobierno saber cuál es\n    el censo de mujeres maltratadas. ...\"", "\"... ¿Para\n    cuándo,  a pesar del buen hacer del Consejo General del Poder\n    Judicial, al que le estamos muy agradecidas las mujeres porque\n    trabaja mucho y bien en esta materia, un estudio sobre la aplicación\n    de medidas judiciales? ...\"", "\"... ¿Para cuándo, señor ministro, dotación\n    presupuestaria suficiente para que la justicia pueda ocuparse del\n    otro terrorismo, del que padecemos las mujeres? ...\"", "\"... Ustedes están obligados del mismo modo a poner en marcha medidas\n    presupuestarias tendentes a contrarrestar el terrorismo que se ejerce\n    contra las mujeres cotidianamente en nuestro país. ...\""]}, {"words": {"mujeres": [0, 1]}, "issues": ["social"], "sentences": ["\"... Señor Ministro, por último, ¿para cuándo la exigencia de trabajo en\n    red de todos los poderes públicos implicados en beneficio del\n    colectivo de las mujeres: Gobierno central, comunidades autónomas,\n    Consejo General del Poder Judicial y al menos, señor ministro, la\n    Federación Española de Municipios y Provincias. ...\"", "\"... Eso es fundamental\n    para que las mujeres podamos tener un mínimo de esperanza. ...\""]}, {"words": {"seguridad social": [2], "mujeres": [0], "social": [1]}, "issues": ["social"], "sentences": ["\"... Hablemos\n    de empleo femenino, hablemos ahora que además acabamos -el dato es\n    del tercer trimestre de la EPA- de tener una disposición al trabajo\n    de las mujeres que por fin supera el 40 por ciento. ...\"", "\"... En materia de Seguridad Social, y esta fue una aportación -tal vez no\n    es bueno que alguien se sienta orgulloso de sus cosas, pero yo aquí\n    sí- de buscar un registro que nos permitiese saber afiliaciones\n    femeninas y masculinas, también los ritmos son claramente superiores\n    para la mujer. ...\"", "\"... En materia de Seguridad Social, y esta fue una aportación -tal vez no\n    es bueno que alguien se sienta orgulloso de sus cosas, pero yo aquí\n    sí- de buscar un registro que nos permitiese saber afiliaciones\n    femeninas y masculinas, también los ritmos son claramente superiores\n    para la mujer. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... De la orientación que va a\n    tomar en gran parte depende el futuro de la actividad agraria en\n    España. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Con todas las aportaciones de las comunidades autónomas, de las\n    organizaciones profesionales agrarias, de la industria\n    agroalimentaria española, se ha formado un papel de posición, que es\n    el que va a permitir actuar como referente en el debate europeo. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... En segundo lugar,\n    tiene que ser una política que permita el mantenimiento del modelo de\n    empresa europea agraria familiar. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... Como consecuencia -y también estoy de acuerdo con\n    la distinción que usted ha hecho-, hay que hacer una política de\n    modelo productivo europeo -al que no podemos renunciar-, basado en la\n    empresa familiar agraria y en la multifuncionalidad. ...\""]}], "candidates": [{"block_indices": [0, 1, 2, 3, 4, 6, 13, 15, 16, 18, 20, 22, 26, 29, 31, 32, 33, 34, 35, 36, 38, 39, 40, 41, 42, 43, 44, 46, 48, 51, 54, 56, 57], "party": "Juan Blancas Llamas", "name": "Popular (PP)"}, {"block_indices": [5, 7, 8, 9, 10, 11, 12, 14, 17, 19, 21, 23, 24, 25, 45, 47], "party": "Francisca Pleguezuelos Aguilar", "name": "Socialista (PSOE)"}, {"block_indices": [27, 28, 30], "party": "JUAN JOSÉ OTXOA DE ERIBE ELORZA", "name": "PNV"}, {"block_indices": [37, 55, 58], "party": "Benet Jané i Palau", "name": "Convergència i Unió"}, {"block_indices": [49, 50, 52, 53], "party": "<group>", "name": "Izquierda Unida"}]}