{"blocks": [{"words": {"fuerzas": [4, 5, 6, 7], "fuerzas armadas": [0, 1], "misión": [3], "seguridad": [2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Quiero expresar también mi reconocimiento a la tarea que desarrollan\n    nuestras Fuerzas Armadas en Irak, que es una tarea absolutamente ejemplar\n    y que tiene el respaldo total del Gobierno y por supuesto de su\n    presidente. ...\"", "\"... Creo que hacemos\n    bien y que las Fuerzas Armadas hacen lo que tiene que hacer. ...\"", "\"... En\n    este momento en Naciones Unidas se está discutiendo otra resolución para\n    desplegar una fuerza multinacional destinada a asegurar la estabilidad\n    del país, a proteger también la propia misión de Naciones Unidas y la\n    seguridad general. ...\"", "\"... En\n    este momento en Naciones Unidas se está discutiendo otra resolución para\n    desplegar una fuerza multinacional destinada a asegurar la estabilidad\n    del país, a proteger también la propia misión de Naciones Unidas y la\n    seguridad general. ...\"", "\"...  Señoría, en este momento\n    en Irak hay fuerzas desplegadas correspondientes a 17 países. ...\"", "\"... Quiero expresar también mi reconocimiento a la tarea que desarrollan\n    nuestras Fuerzas Armadas en Irak, que es una tarea absolutamente ejemplar\n    y que tiene el respaldo total del Gobierno y por supuesto de su\n    presidente. ...\"", "\"... Por último y en relación con los ataques, en Irak las fuerzas\n    multinacionales no sufren ataques simplemente porque sí, se están\n    sufriendo ataques de carácter terrorista, y en un ataque de carácter\n    terrorista murió el capitán Martín-Oar: en un ataque de carácter\n    terrorista. ...\"", "\"... Creo que hacemos\n    bien y que las Fuerzas Armadas hacen lo que tiene que hacer. ...\""]}, {"words": {"economía": [2, 3], "economía española": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Además se puede confirmar una\n    ruptura de la tendencia procíclica de la economía española. ...\"", "\"... Este año puede ser extraordinario en el empleo y el\n    bienestar teniendo en cuenta la situación económica internacional y por\n    eso desde el grupo parlamentario le queríamos preguntar qué valoración\n    puede hacer el Gobierno del crecimiento de la economía española en estos\n    meses. ...\"", "\"... Además se puede confirmar una\n    ruptura de la tendencia procíclica de la economía española. ...\"", "\"... Este año puede ser extraordinario en el empleo y el\n    bienestar teniendo en cuenta la situación económica internacional y por\n    eso desde el grupo parlamentario le queríamos preguntar qué valoración\n    puede hacer el Gobierno del crecimiento de la economía española en estos\n    meses. ...\""]}, {"words": {"economía": [1, 2], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"...  Sí, señoría, el\n    crecimiento de la economía española en producto interior bruto en el\n    segundo trimestre de este año ha sido del 2,3 por ciento en términos\n    interanuales. ...\"", "\"...  Sí, señoría, el\n    crecimiento de la economía española en producto interior bruto en el\n    segundo trimestre de este año ha sido del 2,3 por ciento en términos\n    interanuales. ...\"", "\"... En este\n    último trimestre, señoría, la economía alemana ha decrecido en un 0,1, la\n    de Italia se ha recortado en la misma proporción y la de Francia un 0,3;\n    y el conjunto de la zona euro ha perdido una décima. ...\""]}, {"words": {"españoles": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Lo hace ahora, cuando no\n    le queda más remedio, en una simple pregunta parlamentaria y dedicando un\n    segundo por cada millón de euros que gasta España en esta aventura, un\n    segundo por cada 10 soldados españoles que usted ha enviado a aquel\n    polvorín. ...\""]}, {"words": {"tropas": [1, 2], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... El respeto a la verdad y el respeto a lo que significa la\n    lucha que debemos todos, también España, por la seguridad en el mundo,\n    también España por la estabilidad en el mundo y también por el terrorismo\n    incumbe a todos, al parecer, excepto a S.S., que añade además de la\n    mentira la vergüenza a sus acciones. ...\"", "\"... La vergüenza de decir que\n    si tuviera la oportunidad, las tropas españolas volverían a casa. ...\"", "\"... Las\n    tropas españolas cumplen una función de estabilidad al amparo de Naciones\n    Unidas (Denegaciones.) ...\""]}, {"words": {"tropas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Su reacción a ese atentado\n    terrorista del mes de agosto es que el Gobierno tenía que cambiar de\n    política y que tenía que retirar las tropas. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... CREE EL MINISTRO DE JUSTICIA QUE SU DECLARACIÓN EN EL SENTIDO DE QUE \"EL\n    PNV ES EL ESPÓNSOR DE ETA\"  SE AJUSTA A LA REALIDAD ...\""]}, {"words": {"justicia": [0, 1, 2]}, "issues": ["justicia"], "sentences": ["\"... Si usted efectivamente cree que los\n    parlamentarios de Batasuna son asesinos y delincuentes, y que están allí,\n    tiene que proceder y, si no, usted no tiene el menor derecho como\n    ministro de Justicia a hacer una acusación tan grave y tan irresponsable\n    como la que está haciendo. ...\"", "\"... Eso no es propio de un ministro de Justicia en\n    un Gobierno democrático; eso es propio de un legionario de Cristo Rey,\n    como es usted (Rumores.-Protestas. ...\"", "\"... ), pero no de un ministro de Justicia\n    democrático. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... Creo que a todos los demócratas nos produce mucha tristeza ver\n    cómo el Partido Nacionalista Vasco, en lugar de hacer una suma de todos\n    los demócratas usando la ley, sólo la ley, pero toda la ley para echar a\n    ETA de todas nuestras instituciones democráticas, ha preferido hacer otra\n    raya, la de los demócratas que luchan contra ETA, que impulsan la\n    justicia, el Estado de derecho y la ley para echar a ETA de todas las\n    instituciones democráticas y la de quienes creen que con ETA se vive\n    mejor. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"...  Señor ministro de Justicia, ¿por qué el Gobierno ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"...  Señor ministro de Justicia, ¿por qué el Gobierno\n    ha denegado la extradición solicitada por el Poder Judicial de 39\n    militares argentinos acusados de genocidio, terrorismo y torturas? ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"...  Señora presidenta,\n    señorías, en cumplimiento del tratado que une a España con Argentina y\n    también por respeto al pueblo de Argentina, a la democracia argentina, al\n    Congreso de Argentina, al Senado de Argentina y a la justicia argentina\n    que desea que estos gravísimos crímenes, que España no desea que queden\n    impunes, sean juzgados allí donde se cometieron que es en Argentina. ...\""]}, {"words": {"justicia": [0, 1, 2]}, "issues": ["justicia"], "sentences": ["\"... La primera es\n    que se ha\n    puesto en libertad a 39 sospechosos, presuntos acusados por la justicia\n    española de terrorismo, de genocidio, de torturas, que están en libertad\n    como consecuencia de la decisión del Gobierno español. ...\"", "\"... Señor ministro, no hay precedentes en un siglo de que un Gobierno español,\n    cuando el Estado requerido tiene a las personas requeridas para su\n    extradición y las ha tenido detenidas a disposición de la justicia, haya\n    obstruido la solicitud del Poder Judicial. ...\"", "\"... justificando esa medida son manifestaciones que no son de recibo, porque\n    ustedes se pusieron en lugar del Gobierno argentino, que es el que\n    tendría que haber rechazado la extradición, y porque no hay ninguna\n    seguridad de que esas personas puestas en libertad no vayan a darse a la\n    fuga y sin que se pongan a disposición de la justicia. ...\""]}, {"words": {"madrid": [3], "alta velocidad": [0, 1, 2], "ancho uic": [6], "trenes": [4, 5]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor diputado, Zaragoza va a ser la primera capital española en la que\n    los servicios ferroviarios, llamemos convencionales, tendrán que ser y\n    van a ser reestructurados con motivo de la entrada en servicio de las\n    nuevas líneas de alta velocidad y con motivo de la entrada en servicio\n    del nuevo material móvil, convencional, de alta velocidad o mixto,\n    actualmente en fase de fabricación. ...\"", "\"... que Zaragoza es el centro\n    de una serie de líneas convencionales y de alta velocidad que se dirigen\n    a Lérida, a Calatayud y Madrid, a Huesca, a Teruel, a Castejón y su\n    prolongación en Pamplona y Logroño o hacia Caspe y Tarragona. ...\"", "\"... Le recuerdo que están\n    encargados los trenes de largo recorrido a Siemens y a TALGO en ancho\n    UIC, las lanzaderas en ancho UIC a CAF y a Alstom, las lanzaderas en\n    ancho variable para circular por líneas de alta velocidad y líneas\n    convencionales mientras no se adapten a CAF y a Alstom y en este momento\n    sin adjudicar, pero a punto de adjudicarse, 44 cabezas tractoras de ancho\n    variable también para tirar sobre unidades y composiciones en estas\n    líneas. ...\"", "\"... que Zaragoza es el centro\n    de una serie de líneas convencionales y de alta velocidad que se dirigen\n    a Lérida, a Calatayud y Madrid, a Huesca, a Teruel, a Castejón y su\n    prolongación en Pamplona y Logroño o hacia Caspe y Tarragona. ...\"", "\"... Estas\n    líneas, a partir de un futuro próximo, a medida que se vayan entregando\n    los nuevos trenes encargados, van a ser atendidas por un nuevo material\n    ferroviario, no sólo por unos nuevos trayectos. ...\"", "\"... Le recuerdo que están\n    encargados los trenes de largo recorrido a Siemens y a TALGO en ancho\n    UIC, las lanzaderas en ancho UIC a CAF y a Alstom, las lanzaderas en\n    ancho variable para circular por líneas de alta velocidad y líneas\n    convencionales mientras no se adapten a CAF y a Alstom y en este momento\n    sin adjudicar, pero a punto de adjudicarse, 44 cabezas tractoras de ancho\n    variable también para tirar sobre unidades y composiciones en estas\n    líneas. ...\"", "\"... Le recuerdo que están\n    encargados los trenes de largo recorrido a Siemens y a TALGO en ancho\n    UIC, las lanzaderas en ancho UIC a CAF y a Alstom, las lanzaderas en\n    ancho variable para circular por líneas de alta velocidad y líneas\n    convencionales mientras no se adapten a CAF y a Alstom y en este momento\n    sin adjudicar, pero a punto de adjudicarse, 44 cabezas tractoras de ancho\n    variable también para tirar sobre unidades y composiciones en estas\n    líneas. ...\""]}, {"words": {"actividad": [3], "economía": [1, 2], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Es notorio que los puertos españoles de interés general del Estado\n    constituyen un elemento decisivo para el comercio exterior y, por tanto,\n    para la competitividad de la economía española en el escenario de la\n    globalización. ...\"", "\"... La política del Gobierno del Partido Popular en esta materia\n    considera, con gran acierto, que la inversión pública en infraestructuras\n    es una prioridad del gasto público y una herramienta básica de la\n    política del Estado para dinamizar la economía y promover el equilibrio\n    regional y la cohesión territorial, persiguiendo unos objetivos\n    económicos y sociales de gran trascendencia, entre los que se encuentra\n    la creación de empleo, favorecer el desarrollo económico y posibilitar la\n    solidaridad interterritorial. ...\"", "\"... Es notorio que los puertos españoles de interés general del Estado\n    constituyen un elemento decisivo para el comercio exterior y, por tanto,\n    para la competitividad de la economía española en el escenario de la\n    globalización. ...\"", "\"... Por ello, la actividad que se desarrolla en los puertos\n    contribuye de modo decisivo a la generación del PIB, dada la enorme\n    importancia que representa en la actualidad el comercio marítimo. ...\""]}, {"words": {"actividad": [2], "empresa": [0], "economía": [1], "actividad económica": [3]}, "issues": ["economía"], "sentences": ["\"... Con base en los datos del plan de empresa correspondientes a este año, ya\n    podemos afirmar que la inversión del capítulo portuario en el conjunto de\n    los puertos, en el periodo 2000-2010, en euros constantes del año 1999,\n    ascenderá a 9.450 millones de euros, es decir habrá un aumento del 25 por\n    ciento sobre las previsiones realizadas hace tres años. ...\"", "\"... Es decir, el capítulo\n    portuario es el primer ejemplo del buen resultado de una política que a\n    través de la inversión pública incentiva la inversión privada para\n    dinamizar el conjunto de la economía. ...\"", "\"...  Señora\n    presidenta, señor diputado, efectivamente, el capítulo portuario del Plan\n    de Infraestructuras de transporte va a ser actualizado como consecuencia\n    de que los puertos están resultando el escenario más palpable de la\n    capacidad de convergencia y de desarrollo que el Plan de Infraestructuras\n    genera como elemento dinamizadoñr de toda la actividad económica. ...\"", "\"...  Señora\n    presidenta, señor diputado, efectivamente, el capítulo portuario del Plan\n    de Infraestructuras de transporte va a ser actualizado como consecuencia\n    de que los puertos están resultando el escenario más palpable de la\n    capacidad de convergencia y de desarrollo que el Plan de Infraestructuras\n    genera como elemento dinamizadoñr de toda la actividad económica. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... PUEDE INFORMAR EL GOBIERNO DE CUÁL HA SIDO LA PARTICIPACIÓN\n    DEL MINISTERIO DE MEDIO AMBIENTE EN RELACIÓN CON LAS LABORES DE EXTINCIÓN\n    DE INCENDIOS FORESTALES QUE SE HAN PRODUCIDO EN ESPAÑA ÚLTIMAMENTE ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... El Ministerio de Medio Ambiente, a través de la\n    Dirección General de Conservación de la Naturaleza, tiene encomendada la\n    coordinación básica de las actividades de lucha contra incendios y el\n    apoyo con medios de extinción a las administraciones autonómicas dentro\n    de las directrices del Plan forestal español. ...\"", "\"... Por ello, nos gustaría\n    conocer cuál ha sido la participación del Ministerio de Medio Ambiente en\n    relación con las labores de extinción de incendios forestales que se han\n    producido en España últimamente. ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Señoría, durante este pasado verano el Ministerio de Medio Ambiente ha\n    intervenido en la gestión de los medios aéreos y coordinación de los\n    medios de auxilio-comunicación en apoyo a las comunidades autónomas con\n    las acciones y todos los medios de los que dispone para la extinción del\n    fuego. ...\"", "\"... El volumen total de gasto del Ministerio de\n    Medio Ambiente en la prevención y lucha contra los incendios forestales\n    en este año supera la cifra de los 50 millones de euros, con un\n    incremento del 74 por ciento del gasto presupuestario de 1996, en\n    especial los gastos en medios aéreos han pasado del equivalente de 19\n    millones de euros a 29 millones de euros en este año. ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"...  Señoría, el\n    Ministerio de Medio Ambiente ha actuado este verano con eficacia en su\n    ámbito de competencias y en colaboración con las comunidades autónomas\n    afectadas por el fuego. ...\"", "\"... Por lo que se refiere a la cobertura con medios aéreos para la extinción,\n    puedo asegurarle que la contribución del Ministerio de Medio Ambiente en\n    las labores de extinción ha sido decisiva para controlar el fuego, sobre\n    todo si tenemos en cuenta que este verano ha sido de unas características\n    muy severas que han provocado una situación generalizada de peligrosidad. ...\""]}, {"words": {"red": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... QUÉ OBJETIVOS PERSIGUE EL GOBIERNO CON LA EJECUCIÓN DEL PROGRAMA\n    INTERNET RURAL, POR PARTE DE LA ENTIDAD PÚBLICA EMPRESARIAL \"RED.ES\" ...\""]}, {"words": {"red": [0, 1, 2, 3, 4], "conexión": [5]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... El Ente Público Empresarial Red.es, adscrito al Ministerio de Ciencia y\n    Tecnología a través de la Secretaría de Estado de Telecomunicaciones y\n    para la Sociedad de la Información, tiene encomendadas una serie de\n    funciones con el objeto de contribuir al desarrollo de las\n    telecomunicaciones y de la sociedad de la información en nuestro país. ...\"", "\"... Entre otras, tiene asignada la realización de las funciones técnicas\n    necesarias para garantizar el correcto funcionamiento del sistema de la\n    red global de Internet. ...\"", "\"... Este objetivo se ha conseguido, puesto que la\n    directiva del Parlamento Europeo y del Consejo relativa al servicio\n    universal y de los derechos de los usuarios en relación con las redes y\n    los servicios de comunicaciones electrónicas ya establece, a iniciativa\n    de la Administración española, que la conexión a la red telefónica\n    pública debe permitir a los usuarios acceder funcionalmente a Internet. ...\"", "\"... Por parte de Red.es se ha adjudicado, mediante concurso convocado por su\n    consejo de administración, a la UTE, formada por Telefónica de España e\n    Hispasat, para suministrar vía satélite el acceso de banda ancha\n    bidireccional para las aplicaciones de Internet rural a la mayor parte de\n    los municipios españoles a los que no llega el cable o la tecnología\n    ADSL. ...\"", "\"... Por todo ello, señor ministro, le formulo la siguiente pregunta: ¿Qué\n    objetivos persigue el Gobierno con la ejecución del programa Internet\n    rural, por parte del Ente Público empresarial Red.es? ...\"", "\"... Este objetivo se ha conseguido, puesto que la\n    directiva del Parlamento Europeo y del Consejo relativa al servicio\n    universal y de los derechos de los usuarios en relación con las redes y\n    los servicios de comunicaciones electrónicas ya establece, a iniciativa\n    de la Administración española, que la conexión a la red telefónica\n    pública debe permitir a los usuarios acceder funcionalmente a Internet. ...\""]}, {"words": {"alta velocidad": [0], "conexión": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Por ello, nos hemos comprometido a llevar Internet de alta velocidad a\n    1.500 municipios situados en zonas rurales donde, como ha dicho S.S., no\n    llegan las infraestructuras de banda ancha basadas en el cable o en el\n    ADSL. ...\"", "\"... Ese programa dispone de un presupuesto de 30 millones de euros, va\n    a permitir equipar con ordenadores y proporcionar en los centros conexión\n    a Internet y también prestar servicios de mantenimiento a los usuarios\n    durante un periodo de tres años e instalar redes de área local\n    inalámbricas en los centros de los municipios participantes. ...\""]}, {"words": {"red": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... QUÉ OBJETIVOS PERSIGUE EL GOBIERNO CON LA EJECUCIÓN DEL\n    PROGRAMA INTERNET EN BIBLIOTECAS, POR PARTE DE LA ENTIDAD PÚBLICA\n    EMPRESARIAL \"RED.ES\" ...\""]}, {"words": {"fomento": [3, 4], "red": [0, 1, 2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Por estas y otras razones el Ministerio\n    de Ciencia y Tecnología, a través de la Secretaría de Estado de\n    Telecomunicaciones, ha creado EL Ente Público Empresarial Red.es, a\n    través del cual se prevén destinar importantes recursos para el fomento y\n    desarrollo de la sociedad de la información. ...\"", "\"... Por el momento se han\n    establecido cuatro ambiciosos programas: Internet en la escuela,\n    Patrimonio.es, Acceso público a la Red e Internet en las bibliotecas. ...\"", "\"... Por todas estas razones le formulo al señor ministro la siguiente\n    pregunta: ¿Qué objetivos persigue el Gobierno con la ejecución del\n    programa Internet en bibliotecas por parte de la Entidad Pública\n    Empresarial Red.es? ...\"", "\"... Para el fomento del desarrollo de la sociedad de la información en nuestro\n    país es imprescindible la incorporación\n    de todos los ciudadanos a la misma mediante la potenciación de la\n    administración electrónica, la educación y la formación. ...\"", "\"... Por estas y otras razones el Ministerio\n    de Ciencia y Tecnología, a través de la Secretaría de Estado de\n    Telecomunicaciones, ha creado EL Ente Público Empresarial Red.es, a\n    través del cual se prevén destinar importantes recursos para el fomento y\n    desarrollo de la sociedad de la información. ...\""]}, {"words": {"alta velocidad": [0], "red": [1, 2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Además, se aplicará la tarifa plana de\n    acceso a alta velocidad con una reducción del 40 por ciento sobre el\n    precio en general. ...\"", "\"... El\n    objetivo particular dentro de este programa es desarrollar una amplia red\n    de puntos de acceso público a Internet, una red en la que participen las\n    más de 4.000 bibliotecas públicas extendidas por todo el país de manera\n    que un conjunto de aproximadamente siete millones de ciudadanos\n    españoles, que son en estos momentos usuarios de los servicios de las\n    bibliotecas, puedan tener acceso gratuito, acceso de calidad a las\n    ventajas de la sociedad de la información. ...\"", "\"... Para ello\n    el presupuesto que se dedica en los próximos años asciende a 38 millones\n    de euros, que va a permitir desarrollar esa red de puntos de acceso\n    público a Internet, con una media entre dos y cinco ordenadores por\n    biblioteca en función del tamaño y las necesidades de uso, que va a\n    incorporar nuevos servicios, que va a incorporar la formación de personal\n    de las bibliotecas y que va, por tanto, a permitir reformular y\n    reconsiderar cuál es la utilización de las bibliotecas y del acceso al\n    conocimiento en nuestro país. ...\""]}, {"words": {"misión": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Felicitamos de forma clara la activa participación de\n    España a través de su presidencia del Consejo de Seguridad en julio de\n    este año para que se lograse la aprobación de una importantísima\n    resolución, como la 1500, que apoyaba al Consejo de gobierno provisional\n    de Irak y que además establecía la misión civil para Irak. ...\"", "\"... Felicitamos de forma clara la activa participación de\n    España a través de su presidencia del Consejo de Seguridad en julio de\n    este año para que se lograse la aprobación de una importantísima\n    resolución, como la 1500, que apoyaba al Consejo de gobierno provisional\n    de Irak y que además establecía la misión civil para Irak. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... ha\n    hecho bien en resaltar el compromiso de España con la reconstrucción, con\n    la estabilidad y con la seguridad de Irak al amparo del llamamiento que\n    efectúa el primer párrafo de la Resolución 1483. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ VALORACIÓN REALIZA EL GOBIERNO DE LAS\n    PERSPECTIVAS DE EVOLUCIÓN DE LA SITUACIÓN EN EL SAHARA OCCIDENTAL A LA\n    LUZ DE LA NUEVA RESOLUCIÓN 1495 DEL CONSEJO DE SEGURIDAD DE NACIONES\n    UNIDAS (CSNU) ...\""]}, {"words": {"seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señora ministra, el pasado 31 de julio el Consejo de Seguridad de Naciones\n    Unidas aprobó una nueva resolución, la 1495, con relación al contencioso\n    del Sahara Occidental, adoptada tras analizar el informe del secretario\n    general y del plan de paz presentado por el enviado especial James Baker. ...\"", "\"... Por ello, señora ministra: ¿Qué valoración realiza el Gobierno de las\n    perspectivas de evolución de la situación en el Sahara Occidental a la\n    luz de la nueva Resolución 1495, del Consejo de Seguridad de Naciones\n    Unidas? ...\""]}, {"words": {"seguridad": [0, 1, 2, 3]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Como ha dicho S.S., el Consejo de Seguridad de Naciones Unidas, bajo\n    presidencia española, consiguió un respaldo al plan Baker por unanimidad\n    de 15 votos; es decir, todos y cada uno de los miembros del Consejo de\n    Seguridad se sumaron a esta iniciativa. ...\"", "\"... Pero lo más importante es que esta resolución significa un avance\n    cualitativo en la historia reciente de la cuestión del Sahara, al apoyar\n    el plan de paz, que ha sido valorado por el Consejo de Seguridad, no lo\n    olvidemos, como solución política óptima basada, también lo ha resaltado\n    S.S., en el acuerdo de las partes. ...\"", "\"... A partir de este momento, por tanto, la evolución del\n    proceso depende en gran medida de la voluntad política de las partes y de\n    la respuesta que estas den a la petición de entendimiento que la\n    comunidad internacional, a través del Consejo de Seguridad, les ha\n    instado. ...\"", "\"... España continuará en esa función de buscar consenso, que ha\n    culminado con gran éxito en esta resolución del Consejo de Seguridad pero\n    que es una constante de nuestra política, y en esa posición de\n    neutralidad activa, incitando a las partes a que lleguen al acuerdo que\n    plantea el plan Baker. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... VA A\n    DEFENDER EL GOBIERNO EN EL CONSEJO DE SEGURIDAD EL ESTABLECIMIENTO DE UNA\n    FUERZA MULTINACIONAL BAJO MANDATO DE NACIONES UNIDAS EN IRAK ...\""]}, {"words": {"españoles": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señora ministra, en relación con la guerra de Irak, al margen del derecho\n    internacional -como contestan los españoles cada vez que se les\n    pregunta-, y su posterior ocupación, ilegal también, hay que reconocerle\n    a su Gobierno coherencia. ...\""]}, {"words": {"seguridad": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Y esto es el trabajo que venimos\n    realizando, como lo hemos hecho desde que somos parte del Consejo de\n    Seguridad, en pro de buscar un consenso, el máximo consenso posible. ...\"", "\"... en\n    una nueva resolución que cubra, entre otros, ese aspecto de dar a los\n    iraquíes la mayor eficacia en la búsqueda de una seguridad y una\n    estabilidad que el país y la comunidad internacional necesitan. ...\"", "\"... En esa\n    búsqueda de consenso España ha hecho todos los esfuerzos posibles por\n    tener un planteamiento incluyente, un planteamiento que acoja el mayor\n    número de inquietudes y de sugerencias de todos los Estados miembros del\n    Consejo de Seguridad. ...\""]}, {"words": {"ejército": [0], "españoles": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... ¿Ha visto que se están reuniendo los líderes religiosos iraquíes en París\n    y todos ellos rechazan la ocupación de Irak por parte del ejército\n    americano? ...\"", "\"... Ya lo juzgarán los españoles. ...\""]}, {"words": {"fuerzas": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... a que lea el informe presentado por el secretario general a la\n    sesión plenaria del Consejo de Seguridad del pasado día 22 de julio y a\n    que lea las propias declaraciones del secretario general; por no\n    invitarle sencillamente a que lea la Resolución 1483, donde Naciones\n    Unidas hace un llamamiento a las naciones para que contribuyan a que\n    existan en Irak las condiciones de estabilidad y de seguridad. ...\"", "\"... Y respecto de la presencia de nuestras fuerzas en Irak, el\n    Gobierno de España es perfectamente consciente, y ustedes no lo son, de\n    la responsabilidad internacional que tenemos. ...\""]}, {"words": {"tropas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señor ministro, sobre el riesgo de nuestras tropas ...\""]}, {"words": {"tropas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señor ministro, sobre el riesgo de nuestras tropas\n    en Irak usted ha dicho que la zona donde se encuentran no sufre amenazas\n    serias, también ha dicho que no estaban afectadas por problemas de\n    inseguridad y por último ha reconocido que la situación se complica. ...\""]}, {"words": {"misión": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Si no, no sería necesaria la\n    misión. ...\""]}, {"words": {"tropas": [0, 1, 2, 3], "apoyo": [5], "fuerzas": [6], "militar": [4]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Nuestras tropas, señor Trillo, no pueden seguir estando bajo el mando de\n    unas fuerzas ocupantes que no son capaces de controlar la situación. ...\"", "\"... ¿No se da cuenta de cuál es la\n    responsabilidad de su Gobierno por tener a nuestras tropas sin cobertura\n    legal? ...\"", "\"... ¿No se da cuenta de que los ciudadanos no comparten la decisión\n    del Gobierno ni en su apoyo a la guerra ni en el envío de tropas en estas\n    condiciones? ...\"", "\"... ¿No se da cuenta de que es muy difícil que se pueda volver a\n    la normalidad en ese país con unas tropas que los iraquíes consideran\n    invasoras? ...\"", "\"... Hasta la ONU ha reconocido que no estamos\n    frente a una operación humanitaria ni de mantenimiento de la paz, sino\n    ante la ocupación militar de un país. ...\"", "\"... ¿No se da cuenta de que los ciudadanos no comparten la decisión\n    del Gobierno ni en su apoyo a la guerra ni en el envío de tropas en estas\n    condiciones? ...\"", "\"... Nuestras tropas, señor Trillo, no pueden seguir estando bajo el mando de\n    unas fuerzas ocupantes que no son capaces de controlar la situación. ...\""]}, {"words": {"tropas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Ha habido 83 bajas desde el 1 de mayo; siete\n    bajas americanas en la zona norte; 59 en la zona centro, controlada por\n    los americanos en Bagdad; 13 en la zona sur, controlada por los\n    británicos; y tres en la zona donde están las tropas españolas y\n    centroamericanas. ...\""]}, {"words": {"datos": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Como diputada por La Rioja que soy, no puedo por menos que resaltar\n    algunos de los datos que estas políticas y estas medidas han dado como\n    resultado en nuestra comunidad. ...\"", "\"... Con estos datos, La Rioja se\n    sitúa entre las comunidades que encabezan el desarrollo económico de\n    nuestro país. ...\""]}, {"words": {"trabajadores": [4], "datos": [1, 2, 3], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... A este dato\n    hay que añadir el comportamiento de la afiliación a la Seguridad Social,\n    que desde el pasado mes de enero ha crecido en 472.341 personas y en los\n    tres años de esta legislatura la Seguridad Social ha ganado ya cerca de\n    dos millones de trabajadores. ...\"", "\"... Los datos a los que S.S. ...\"", "\"... algunos datos concretos, el número\n    de desempleados registrados en las oficinas del INEM se ha reducido entre\n    enero y agosto de este año 2003 en 118.854 personas, un dato que es\n    considerablemente mejor que el del ejercicio anterior, pues en el mismo\n    período del año 2002 el número de desempleados se redujo en tan sólo\n    22.842 personas, y tenga en cuenta S.S. ...\"", "\"... Estos datos, señoría, nos tienen que llenar\n    de satisfacción porque se está creando empleo, pero fundamentalmente se\n    está creando empleo estable, como lo demuestran las tasas de crecimiento\n    anual del empleo indefinido, que son de 4,7 y 4,5 por ciento en los dos\n    primeros trimestres del año, frente a las tasas de crecimiento del empleo\n    temporal, que son del 0,2 y el 1,8 por ciento respectivamente. ...\"", "\"... A este dato\n    hay que añadir el comportamiento de la afiliación a la Seguridad Social,\n    que desde el pasado mes de enero ha crecido en 472.341 personas y en los\n    tres años de esta legislatura la Seguridad Social ha ganado ya cerca de\n    dos millones de trabajadores. ...\""]}, {"words": {"diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Señoría, no hemos dejado de adoptar permanentemente medidas efectivas\n    contra la siniestralidad, y lo hacemos siempre desde el diálogo social,\n    de acuerdo con los sindicatos. ...\""]}, {"words": {"trabajadores": [1, 2], "mercado laboral": [0]}, "issues": ["empleo"], "sentences": ["\"... Por favor, señor ministro, cambien de actitud, regulen la subcontratación,\n    así se reducirán los accidentes laborales y tendremos un mercado laboral\n    estable, de calidad y en el que se garanticen los derechos a los\n    trabajadores, que se lo merecen. ...\"", "\"... Esa\n    realidad está ahí, la denuncian los sindicatos y los trabajadores y la\n    hemos denunciado todos los grupos políticos en esta Cámara menos el suyo. ...\"", "\"... Por favor, señor ministro, cambien de actitud, regulen la subcontratación,\n    así se reducirán los accidentes laborales y tendremos un mercado laboral\n    estable, de calidad y en el que se garanticen los derechos a los\n    trabajadores, que se lo merecen. ...\""]}, {"words": {"agentes sociales": [1, 2, 3, 4], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... que una de mis primeras decisiones como ministro\n    fue no sólo la de impulsar la mesa de diálogo social sobre prevención de\n    riesgos laborales, sino también presidirla, y que de esa mesa, gracias al\n    acuerdo de agentes sociales y Gobierno, se ha podido traer a esta Cámara\n    el proyecto de ley de prevención de riesgos laborales y el de la ley de\n    infracciones y sanciones en el orden social, a la que he hecho referencia\n    anteriormente. ...\"", "\"... que una de mis primeras decisiones como ministro\n    fue no sólo la de impulsar la mesa de diálogo social sobre prevención de\n    riesgos laborales, sino también presidirla, y que de esa mesa, gracias al\n    acuerdo de agentes sociales y Gobierno, se ha podido traer a esta Cámara\n    el proyecto de ley de prevención de riesgos laborales y el de la ley de\n    infracciones y sanciones en el orden social, a la que he hecho referencia\n    anteriormente. ...\"", "\"... mantiene que lo que nosotros queremos es\n    beneficiar con estas iniciativas a la gran empresa, tendría que convenir\n    también en que los agentes sociales y los sindicatos están de acuerdo con\n    esa intención, que desde luego no tiene el Gobierno y estoy de seguro de\n    que ellos tampoco. ...\"", "\"... Los agentes sociales\n    nos han remitido el último acuerdo sobre subcontratación a finales del\n    pasado mes de julio, y lo vamos a regular inmediatamente. ...\"", "\"... En cualquier\n    caso, seguimos trabajando y lo estamos haciendo de acuerdo con los\n    agentes sociales. ...\""]}, {"words": {"línea": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Se ha llegado a acuerdos con las cofradías de pescadores por un\n    valor de 237.000 euros; a los ayuntamientos gallegos se les ha facilitado\n    una línea para reposición de los gastos que han hecho de 8 millones y\n    medio de euros; en los convenios con las cofradías se ha permitido que\n    aquellos trabajadores que no podían desempeñar sus funciones en el mar se\n    incorporaran de forma compatible a las tareas de reparación que se\n    estaban haciendo. ...\""]}, {"words": {"línea": [0], "fomento": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Las cuestiones importantes\n    son que se está avanzando en la buena línea, que se están resolviendo los\n    problemas que\n    tenemos, ya que ha sido una catástrofe extraordinariamente importante. ...\"", "\"... Dicen ustedes:\n    Tenemos que investigar, pero ¿qué hay que investigar, si el ministro de\n    Fomento ha aparecido decenas de ocasiones en el Congreso, la ministra de\n    Medio Ambiente también decenas de ocasiones en el Congreso y el\n    vicepresidente 20 veces en el Congreso? ...\""]}, {"words": {"fiscal": [0], "justicia": [2, 3, 4, 5], "proceso": [6], "fiscalía": [1]}, "issues": ["justicia"], "sentences": ["\"... El Tribunal de Cuentas ha denunciado y la Fiscalía ha\n    perseguido, pero las instituciones políticas tienen que reaccionar. ...\"", "\"... El Tribunal de Cuentas ha denunciado y la Fiscalía ha\n    perseguido, pero las instituciones políticas tienen que reaccionar. ...\"", "\"... La realidad es que en el caso de Marbella han fallado bastantes cosas,\n    empezaron a fallar desde el principio cuando la justicia no intervenía\n    cuando el señor Gil declaraba que en Marbella sobraba la prensa, sobraba\n    el Parlamento y sobraban los jueces. ...\"", "\"... También falló la justicia a lo largo de todos estos años. ...\"", "\"... Cada\n    vez se evidencia más que aquel que fue inhabilitado por la justicia para\n    dirigir el Ayuntamiento de Marbella lo sigue dirigiendo en un claro\n    fraude de ley. ...\"", "\"... Eso está siendo investigando por la justicia y está siendo\n    tratado en el Tribunal de Cuentas, pero tiene que ser también investigado\n    desde el punto de vista político para al final, entre todos, elaborar ese\n    necesario código ético que suponga el freno de los desmanes que se han\n    cometido en Marbella y que se pueden cometer en cualquier otro lugar. ...\"", "\"... Por ello, es importante\n    investigar y aclarar desde el punto de vista político cuál ha sido el\n    proceso por el cual la democracia se puede degenerar, el proceso por el\n    cual un gobierno elegido en unas urnas puede acabar fuera de lo que es un\n    Estado de derecho sin que haya una respuesta adecuada de los poderes\n    públicos. ...\""]}, {"words": {"fiscal": [0], "proceso": [3], "fiscalía": [1], "fiscalía anticorrupción": [2]}, "issues": ["justicia"], "sentences": ["\"... La\n    Fiscalía Anticorrupción ha funcionado, el Tribunal de Cuentas está\n    prestando muchísima atención, la Junta de Andalucía ha reaccionado con\n    acierto en el terreno urbanístico, tan importante para esa ciudad; con\n    especial referencia hablaba yo de la seguridad o inseguridad jurídica\n    hablando del terreno del urbanismo. ...\"", "\"... La\n    Fiscalía Anticorrupción ha funcionado, el Tribunal de Cuentas está\n    prestando muchísima atención, la Junta de Andalucía ha reaccionado con\n    acierto en el terreno urbanístico, tan importante para esa ciudad; con\n    especial referencia hablaba yo de la seguridad o inseguridad jurídica\n    hablando del terreno del urbanismo. ...\"", "\"... La\n    Fiscalía Anticorrupción ha funcionado, el Tribunal de Cuentas está\n    prestando muchísima atención, la Junta de Andalucía ha reaccionado con\n    acierto en el terreno urbanístico, tan importante para esa ciudad; con\n    especial referencia hablaba yo de la seguridad o inseguridad jurídica\n    hablando del terreno del urbanismo. ...\"", "\"... Llevamos muchos años en nuestra democracia hablando de\n    la autonomía de las comunidades autónomas, regiones y nacionalidades;\n    estamos disfrutando de una democracia gracias a nuestra Constitución de\n    1978 y a todo el esfuerzo colectivo que hemos realizado en los últimos\n    años, que consagra la autonomía local, por lo que tenemos que observar\n    todo este proceso dentro del ámbito y del respeto a la autonomía local. ...\""]}, {"words": {"justicia": [0, 1]}, "issues": ["justicia"], "sentences": ["\"... Continuando por donde usted terminaba, evidentemente todos tenemos que\n    hacer la autocrítica y vamos a proponer la semana que viene una comisión\n    de investigación para que lleguemos al fondo de lo que ha ocurrido en\n    Marbella, que no solamente es una cuestión de los últimos meses, sino que\n    es una cuestión que viene desde el año 1991 y en la que, como decía, ha\n    fallado la justicia, han fallado las instituciones y han fallado también\n    los partidos políticos, por lo que hay que poner medidas legislativas\n    para que eso no vuelva a ocurrir. ...\"", "\"... Nuestro grupo siempre ha hecho alarde de respeto a la autonomía local y\n    usted, que nos conoce bien, sabe nuestra defensa de ese tema, pero en\n    nombre de la autonomía local no se pueden cometer los desmanes que se han\n    cometido en Marbella y hay que poner controles para que la justicia actúe\n    con rapidez; no se puede impugnar un acuerdo municipal en el año 1995 y\n    que los jueces no se pronuncien hasta el año 2000, 2001 ó 2002, ya que\n    después el daño es irreparable. ...\""]}, {"words": {"empresa": [10], "medianas empresas": [8, 9], "empresas": [0, 1, 2, 3, 4, 5, 6, 7], "mediana empresa": [11], "pequeñas": [12, 13]}, "issues": ["economía"], "sentences": ["\"... Estamos ante una decisión políticamente grave, que es importante, que no\n    es menor y que además, en términos políticos, refleja una importante\n    desconfianza del Gobierno de España hacia el concepto de autogobierno y\n    expresa la voluntad de frenar el desarrollo de un modelo de Estado\n    avanzado en ámbitos esenciales para la calidad de vida de las personas,\n    para la capacidad de crecimiento de las empresas y para la capacidad del\n    autogobierno de contribuir al progreso y al bienestar general. ...\"", "\"... No me corresponde a mí plantear esa cuestión, pero estará de\n    acuerdo el señor ministro conmigo en que no es bueno que en un tema tan\n    esencial para la competitividad de nuestras empresas, tan esencial para\n    la ocupabilidad de nuestros trabajadores, hayamos llegado a ese punto de\n    no retorno que supone la presentación de esos recursos ante el Tribunal\n    Constitucional. ...\"", "\"... Señor ministro, no es tan sólo que sea un nuevo modelo que incumpla las\n    sentencias del Tribunal Constitucional y por tanto sea un modelo\n    antiautonómico, sino que además va a ser un sistema ineficaz para dar\n    respuestas a las necesidades de las pequeñas y medianas empresas de\n    nuestro país. ...\"", "\"... Quizás sea un sistema útil para las grandes empresas, para\n    aquellas grandes corporaciones que tienen capacidad de autoorganizar sus\n    sistemas de formación, sin embargo ustedes saben -y esta misma tarde he\n    hablado con responsables de las patronales catalanas de la pequeña y\n    mediana empresa para\n    informarles de que teníamos esta interpelación- que este es un sistema que\n    va a alejar los fondos de la formación continua del tejido económico de\n    nuestra sociedad, donde es más necesario hacer ese esfuerzo de mejora de\n    la ocupabilidad de los trabajadores. ...\"", "\"... Este nuevo sistema en todo su diseño\n    prioriza el ámbito estatal, en la medida que da poder al INEM y poder al\n    Ministerio de Trabajo y Asuntos Sociales y en la medida que refuerza la\n    capacidad de los agentes sociales en ese ámbito estatal, no en el ámbito\n    real donde existen las empresas. ...\"", "\"... En ese ámbito cercano es donde\n    precisamente la capacidad de liderazgo y de intervención de los gobiernos\n    autonómicos basándose en el diálogo social puede ser tremendamente válida\n    para que esa formación continua efectivamente sea útil para nuestras\n    pequeñas y medianas empresas. ...\"", "\"... Señor ministro, con su nombramiento, en este ámbito abordó la existencia\n    de dos problemas: un sistema mal diseñado respecto al reparto\n    competencial que se establecía en la Constitución y un sistema que no\n    servía a los objetivos de mejora de la ocupabilidad de nuestros\n    trabajadores y de la mejora de la competitividad de nuestras empresas. ...\"", "\"... Nuestro sistema\n    legal, nuestro sistema político, nuestros trabajadores y nuestras\n    empresas se lo agradecerían. ...\"", "\"... Señor ministro, no es tan sólo que sea un nuevo modelo que incumpla las\n    sentencias del Tribunal Constitucional y por tanto sea un modelo\n    antiautonómico, sino que además va a ser un sistema ineficaz para dar\n    respuestas a las necesidades de las pequeñas y medianas empresas de\n    nuestro país. ...\"", "\"... En ese ámbito cercano es donde\n    precisamente la capacidad de liderazgo y de intervención de los gobiernos\n    autonómicos basándose en el diálogo social puede ser tremendamente válida\n    para que esa formación continua efectivamente sea útil para nuestras\n    pequeñas y medianas empresas. ...\"", "\"... Quizás sea un sistema útil para las grandes empresas, para\n    aquellas grandes corporaciones que tienen capacidad de autoorganizar sus\n    sistemas de formación, sin embargo ustedes saben -y esta misma tarde he\n    hablado con responsables de las patronales catalanas de la pequeña y\n    mediana empresa para\n    informarles de que teníamos esta interpelación- que este es un sistema que\n    va a alejar los fondos de la formación continua del tejido económico de\n    nuestra sociedad, donde es más necesario hacer ese esfuerzo de mejora de\n    la ocupabilidad de los trabajadores. ...\"", "\"... Quizás sea un sistema útil para las grandes empresas, para\n    aquellas grandes corporaciones que tienen capacidad de autoorganizar sus\n    sistemas de formación, sin embargo ustedes saben -y esta misma tarde he\n    hablado con responsables de las patronales catalanas de la pequeña y\n    mediana empresa para\n    informarles de que teníamos esta interpelación- que este es un sistema que\n    va a alejar los fondos de la formación continua del tejido económico de\n    nuestra sociedad, donde es más necesario hacer ese esfuerzo de mejora de\n    la ocupabilidad de los trabajadores. ...\"", "\"... Señor ministro, no es tan sólo que sea un nuevo modelo que incumpla las\n    sentencias del Tribunal Constitucional y por tanto sea un modelo\n    antiautonómico, sino que además va a ser un sistema ineficaz para dar\n    respuestas a las necesidades de las pequeñas y medianas empresas de\n    nuestro país. ...\"", "\"... En ese ámbito cercano es donde\n    precisamente la capacidad de liderazgo y de intervención de los gobiernos\n    autonómicos basándose en el diálogo social puede ser tremendamente válida\n    para que esa formación continua efectivamente sea útil para nuestras\n    pequeñas y medianas empresas. ...\""]}, {"words": {"empresa": [18, 19, 20, 21], "medianas empresas": [15, 16, 17], "pequeñas": [24, 25, 26], "actividad": [23], "trabajadores autónomos": [27], "empresas": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14], "autónomos": [22]}, "issues": ["economía"], "sentences": ["\"... que estoy convencido de\n    que el nuevo modelo de formación continua, que efectivamente se aprobó en\n    el último Consejo de Ministros anterior a las vacaciones de verano, el\n    día 1 de agosto, y que entrará en vigor el próximo 1 de enero del año\n    2004, es un modelo, desde mi punto de vista, mucho más eficaz, más\n    transparente y más ajustado, sobre todo, a las necesidades de los\n    trabajadores y de las empresas. ...\"", "\"... Asimismo, las empresas han incorporado la formación\n    permanente a su estrategia de negocio como elemento imprescindible para\n    poder incrementar su competitividad. ...\"", "\"... Sin embargo, el nuevo sistema\n    pretende hacer posible que un número mucho mayor de empresas,\n    especialmente de pequeñas y medianas empresas, puedan acceder a las\n    ayudas de formación continua. ...\"", "\"... Durante la vigencia del modelo actual, la formación continua ha\n    beneficiado principalmente a los trabajadores de las grandes empresas. ...\"", "\"... Concretamente, en\n    la actualidad accede a las ayudas para la formación continua el 74 por\n    ciento de las empresas de más de 1.000 trabajadores -porcentaje\n    razonable-, pero esa tasa se reduce al 59 por ciento en las empresas de\n    entre 200 y 100 trabajadores y es tan sólo del 5 por ciento en las\n    empresas de menos de cinco trabajadores. ...\"", "\"... Pretendíamos, fundamentalmente,\n    corregir esta situación y hemos diseñado un sistema cuyo eje central es\n    el desarrollo de las acciones de formación continua por las propias\n    empresas, estableciendo para ello un sistema de bonificaciones de las\n    cuotas a la Seguridad Social. ...\"", "\"... En otras palabras, señoría, todas las\n    empresas, sea cual sea su tamaño, su actividad o su ubicación, podrán\n    elegir qué formación quieren hacer y con qué contenido y podrán deducirse\n    los costes directamente de las cotizaciones que pagan a la Seguridad\n    Social. ...\"", "\"... Las empresas podrán, de esta forma, realizar las acciones\n    formativas individualmente o de manera agrupada, tanto con medios propios\n    como a través de las organizaciones empresariales o sindicales, o a\n    través también de centros o instituciones especializadas en formación. ...\"", "\"... Es decir, se bonificará más a las pequeñas y\n    medianas empresas, para garantizar que éstas accedan en mayor medida a la\n    formación. ...\"", "\"... Las empresas que más nos preocupan, las empresas de uno a\n    cinco trabajadores, tendrán garantizado un crédito que será superior a la\n    cuota que pagan por la contingencia de formación profesional, para\n    propiciar aún más que las pequeñas y medianas empresas puedan acceder a\n    la formación. ...\"", "\"... Se trata, señoría, sin duda, de un sistema mucho más ágil que el vigente,\n    que pretende permitir que las empresas puedan planificar con mayor\n    facilidad y antelación sus acciones formativas y que elimina los\n    mecanismos complejos y burocráticos que se dan en el modelo en vigor. ...\"", "\"... Además, hará posible que puedan ser las propias empresas las que\n    determinen sus específicas necesidades formativas y la manera más\n    adecuada de poderlas atender. ...\"", "\"... Asimismo, se desarrollarán acciones\n    complementarias y de acompañamiento a la formación, que incluyen todos\n    aquellos estudios destinados a mejorar la incidencia de la formación en\n    la competitividad necesaria para nuestras empresas. ...\"", "\"... No puede haber mayor\n    grado de descentralización territorial que aquel que permite a todas las\n    empresas, independientemente de dónde se encuentren emplazadas, que\n    puedan deducirse directamente los costes de sus acciones formativas de\n    sus cotizaciones a la Seguridad Social sin que exista, como hasta ahora,\n    una gestión administrativa de concesión de las ayudas. ...\"", "\"... Es un sistema mejor para las\n    empresas, que podrán a partir de ahora planificar con mayor rigor sus\n    acciones formativas y podrán diseñar una formación plenamente ajustada a\n    sus necesidades. ...\"", "\"... Sin embargo, el nuevo sistema\n    pretende hacer posible que un número mucho mayor de empresas,\n    especialmente de pequeñas y medianas empresas, puedan acceder a las\n    ayudas de formación continua. ...\"", "\"... Es decir, se bonificará más a las pequeñas y\n    medianas empresas, para garantizar que éstas accedan en mayor medida a la\n    formación. ...\"", "\"... Las empresas que más nos preocupan, las empresas de uno a\n    cinco trabajadores, tendrán garantizado un crédito que será superior a la\n    cuota que pagan por la contingencia de formación profesional, para\n    propiciar aún más que las pequeñas y medianas empresas puedan acceder a\n    la formación. ...\"", "\"... La cuantía que podrán deducirse se calculará\n    multiplicando el número de trabajadores de la empresa por una\n    bonificación que se determinará anualmente por la Ley de Presupuestos\n    Generales del Estado, de tal forma que esta será mayor cuanto menor sea\n    el tamaño de la empresa. ...\"", "\"... Esta aplicación\n    automática de la bonificación por parte de la empresa, sin gestión\n    intermedia de ninguna Administración pública, y la incorporación de las\n    comunidades autónomas a los órganos de coordinación y participación\n    institucional, permite concluir que el nuevo modelo es perfectamente\n    respetuoso con el modelo constitucional de distribución de competencias. ...\"", "\"... Asimismo, el real\n    decreto garantiza la participación de las comunidades autónomas en la\n    gestión de las acciones complementarias y de acompañamiento a las que he\n    hecho referencia y atribuye a las comunidades autónomas la resolución de\n    las discrepancias entre la empresa y la representación legal de los\n    trabajadores en relación con los programas formativos, una vez agotadas\n    las instancias de diálogo pertinentes y establecidas en el real decreto. ...\"", "\"... Es un sistema mejor\n    para los agentes sociales, pues garantiza su plena participación en la\n    programación de la formación continua a través de la representación legal\n    de los trabajadores en la empresa y a través de la participación en los\n    órganos de coordinación de carácter estatal y por eso lo han respaldado. ...\"", "\"... Para potenciar la eficacia del modelo, este\n    eje fundamental se completará con otras acciones formativas\n    instrumentadas, por ejemplo, a través de los contratos-programa, siempre\n    de carácter supraautonómico, en los que participarán las organizaciones\n    sindicales y empresariales más representativas de ámbito estatal, las\n    confederaciones y federaciones de cooperativas, las sociedades laborales\n    y -algo que es una primicia-, por primera vez, las asociaciones de\n    trabajadores autónomos. ...\"", "\"... En otras palabras, señoría, todas las\n    empresas, sea cual sea su tamaño, su actividad o su ubicación, podrán\n    elegir qué formación quieren hacer y con qué contenido y podrán deducirse\n    los costes directamente de las cotizaciones que pagan a la Seguridad\n    Social. ...\"", "\"... Sin embargo, el nuevo sistema\n    pretende hacer posible que un número mucho mayor de empresas,\n    especialmente de pequeñas y medianas empresas, puedan acceder a las\n    ayudas de formación continua. ...\"", "\"... Es decir, se bonificará más a las pequeñas y\n    medianas empresas, para garantizar que éstas accedan en mayor medida a la\n    formación. ...\"", "\"... Las empresas que más nos preocupan, las empresas de uno a\n    cinco trabajadores, tendrán garantizado un crédito que será superior a la\n    cuota que pagan por la contingencia de formación profesional, para\n    propiciar aún más que las pequeñas y medianas empresas puedan acceder a\n    la formación. ...\"", "\"... Para potenciar la eficacia del modelo, este\n    eje fundamental se completará con otras acciones formativas\n    instrumentadas, por ejemplo, a través de los contratos-programa, siempre\n    de carácter supraautonómico, en los que participarán las organizaciones\n    sindicales y empresariales más representativas de ámbito estatal, las\n    confederaciones y federaciones de cooperativas, las sociedades laborales\n    y -algo que es una primicia-, por primera vez, las asociaciones de\n    trabajadores autónomos. ...\""]}, {"words": {"empresa": [6], "medianas empresas": [4, 5], "empresas": [0, 1, 2, 3], "mediana empresa": [7], "pequeñas": [8, 9, 10]}, "issues": ["economía"], "sentences": ["\"... Es más, si el ministro relee, vale la pena dedicarle unos\n    segundos, su intervención del 18 de diciembre en esta Cámara, el modelo\n    que aprobó en agosto se aleja bastante del modelo sobre el que informó en\n    aquella sesión parlamentaria, donde afirmaba que en términos generales se\n    articularía en torno a tres pautas: en primer lugar, al desarrollo de\n    acciones de formación continua por las empresas; en segundo lugar, la\n    participación de las comunidades autónomas a través de ayudas públicas\n    para la realización de acciones formativas que serían gestionadas por las\n    comunidades, de acuerdo con sus propios criterios y, en tercer lugar, el\n    desarrollo de acciones de promoción. ...\"", "\"... Bajo ese discurso, aparentemente sugerente, apostamos por un sistema que\n    es más eficaz para las pequeñas y medianas empresas, pero lo que hemos\n    dado es el poder que el INEM no tuvo en los acuerdos de 1993. ...\"", "\"... Es más, creamos un sistema que\n    no va a estimular, que no va a crear mecanismos que puedan permitir a las\n    pequeñas y medianas empresas de una dimensión de 50 ó 100 trabajadores\n    plantearse en serio ese tipo de actuaciones. ...\"", "\"... Las grandes empresas -no es casualidad que fuesen éstas las que hasta\n    ahora habían utilizado más los fondos de la formación continua- tienen\n    capacidad operativa para dar respuesta a esas necesidades. ...\"", "\"... Bajo ese discurso, aparentemente sugerente, apostamos por un sistema que\n    es más eficaz para las pequeñas y medianas empresas, pero lo que hemos\n    dado es el poder que el INEM no tuvo en los acuerdos de 1993. ...\"", "\"... Es más, creamos un sistema que\n    no va a estimular, que no va a crear mecanismos que puedan permitir a las\n    pequeñas y medianas empresas de una dimensión de 50 ó 100 trabajadores\n    plantearse en serio ese tipo de actuaciones. ...\"", "\"... Esa burocracia ha configurado un\n    sistema basado siempre en la cuota\n    de la formación continua, y por mucho que el Gobierno intente primar de\n    alguna manera la pequeña y mediana empresa recibirá menos fondos de los\n    necesarios para hacer formación continua. ...\"", "\"... Esa burocracia ha configurado un\n    sistema basado siempre en la cuota\n    de la formación continua, y por mucho que el Gobierno intente primar de\n    alguna manera la pequeña y mediana empresa recibirá menos fondos de los\n    necesarios para hacer formación continua. ...\"", "\"... Bajo ese discurso, aparentemente sugerente, apostamos por un sistema que\n    es más eficaz para las pequeñas y medianas empresas, pero lo que hemos\n    dado es el poder que el INEM no tuvo en los acuerdos de 1993. ...\"", "\"... Es más, creamos un sistema que\n    no va a estimular, que no va a crear mecanismos que puedan permitir a las\n    pequeñas y medianas empresas de una dimensión de 50 ó 100 trabajadores\n    plantearse en serio ese tipo de actuaciones. ...\"", "\"... Las pymes, las\n    más pequeñas, de esa dimensión que es el tejido económico real, van a\n    quedar como diciendo: he pagado la formación continua, no me molesten\n    más. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Eso es malo para todos, malo para las autonomías, pero sobre todo malo\n    para las empresas y para los trabajadores. ...\""]}, {"words": {"empresa": [8, 9], "medianas empresas": [6, 7], "empresas": [0, 1, 2, 3, 4, 5], "pequeñas": [10, 11]}, "issues": ["economía"], "sentences": ["\"...  Señora presidenta, señorías, señor Campuzano,\n    conocía de sus discrepancias perfectamente, reiteradas en esta segunda\n    intervención, pero ya que ha sacado a colación una intervención anterior\n    mía y dando por hecho -estoy seguro- que han sido citas literales, quiero\n    decir que he sido absolutamente coherente con aquel adelanto que hice de\n    cuáles tenían que ser los ejes y características del modelo que aprobaría\n    el Gobierno, del modelo de formación continua: desarrollo -decía S.S., y\n    estoy seguro que debe ser fiel reflejo de lo que yo dije en su momento-\n    de las acciones de formación por las empresas, es una evidencia;\n    participación de las comunidades autónomas -se podrá discrepar de qué\n    tipo de participación, pero es una evidencia-, y acciones de promoción\n    -también he hecho referencia en mi intervención-. ...\"", "\"... Ahí nos hemos\n    encontrado con una barrera que nos ha impedido poder avanzar y concluir\n    en un acuerdo, porque desde el Gobierno y desde el ministerio, y yo\n    mismo, hemos hecho ofertas que nos parecían razonables y sensatas que\n    pudieran otorgar a las comunidades autónomas no la participación\n    fundamental que ya tienen a través de su participación en la definición\n    de lo que tiene que ser la formación continua en la comisión estatal y en\n    los órganos que se crean en el propio real decreto (por primera vez las\n    comunidades autónomas participan en el modelo de formación, cosa que no\n    ocurría anteriormente), sino que yo no hubiera tenido inconveniente en\n    poder encontrar alguna forma en donde las comunidades autónomas hubieran\n    podido participar de forma más directa en la formación de las empresas\n    con un número muy reducido de trabajadores, pero nos hemos encontrado que\n    esa no era la petición ni la solicitud de algunas comunidades autónomas,\n    como la catalana, por ejemplo, que era decir: yo quiero que el sistema\n    del FORCEM, que es un sistema notablemente peor, a pesar de todas las\n    valoraciones que yo he hecho anteriormente, del que en estos momentos\n    hemos definido, lo troceen en diecisiete partes y me den a mí la que me\n    corresponde. ...\"", "\"... Es la propia empresa la que diseña y ejecuta su\n    propia formación, la que deduce directamente los costes de esa formación\n    y la que lo comunica simplemente, y el único papel que tiene el INEM es\n    retribuir a la Seguridad Social los gastos que previamente han deducido\n    las empresas. ...\"", "\"... No hay acciones fiscalizadoras, sino por parte\n    de los propios trabajadores en las empresas, por parte también de las\n    comunidades autónomas y lógicamente las que corresponden a la\n    Administración central, y en este caso al INEM para evitar cualquier tipo\n    de fraude que en este sistema es mucho más difícil que en el sistema\n    actualmente vigente. ...\"", "\"... Por tanto, ese esfuerzo va encaminado también a que\n    las pequeñas y medianas empresas, que solamente acceden, como he dicho\n    anteriormente, en un 5 por ciento del número de sus trabajadores a la\n    formación, puedan tener mucha más facilidad para poder acceder. ...\"", "\"... En la comunidad catalana hay empresas de esta naturaleza -yo he hablado\n    con muchas de ellas- y ellas mismas van a poder diseñar su propia\n    formación a través de la agrupación de pequeñas y medianas empresas. ...\"", "\"... Por tanto, ese esfuerzo va encaminado también a que\n    las pequeñas y medianas empresas, que solamente acceden, como he dicho\n    anteriormente, en un 5 por ciento del número de sus trabajadores a la\n    formación, puedan tener mucha más facilidad para poder acceder. ...\"", "\"... En la comunidad catalana hay empresas de esta naturaleza -yo he hablado\n    con muchas de ellas- y ellas mismas van a poder diseñar su propia\n    formación a través de la agrupación de pequeñas y medianas empresas. ...\"", "\"... Es la propia empresa la que diseña y ejecuta su\n    propia formación, la que deduce directamente los costes de esa formación\n    y la que lo comunica simplemente, y el único papel que tiene el INEM es\n    retribuir a la Seguridad Social los gastos que previamente han deducido\n    las empresas. ...\"", "\"... Van a\n    tener la oferta que les van a poder hacer las organizaciones\n    empresariales, sindicales, cualquier empresa especializada en formación. ...\"", "\"... Por tanto, ese esfuerzo va encaminado también a que\n    las pequeñas y medianas empresas, que solamente acceden, como he dicho\n    anteriormente, en un 5 por ciento del número de sus trabajadores a la\n    formación, puedan tener mucha más facilidad para poder acceder. ...\"", "\"... En la comunidad catalana hay empresas de esta naturaleza -yo he hablado\n    con muchas de ellas- y ellas mismas van a poder diseñar su propia\n    formación a través de la agrupación de pequeñas y medianas empresas. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Creo que es un gran modelo de\n    formación que está mucho más acorde a las necesidades de nuestras\n    empresas y de nuestros trabajadores actualmente, que hemos sido capaces\n    de incorporar a las comunidades autónomas en el diseño de esa formación\n    en el futuro, que contamos con el acuerdo de los agentes sociales. ...\""]}], "candidates": [{"block_indices": [0, 1, 2, 4, 5, 8, 11, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 25, 26, 27, 28, 29, 30, 33, 35, 38, 40, 41, 42, 43, 45, 46, 47, 49, 52, 55, 56], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [3, 24, 31, 32, 34, 36, 37, 39, 44], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [6, 7], "party": "IÑAKI MIRENA ANASAGASTI OLABEAGA", "name": "PNV"}, {"block_indices": [9, 10, 12], "party": "Diego López Garrido", "name": "Mixto"}, {"block_indices": [48, 50], "party": "José Luis Centella Gómez", "name": "Izquierda Unida"}, {"block_indices": [51, 53, 54], "party": "Carles Campuzano i Canadés", "name": "Convergència i Unió"}]}