{"blocks": [{"words": {"crisis económica": [3], "empresas": [0], "economía": [2], "industria": [1]}, "issues": ["economía"], "sentences": ["\"... De hecho, en\n    los próximos días el ministro de Industria va a reunir una comisión con\n    el objetivo de que analice su situación a la que están convocadas\n    ayuntamientos, empresas y sindicatos afectados de Galicia. ...\"", "\"... De hecho, en\n    los próximos días el ministro de Industria va a reunir una comisión con\n    el objetivo de que analice su situación a la que están convocadas\n    ayuntamientos, empresas y sindicatos afectados de Galicia. ...\"", "\"... En cuanto a la voluntad del Gobierno para atender los\n    efectos de la crisis en estas centrales, siempre hemos dado muestras de\n    buena disposición para analizar medidas complementarias, propuestas\n    alternativas que redunden en beneficio de nuestra economía. ...\"", "\"... Señor Jorquera, como bien sabe su señoría, la crisis económica ha supuesto\n    una caída del 4,7 por ciento en la demanda de electricidad en 2009, lo\n    que ha afectado directamente al sector de la energía en su conjunto,\n    incluidas las centrales gallegas de carbón. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... Durante años sus minas\n    fueron explotadas para abastecer de energía eléctrica otros mercados y\n    ahora, agotados nuestros recursos mineros y después de que las térmicas\n    de Galicia realizasen cuantiosas inversiones para mantener la actividad\n    con carbón de importación más barato y menos contaminante, ven amenazado\n    su futuro. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Segundo, estamos dispuestos a trabajar con todos los\n    sectores afectados y con las administraciones locales por los efectos\n    limitados que en buena parte del sector energético -y también en las\n    centrales gallegas- está teniendo la crisis energética y, por supuesto, a\n    escuchar todas las propuestas -así lo va a liderar el Ministerio de\n    Industria-.Debemos dar entre todos un mensaje de tranquilidad a las\n    comarcas y a las centrales gallegas. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Hemos\n    mejorado una posición porque hemos superado a un país como Italia. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"...  También son datos\n    contundentes los de la evolución de la pobreza relativa en nuestro país. ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"... QUÉ MEDIDAS PIENSA ADOPTAR EL GOBIERNO ANTE EL RECRUDECIMIENTO\n    DE VÍCTIMAS, NIÑOS Y MUJERES, ASESINADOS POR VIOLENCIA DE GÉNERO ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"... Hoy, sin embargo, quiero hacer una\n    pregunta sobre otra cuestión que sin duda también está provocando una\n    gran alarma en la sociedad, y es: qué medidas piensa adoptar el Gobierno\n    ante el recrudecimiento de víctimas, niños y mujeres asesinados por\n    violencia de género. ...\""]}, {"words": {"igualdad": [0, 1, 2], "mujeres": [3], "atención": [4, 5]}, "issues": ["social"], "sentences": ["\"... Sabe que el Gobierno tiene un\n    compromiso fuerte en la lucha contra la violencia de género, expresado en\n    la Ley contra la violencia de género, que es el mayor esfuerzo\n    legislativo que se ha acometido en nuestro país, y en la asunción de las\n    35 recomendaciones que se desprenden del informe presentado por la\n    subcomisión de Igualdad de esta Cámara el pasado 7 de diciembre. ...\"", "\"... El compromiso pleno\n    continúa ahora con la asunción de las medidas incluidas en la moción\n    adoptada por unanimidad en el Congreso el pasado 7 de septiembre y en la\n    proposición no de ley aprobada ayer mismo por la Comisión de Igualdad. ...\"", "\"... En la última Conferencia Sectorial de\n    Igualdad se destinó por primera vez un crédito específico para la\n    atención especializada a menores expuestos a situaciones de violencia de\n    género, todo ello en colaboración con las comunidades autónomas desde un\n    tratamiento integral que arranca de la Conferencia de Presidentes en la\n    que abordamos este tema. ...\"", "\"... El Gobierno asume, pues, plenamente la necesidad de optimizar los medios\n    telemáticos y en especial la aplicación de los brazaletes de protección y\n    ampliar los instrumentos de protección a los hijos de las mujeres\n    amenazadas por la violencia de género. ...\"", "\"... Hemos firmado convenios de colaboración con distintas\n    organizaciones para ofrecer atención especializada a los menores que\n    conviven en entornos violentos. ...\"", "\"... En la última Conferencia Sectorial de\n    Igualdad se destinó por primera vez un crédito específico para la\n    atención especializada a menores expuestos a situaciones de violencia de\n    género, todo ello en colaboración con las comunidades autónomas desde un\n    tratamiento integral que arranca de la Conferencia de Presidentes en la\n    que abordamos este tema. ...\""]}, {"words": {"igualdad": [0], "mujeres": [1, 2, 3], "atención": [4]}, "issues": ["social"], "sentences": ["\"... No hay que considerar simplemente las víctimas\n    mortales sino también los niños que se quedan huérfanos, o los 800.000\n    menores españoles -según datos reconocidos por el propio Ministerio de\n    Igualdad- que han sido testigos de malos tratos y van a tener secuelas\n    psicológicas durante toda la vida y corren el riesgo de repetir este\n    error en el futuro. ...\"", "\"... Evidentemente, existe una alarma por el repunte, tanto en términos\n    cuantitativos como cualitativos, de la violencia de género con muertes de\n    mujeres y también de niños, como acaba de recordar. ...\"", "\"... Para nosotros la violencia contra los\n    niños es tanto más grave que contra las mujeres, aunque cualquier\n    violencia es grave. ...\"", "\"... Hablando de mujeres quisiera destacar tres supuestos\n    concretos: uno, el de mujeres muertas que no habían denunciado, 43 de las\n    57, a 19 de octubre -qué hay que hacer para que la gente se anime a\n    denunciar-; dos, sobre representación de mujeres extranjeras, tanto en\n    cuanto a autores como en cuanto a víctimas; y, tres, seis de las víctimas\n    habían denunciado, habían pedido protección y la tenían, sin embargo han\n    muerto. ...\"", "\"... Usted está anunciando\n    programas pero la realidad es que en los próximos Presupuestos Generales\n    del Estado han retirado la única partida, de 1,5 millones de euros, para\n    los programas de atención especializada a menores expuestos a violencia\n    de género. ...\""]}, {"words": {"mujeres": [0, 1]}, "issues": ["social"], "sentences": ["\"... El 76 por ciento de las mujeres fallecidas no había presentado\n    denuncia de su situación y en consecuencia no se habían adoptado medidas\n    de protección. ...\"", "\"... Aquí está la clave, tenemos que extender la sensibilidad\n    para que las mujeres acudan a los organismos públicos en defensa... ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Señor Herrera, yo no hablaría de un cambio de orientación política, yo\n    diría que se trata de reforzar la acción del Gobierno con un objetivo\n    fundamental que es recuperarnos de la crisis económica y, por tanto,\n    crear empleo. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Señor Herrera, le decía que el objetivo fundamental del Gobierno es\n    superar la crisis económica y, consecuentemente, conseguir la creación de\n    empleo, y para ello tenemos tres ejes fundamentales. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Por eso ustedes gastaron muy poco dinero en\n    suplementar ese capítulo de pensiones mínimas en la Seguridad Social,\n    gastaron 2.000 millones en ocho años. ...\""]}, {"words": {"interior": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... POR QUÉ EL MINISTERIO DEL INTERIOR\n    TARDÓ DIEZ MESES EN COMUNICAR AL JUEZ EL DESCUBRIMIENTO DEL ACRÓNIMO JAG\n    EN LA AGENDA DEL PRINCIPAL IMPUTADO DEL \"CASO MALAYA\" ...\""]}, {"words": {"policía": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... El\n    acrónimo por el que usted se preocupa lo descubrió el juez; lo investigó,\n    descubrió que no había ningún policía ligado a ese acrónimo y archivó. ...\""]}, {"words": {"policía": [0, 1], "guardia civil": [2], "cuerpo nacional": [3]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... es alguien que vinculado\n    al Cuerpo Nacional de Policía pudiera haber facilitado información\n    valiosa sobre el procedimiento -200.000 euros en sobornos para que Roca\n    conociera el alcance de las imputaciones contra él-. ...\"", "\"... Hace dos semanas usted manifestó en esta\n    Cámara que cientos de agentes de la Policía y la Guardia Civil, supongo\n    que bajo sus órdenes, y su camarilla político-mediático-policial\n    investigan a mi partido. ...\"", "\"... Hace dos semanas usted manifestó en esta\n    Cámara que cientos de agentes de la Policía y la Guardia Civil, supongo\n    que bajo sus órdenes, y su camarilla político-mediático-policial\n    investigan a mi partido. ...\"", "\"... es alguien que vinculado\n    al Cuerpo Nacional de Policía pudiera haber facilitado información\n    valiosa sobre el procedimiento -200.000 euros en sobornos para que Roca\n    conociera el alcance de las imputaciones contra él-. ...\""]}, {"words": {"policía": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Los primeros pasos de él como policía fueron conocidos por\n    participar en las torturas con resultado de muerte por los que su partido\n    pidió la dimisión del Gobierno en pleno y la continuó con lo de Paesa y\n    Roldán, mientras usted negociaba el silencio de Amedo para tapar el GAL y\n    preparaba dossieres contra la oposición, jueces y periodistas. ...\""]}, {"words": {"policía": [0, 1, 2, 3, 4]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Sabe usted que\n    se archivó la investigación porque efectivamente no se demostró -porque\n    no la hay- ninguna vinculación entre ese acrónimo y la Policía. ...\"", "\"... El asunto revive porque el abogado de un procesado en\n    el caso Malaya lo saca con una intención legítima en el derecho de\n    defensa que es poner en cuestión el procedimiento, y para ello ataca a la\n    Policía y al jefe de la Policía que investigó y sacó a la luz todo ese\n    asunto de corrupción. ...\"", "\"... Lo grave, señor Hernando, es\n    que usted traiga aquí esa táctica del abogado, porque como le dije el\n    otro día, mañana o pasado el abogado se levantará en el juicio y\n    esgrimirá el \"Diario de Sesiones\" en defensa de su teoría en contra de la\n    Policía y del juez que instruyó el caso Malaya. ...\"", "\"... Y lo más\n    grave todavía es que eso en el fondo lo trae porque es lo que usted y su\n    grupo parlamentario están haciendo permanentemente, en lugar de atacar a\n    los presuntos corruptos -que los tienen- están atacando a la Policía, eso\n    es lo grave. ...\"", "\"... Lo grave es que esa es la táctica de muchos delincuentes que\n    nunca han hecho nada pero que la Policía, los jueces y los fiscales les\n    han tratado mal, eso es lo grave. ...\""]}, {"words": {"vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Me ha hecho usted veintiséis preguntas sobre este asunto que, sumado el\n    tiempo, suponen una hora insultándome, calumniándome, a mí y al Gobierno,\n    a muchos policías que se juegan hoy todavía la vida en el País Vasco...\n    (Rumores y Protestas.) ...\"", "\"... Me ha hecho usted veintiséis preguntas sobre este asunto que, sumado el\n    tiempo, suponen una hora insultándome, calumniándome, a mí y al Gobierno,\n    a muchos policías que se juegan hoy todavía la vida en el País Vasco...\n    (Rumores y Protestas.) ...\"", "\"... Me ha hecho usted veintiséis preguntas sobre este asunto que, sumado el\n    tiempo, suponen una hora insultándome, calumniándome, a mí y al Gobierno,\n    a muchos policías que se juegan hoy todavía la vida en el País Vasco...\n    (Rumores y Protestas.) ...\""]}, {"words": {"autónomos": [0]}, "issues": ["economía"], "sentences": ["\"... Se ha hecho en España un cambio de Gobierno para explicarles a\n    los parados, a los 4.700.000 parados, señor ministro de Trabajo, que\n    están parados; se ha hecho un cambio de Gobierno para explicarles a los\n    autónomos, a los comerciantes y a los pequeños empresarios en España que\n    están facturando la mitad de lo que facturaban en el año 2007; se ha\n    hecho un cambio de Gobierno para decirles a todos esos autónomos, a los\n    pequeños y medianos empresarios, que no hay crédito bancario para\n    sacarnos de la crisis; y se ha hecho un cambio de Gobierno, en\n    definitiva, señorías, para escuchar esta mañana planteamientos como el\n    del señor Zapatero, que confunde la pobreza relativa con la pobreza\n    absoluta de un país, que es lo que ha retrocedido; España ha retrocedido\n    en su nivel de riqueza absoluta y ese es el empobrecimiento, la ruina de\n    un país. ...\""]}, {"words": {"empresas": [0, 1], "economía": [3], "economía española": [2], "pequeñas": [4]}, "issues": ["economía"], "sentences": ["\"... Señora vicepresidenta, al Gobierno le gusta hablar del alivio que ha\n    supuesto la mejora del diferencial con el bono, pero, claro, la mejora de\n    la situación financiera es solo para el Estado y para las grandes\n    empresas. ...\"", "\"... En que el crédito a hogares y empresas, que es el nervio que\n    tiene que hacer funcionar a nuestra economía, sigue cayendo, once meses\n    consecutivos y más de un año para el caso de pequeñas y medianas\n    empresas, y la pregunta es qué va a hacer el Gobierno con todos estos\n    problemas de financiación que hay en la economía española. ...\"", "\"... En que el crédito a hogares y empresas, que es el nervio que\n    tiene que hacer funcionar a nuestra economía, sigue cayendo, once meses\n    consecutivos y más de un año para el caso de pequeñas y medianas\n    empresas, y la pregunta es qué va a hacer el Gobierno con todos estos\n    problemas de financiación que hay en la economía española. ...\"", "\"... En que el crédito a hogares y empresas, que es el nervio que\n    tiene que hacer funcionar a nuestra economía, sigue cayendo, once meses\n    consecutivos y más de un año para el caso de pequeñas y medianas\n    empresas, y la pregunta es qué va a hacer el Gobierno con todos estos\n    problemas de financiación que hay en la economía española. ...\"", "\"... En que el crédito a hogares y empresas, que es el nervio que\n    tiene que hacer funcionar a nuestra economía, sigue cayendo, once meses\n    consecutivos y más de un año para el caso de pequeñas y medianas\n    empresas, y la pregunta es qué va a hacer el Gobierno con todos estos\n    problemas de financiación que hay en la economía española. ...\""]}, {"words": {"empresas": [0], "economía": [1]}, "issues": ["economía"], "sentences": ["\"... Usted mismo critica el incremento de la deuda pública y ahora nos está\n    pidiendo mayores autorizaciones de endeudamiento para los ayuntamientos\n    que están ya muy endeudados, y también por supuesto para empresas, que\n    están muy endeudadas, como usted mismo algunas veces ha comunicado. ...\"", "\"... Por nuestra parte, y espero que por la\n    suya, allí donde gobiernan austeridad y reformas; austeridad para\n    controlar el déficit y reformas para hacer que nuestra economía crezca. ...\""]}, {"words": {"policía": [0], "guardia civil": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Señora ministra, ayer llegamos a un acuerdo por la generosidad de mi grupo\n    para mandar un mensaje muy claro a las autoridades venezolanas, que con\n    la democracia española no se juega, que no se insulta a las instituciones\n    democráticas de nuestro Estado, que no se insulta a los jueces, a los\n    fiscales, a la Policía o a la Guardia Civil. ...\"", "\"... Señora ministra, ayer llegamos a un acuerdo por la generosidad de mi grupo\n    para mandar un mensaje muy claro a las autoridades venezolanas, que con\n    la democracia española no se juega, que no se insulta a las instituciones\n    democráticas de nuestro Estado, que no se insulta a los jueces, a los\n    fiscales, a la Policía o a la Guardia Civil. ...\""]}, {"words": {"policía": [0], "guardia civil": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Le pregunto al\n    Gobierno: ¿qué va a hacer usted para defender la dignidad de la Policía y\n    de la Guardia Civil? ...\"", "\"... Le pregunto al\n    Gobierno: ¿qué va a hacer usted para defender la dignidad de la Policía y\n    de la Guardia Civil? ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... QUÉ\n    MEDIDAS VA A ADOPTAR EL GOBIERNO TRAS LA SENTENCIA DEL TRIBUNAL DE\n    JUSTICIA DE LA UNIÓN EUROPEA QUE DECLARA LA ILEGALIDAD DEL CANON DIGITAL ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... Señora ministra, el Tribunal de Justicia de la Unión Europea firmó la\n    semana pasada que el canon digital regulado en España es, en primer\n    lugar, indiscriminado,\n    en segundo lugar, abusivo y, en tercer lugar, rompe el equilibrio justo\n    que debe compensar el perjuicio causado por la copia privada a los\n    autores en sus obras protegidas. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... En efecto, esta sentencia dictada\n    por el Tribunal de Justicia de la Unión Europea ha declarado legal la\n    compensación equitativa por copia privada. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Ese es el espíritu y el objetivo de la ley\n    de economía sostenible. ...\"", "\"... Por tanto, la primera razón\n    es que no tuvimos una actitud de bloqueo, sino de construir en positivo\n    junto con otros países de la Unión Europea para que su aplicación en\n    nuestro país no perjudicara los intereses de nuestra economía y de un\n    sector tan importante que tiene un predominio definitivo en el sector del\n    transporte por carretera que, como sabe, mueve en este país, a diferencia\n    de otros países de la Unión Europea, el mayor transporte de mercancías. ...\""]}, {"words": {"consejo general": [0]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro, según el informe sobre los efectos de la crisis económica\n    en nuestro país, presentado por el Consejo General del Poder Judicial,\n    las ejecuciones hipotecarias han alcanzado su máximo histórico en el\n    primer trimestre del año 2010, con un total de 27.500 solicitudes\n    registradas en los juzgados de Primera Instancia, estimándose en la\n    friolera de 180.000 para el año 2010 según el citado informe. ...\""]}, {"words": {"consejo general": [0]}, "issues": ["justicia"], "sentences": ["\"...  Señor ministro, los datos que arroja el\n    informe del Consejo General del Poder Judicial son un reconocimiento de\n    la errónea política económica del Gobierno que en estos momentos lo que\n    está haciendo es condenar a las familias, a los 4.600.000 parados, a\n    autónomos y a pymes a pagar más impuestos. ...\""]}, {"words": {"pobreza": [0], "familias": [1]}, "issues": ["social"], "sentences": ["\"... TRAS CONOCER\n    QUE UNO DE CADA CINCO ESPAÑOLES VIVE BAJO EL UMBRAL DE LA POBREZA, VA A\n    RECTIFICAR EL GOBIERNO SU POLÍTICA DE RECORTAR AYUDAS A LAS FAMILIAS MÁS\n    NECESITADAS ...\"", "\"... TRAS CONOCER\n    QUE UNO DE CADA CINCO ESPAÑOLES VIVE BAJO EL UMBRAL DE LA POBREZA, VA A\n    RECTIFICAR EL GOBIERNO SU POLÍTICA DE RECORTAR AYUDAS A LAS FAMILIAS MÁS\n    NECESITADAS ...\""]}, {"words": {"pobreza": [0], "familias": [1]}, "issues": ["social"], "sentences": ["\"... Más del 20 por ciento de los españoles viven bajo el umbral de la\n    pobreza. ...\"", "\"... Ante esta realidad, ¿va a rectificar el Gobierno sus políticas\n    de recorte de las ayudas a las familias? ...\""]}, {"words": {"familias": [0], "social": [1]}, "issues": ["social"], "sentences": ["\"... En todos los indicadores de edad\n    se dice que las familias hoy, a pesar de la dura crisis económica, están\n    en mejores condiciones que en el año 2004. ...\"", "\"... Señora Navarro, según todos los informes internacionales, España es uno de\n    los países menos desiguales de Europa y del mundo, es decir, uno de los\n    países donde los ciudadanos tienen más oportunidades y más protección\n    social. ...\""]}, {"words": {"pobreza": [2], "familias": [3, 4, 5, 6, 7, 8], "social": [9, 10, 11], "política social": [0, 1]}, "issues": ["social"], "sentences": ["\"... Subir el IVA, señora Pajín, no es precisamente\n    una política social que vaya a facilitar la vida a todas esas personas. ...\"", "\"... Señora Pajín, la mejor política social consiste en garantizar a todos que\n    puedan trabajar y para eso hacen falta varias cosas. ...\"", "\"... El señor Zapatero es el\n    máximo responsable de que una de cada cinco familias esté viviendo bajo\n    el umbral de la pobreza, y aunque usted no lo quiera reconocer, es una\n    consecuencia directa de la gestión del señor Zapatero y de su Gobierno. ...\"", "\"... Señora Pajín, un Gobierno social no puede reducir en un 42 por ciento la\n    prestación económica por hijo a cargo que, como usted sabe, va destinada\n    a las familias más humildes. ...\"", "\"... El señor Zapatero es el\n    máximo responsable de que una de cada cinco familias esté viviendo bajo\n    el umbral de la pobreza, y aunque usted no lo quiera reconocer, es una\n    consecuencia directa de la gestión del señor Zapatero y de su Gobierno. ...\"", "\"... ¿Sabe usted, según el informe al que se refería, que el 2,5 por ciento de\n    las familias españoles no pueden comer ni carne ni pescado? ...\"", "\"... ¿Sabe que el 37 por ciento de las familias no tienen capacidad para\n    afrontar un imprevisto? ...\"", "\"... Por cierto, que el Gobierno\n    haya permitido que se suba la tarifa eléctrica tampoco va a facilitar las\n    cosas al 30 por ciento de las familias a las que ya de por sí les cuesta\n    mucho trabajo llegar a final de mes. ...\"", "\"... Una, que no se suban\n    los impuestos; dos, que se apoye a los autónomos y a las pymes, que son\n    realmente los creadores de empleo; tres, cumplir con el pacto con el\n    Pacto de Toledo; y cuatro, apoyar a las familias más humildes. ...\"", "\"... Señora Pajín, un Gobierno social no puede reducir en un 42 por ciento la\n    prestación económica por hijo a cargo que, como usted sabe, va destinada\n    a las familias más humildes. ...\"", "\"... Subir el IVA, señora Pajín, no es precisamente\n    una política social que vaya a facilitar la vida a todas esas personas. ...\"", "\"... Señora Pajín, la mejor política social consiste en garantizar a todos que\n    puedan trabajar y para eso hacen falta varias cosas. ...\""]}, {"words": {"familias": [6, 7], "gasto social": [0], "social": [8, 9, 10, 11, 12], "mujeres": [4, 5], "política social": [1, 2, 3]}, "issues": ["social"], "sentences": ["\"... Por eso estos\n    presupuestos, muy austeros, tienen un 58 por ciento en gasto social, y\n    ustedes no lo han querido apoyar porque solo quieren llegar a La\n    Moncloa. ...\"", "\"... \n    Señoría, compartimos la sensibilidad por la política social y por atender\n    a los sectores más desfavorecidos. ...\"", "\"... Lo cierto es que tuvo que llegar un gobierno socialista para\n    extender la educación de 0 a 3 años; lo cierto es que tuvo que llegar un\n    gobierno socialista para que la política social fuera una realidad; y lo\n    cierto es que en este país por primera vez los hombres y mujeres han\n    tenido apoyo para tener un hijo gracias a un gobierno socialista. ...\"", "\"... Estamos de\n    acuerdo en que lo importante es la política social. ...\"", "\"... Usted ahora quiere hablar\n    de las familias, de los menores, de las mujeres y de los pensionistas,\n    pero lo cierto es que tuvo que llegar un gobierno socialista para que\n    subieran año tras año, también en este año de crisis, las pensiones\n    mínimas. ...\"", "\"... Lo cierto es que tuvo que llegar un gobierno socialista para\n    extender la educación de 0 a 3 años; lo cierto es que tuvo que llegar un\n    gobierno socialista para que la política social fuera una realidad; y lo\n    cierto es que en este país por primera vez los hombres y mujeres han\n    tenido apoyo para tener un hijo gracias a un gobierno socialista. ...\"", "\"... Usted ahora quiere hablar\n    de las familias, de los menores, de las mujeres y de los pensionistas,\n    pero lo cierto es que tuvo que llegar un gobierno socialista para que\n    subieran año tras año, también en este año de crisis, las pensiones\n    mínimas. ...\"", "\"... Bienvenidos al apoyo a las familias, bienvenidos al apoyo a la política\n    social, pero estamos también de acuerdo en una cosa: la mejor política\n    social es el empleo. ...\"", "\"... \n    Señoría, compartimos la sensibilidad por la política social y por atender\n    a los sectores más desfavorecidos. ...\"", "\"... Lo cierto es que tuvo que llegar un gobierno socialista para\n    extender la educación de 0 a 3 años; lo cierto es que tuvo que llegar un\n    gobierno socialista para que la política social fuera una realidad; y lo\n    cierto es que en este país por primera vez los hombres y mujeres han\n    tenido apoyo para tener un hijo gracias a un gobierno socialista. ...\"", "\"... Bienvenidos al apoyo a las familias, bienvenidos al apoyo a la política\n    social, pero estamos también de acuerdo en una cosa: la mejor política\n    social es el empleo. ...\"", "\"... Estamos de\n    acuerdo en que lo importante es la política social. ...\"", "\"... Por eso estos\n    presupuestos, muy austeros, tienen un 58 por ciento en gasto social, y\n    ustedes no lo han querido apoyar porque solo quieren llegar a La\n    Moncloa. ...\""]}, {"words": {"corredor": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... La señora\n    Corredor, a la sazón ahora flamante secretaria de Estado de su\n    ministerio, manifestó en alguna comparecencia en Comisión que existía ya\n    un borrador de la Ley de Propiedad Horizontal. ...\""]}, {"words": {"trenes": [6], "línea": [0, 1], "fomento": [2], "transporte": [3, 4, 5]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Por eso nuestra actividad en esta\n    materia queremos que siga estando en primera línea y en ese sentido este\n    mismo lunes hemos presentado el estudio de accesibilidad en los espacios\n    públicos urbanizados. ...\"", "\"... En esta línea seguiremos trabajando también en el ámbito de\n    vivienda y actuaciones urbanas, porque romper las barreras hace\n    eficientes y útiles los medios de transporte, grandes y dinámicas a las\n    ciudades y, sobre todo, mejora la calidad de vida del conjunto de los\n    ciudadanos. ...\"", "\"... Señorías, en el Ministerio de Fomento nos hemos marcado como prioridad\n    superar y eliminar todas aquellas barreras que dificultan la movilidad de\n    las personas. ...\"", "\"... En este sentido, he de añadir que en el transporte\n    ferroviario el compromiso con la accesibilidad universal de ADIF, de\n    Renfe-Operadora y de FEVE constituye un eje central de la política de\n    estos tres organismos. ...\"", "\"... En el\n    caso del transporte aéreo, la plena accesibilidad de los aeropuertos\n    gestionados por AENA constituye un pilar esencial del plan establecido\n    por dicho organismo en colaboración fluida con el Cermi, con una especial\n    atención a las nuevas terminales que hemos puesto o vamos a poner en\n    servicio. ...\"", "\"... En esta línea seguiremos trabajando también en el ámbito de\n    vivienda y actuaciones urbanas, porque romper las barreras hace\n    eficientes y útiles los medios de transporte, grandes y dinámicas a las\n    ciudades y, sobre todo, mejora la calidad de vida del conjunto de los\n    ciudadanos. ...\"", "\"... La inversión de más de 800 millones de euros\n    permitirá que en 2014 el cien por cien de las estaciones de ADIF\n    garanticen la accesibilidad universal, que ya alcanzará el 90 por ciento\n    en el año 2012, y que casi 500 trenes estén totalmente adecuados a las\n    necesidades de las personas discapacitadas. ...\""]}, {"words": {"trenes": [1], "transporte": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Cada vez que se le pregunta algo responde con\n    las actuaciones realizadas en relación con los trenes, los aviones u\n    otros medios de transporte. ...\"", "\"... Cada vez que se le pregunta algo responde con\n    las actuaciones realizadas en relación con los trenes, los aviones u\n    otros medios de transporte. ...\""]}, {"words": {"transporte": [1], "fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Usted, señoría, ha comentado que yo hice un balance de políticas de\n    accesibilidad del Ministerio de Fomento en su conjunto, donde ahora mismo\n    se ha incluido la Secretaría de Estado de Vivienda y Actuaciones Urbanas. ...\"", "\"... Por lo tanto, accesibilidad universal\n    en los medios de transporte de acuerdo con un calendario y con un plan, y\n    también accesibilidad universal en las comunidades de vecinos. ...\""]}, {"words": {"igualdad": [0, 1], "brecha salarial": [11], "atención": [12, 13, 14, 15, 16], "mujeres": [2, 3, 4, 5, 6, 7], "social": [8, 9, 10]}, "issues": ["social"], "sentences": ["\"... Le pedimos que abandonen su inmovilismo, que dejen de\n    esconderse detrás de estos discursos grandilocuentes, vacíos de contenido\n    en muchas ocasiones, y que bajen de su pedestal a la realidad, a la\n    triste realidad, ya que usted, como ministra de Igualdad, debe proteger a\n    los más débiles. ...\"", "\"... Después de dos años de existencia del ya extinguido\n    Ministerio de Igualdad, después de más de 200 millones de euros gastados,\n    es triste el balance que le deja su predecesora: un paro femenino\n    superior al 20 por ciento, una terrible brecha salarial, estamos a la\n    cabeza de Europa en desigualdad de la mujer, y, lo que es peor, no se ha\n    conseguido frenar la violencia de género. ...\"", "\"... Señora ministra, hoy el Grupo Parlamentario Popular trae a esta Cámara una\n    interpelación con el firme propósito de mirar de frente una de las más\n    terribles tragedias que vive la sociedad española: 800.000 menores, cifra\n    absolutamente insoportable, son testigos directos, víctimas de la\n    violencia de género que se desarrolla en el ámbito familiar; la misma\n    violencia que desgraciadamente ahoga a miles de mujeres, la misma\n    violencia que ha hecho que este año 58 mujeres hayan muerto ya víctimas\n    de la violencia, asesinadas por sus parejas, por sus exparejas, esa\n    violencia que durante años vivió encerrada entre las cuatro paredes de la\n    intimidad familiar y que gracias al esfuerzo de las diferentes\n    administraciones, pero sobre todo gracias al esfuerzo de la sociedad\n    española, ha pasado a ser conocida, denunciada y condenada, aunque no\n    tanto como quisiéramos, señora ministra, porque mientras el número de\n    mujeres asesinadas supera la cifra del pasado año las denuncias\n    descienden. ...\"", "\"... Y el Procurador\n    del Común de Castilla y León, el pasado abril señalaba categóricamente en\n    un magnífico informe: Es indiscutible que aunque la mayor dimensión de la\n    violencia se concreta en la violencia de género infligida a las mujeres,\n    también otros miembros del grupo familiar en situación de debilidad, como\n    los menores, son víctimas de este tipo de violencia; en algunos casos\n    víctimas directas de la violencia física o psicológica y en otros casos\n    receptores de la violencia contra sus madres. ...\"", "\"... Y\n    sinceramente, señora ministra, no me vale la explicación que el\n    subsecretario dio en esta Cámara diciendo que esas actuaciones para los\n    menores podrían estar incluidas dentro del programa de asistencia social\n    porque, si es así -si están incluidas dentro de este programa-, ustedes\n    han recortado sustancialmente el presupuesto, y porque mientras todos los\n    informes a los que he hecho referencia piden que se visualicen las\n    medidas concretas de atención a los menores, ustedes los esconden, y eso\n    a pesar de que más del 90 por ciento de las mujeres víctimas de violencia\n    de género tienen al menos un hijo. ...\"", "\"... No funciona tampoco para generar confianza y que las\n    mujeres denuncien porque cada vez las mujeres denuncian menos. ...\"", "\"... Por\n    cierto, ¿se ha parado usted a pensar que si las mujeres no denuncian\n    mucho menos lo van a hacer los menores, en ocasiones por su corta edad y\n    en otras porque no conocen los mecanismos previstos para ellos? ...\"", "\"... Reconocen que pueden ser víctimas de violencia, pero no al\n    mismo nivel que las mujeres. ...\"", "\"... El pasado 25 de noviembre, con motivo del Día internacional de la\n    eliminación de la violencia, Save the Children y la Fundación Instituto\n    de Reinserción Social, IRES, estimaban que en España 800.000 niños y\n    niñas sufren en sus hogares situaciones de malos tratos o violencia de\n    género, de los que tan solo un 4 por ciento recibe atención\n    especializada. ...\"", "\"... Y\n    sinceramente, señora ministra, no me vale la explicación que el\n    subsecretario dio en esta Cámara diciendo que esas actuaciones para los\n    menores podrían estar incluidas dentro del programa de asistencia social\n    porque, si es así -si están incluidas dentro de este programa-, ustedes\n    han recortado sustancialmente el presupuesto, y porque mientras todos los\n    informes a los que he hecho referencia piden que se visualicen las\n    medidas concretas de atención a los menores, ustedes los esconden, y eso\n    a pesar de que más del 90 por ciento de las mujeres víctimas de violencia\n    de género tienen al menos un hijo. ...\"", "\"... Señora ministra, es hora de que el interés\n    social prevalezca sobre el interés\n    ideológico social. ...\"", "\"... Después de dos años de existencia del ya extinguido\n    Ministerio de Igualdad, después de más de 200 millones de euros gastados,\n    es triste el balance que le deja su predecesora: un paro femenino\n    superior al 20 por ciento, una terrible brecha salarial, estamos a la\n    cabeza de Europa en desigualdad de la mujer, y, lo que es peor, no se ha\n    conseguido frenar la violencia de género. ...\"", "\"... El pasado 25 de noviembre, con motivo del Día internacional de la\n    eliminación de la violencia, Save the Children y la Fundación Instituto\n    de Reinserción Social, IRES, estimaban que en España 800.000 niños y\n    niñas sufren en sus hogares situaciones de malos tratos o violencia de\n    género, de los que tan solo un 4 por ciento recibe atención\n    especializada. ...\"", "\"... Los\n    presupuestos generales para el próximo año han hecho desaparecer el\n    programa de atención a menores víctimas de la violencia de género. ...\"", "\"... Y\n    sinceramente, señora ministra, no me vale la explicación que el\n    subsecretario dio en esta Cámara diciendo que esas actuaciones para los\n    menores podrían estar incluidas dentro del programa de asistencia social\n    porque, si es así -si están incluidas dentro de este programa-, ustedes\n    han recortado sustancialmente el presupuesto, y porque mientras todos los\n    informes a los que he hecho referencia piden que se visualicen las\n    medidas concretas de atención a los menores, ustedes los esconden, y eso\n    a pesar de que más del 90 por ciento de las mujeres víctimas de violencia\n    de género tienen al menos un hijo. ...\"", "\"... No\n    funciona porque niega la realidad, y el hecho de que ustedes se nieguen\n    sistemáticamente a visualizar a los menores como víctimas de la violencia\n    hace que estemos perdiendo un tiempo imprescindible no solo en salvar\n    vidas, que es para nosotros fundamental y entiendo que también para\n    ustedes, sino para disponer de medidas, de planes integrales de atención\n    al menor víctima de violencia de género desde su consideración de sujeto\n    individual y no dependiente de la propia madre, señora ministra. ...\"", "\"... Ustedes hablan de ellos, pero no les consideran objeto de atención\n    especial. ...\""]}, {"words": {"igualdad": [0, 1, 2, 3, 4, 5, 6], "atención": [19, 20, 21, 22, 23], "mujeres": [7, 8, 9, 10, 11, 12, 13, 14], "social": [15, 16, 17, 18]}, "issues": ["social"], "sentences": ["\"... La lucha contra la violencia de género será una de las\n    prioridades del ministerio porque sigue siendo una de las prioridades de\n    este Gobierno, que para el próximo año no solo no ha recortado el\n    presupuesto a estas políticas de lucha contra la violencia, sino que lo\n    ha aumentado en un 9,8 por ciento, y ya les digo que continuaremos con\n    las acciones y con la experiencia del Ministerio de Igualdad y la\n    Delegación del Gobierno para la Violencia, principales avales para seguir\n    avanzando por este difícil camino. ...\"", "\"... En efecto, es importante y\n    arroja luz sobre esta realidad; por cierto, es un informe en el que\n    colaboró el Ministerio de Igualdad. ...\"", "\"... Cuando se habla de la falta de\n    estadística y la falta de datos en la materia, quiero recordarle que una\n    buena parte de los informes a los que usted ha aludido en esta tribuna se\n    hacen como consecuencia del apoyo del Ministerio de Igualdad para que por\n    primera vez tengamos datos de esta realidad. ...\"", "\"... Por\n    lo tanto, solo si avanzamos con mayúsculas en la igualdad, si acabamos\n    con los valores que alimentan el modelo de dominio y sumisión entre\n    hombres y mujeres podremos acabar con la violencia de género. ...\"", "\"... Crecer en igualdad, educarse en igualdad, relacionarse en igualdad son\n    instrumentos clave para evitar que la violencia de género pase de\n    generación en generación y para evitar que siga funcionando como sustrato\n    de relaciones entre mujeres y hombres. ...\"", "\"... En ese sentido, los resultados del\n    último estudio sobre igualdad y prevención de violencia de género en la\n    adolescencia y la juventud nos dan aliento para continuar en este camino. ...\"", "\"... Este trabajo educativo llega al 41 por\n    ciento de la población adolescente, y probablemente si lográramos llevar\n    a todas las aulas la educación en igualdad conseguiríamos eliminar buena\n    parte de los problemas respecto a la violencia que hoy nos preocupan. ...\"", "\"... Por eso, hoy más que\n    nunca, quiero recordar a Catalina, a Fatiha, a Rosa, a Piedad y a Saira,\n    las últimas víctimas de la violencia de género, y con ellas a todas las\n    mujeres que han sido asesinadas a manos de sus parejas o ex parejas. ...\"", "\"... Son\n    muertes que nos duelen todas, cada una de ellas, de mujeres que nos\n    recuerdan que nos queda mucho camino y que tenemos que recorrerlo. ...\"", "\"... Creo, señorías, que en este camino el\n    consenso ha sido un valor, lo creo firmemente, y confío en mantener este\n    principio que nos ha permitido avanzar, en mi opinión, eficaz y\n    rápidamente en la lucha contra la violencia hacia las mujeres, una lucha\n    y unas políticas de las que somos todos y todas responsables, todos los\n    poderes públicos, sin duda, todas las administraciones públicas con\n    competencias, todos los colores políticos y, sobre todo, toda la\n    sociedad. ...\"", "\"... Señorías, debemos hacer un esfuerzo por\n    no confundir conceptos como el maltrato infantil con el de la violencia\n    que sufren los hijos y las hijas y las mujeres maltratadas; de ahí que\n    hable de 20.000 menores maltratados. ...\"", "\"... Como\n    saben, la ley integral tenía dos líneas de actuación claramente\n    definidas: la atención y la protección de las mujeres que sufren\n    violencia y el cambio de modelo social necesario para erradicar de una\n    vez por todas la desigualdad y con ello acabar con la violencia. ...\"", "\"... La violencia de género es la\n    demostración más brutal de las desigualdades entre hombres y mujeres. ...\"", "\"... Por\n    lo tanto, solo si avanzamos con mayúsculas en la igualdad, si acabamos\n    con los valores que alimentan el modelo de dominio y sumisión entre\n    hombres y mujeres podremos acabar con la violencia de género. ...\"", "\"... Crecer en igualdad, educarse en igualdad, relacionarse en igualdad son\n    instrumentos clave para evitar que la violencia de género pase de\n    generación en generación y para evitar que siga funcionando como sustrato\n    de relaciones entre mujeres y hombres. ...\"", "\"... Es una asistencia social que quiero poner en valor porque es\n    de calidad y es una competencia de las comunidades autónomas con las que\n    trabajamos desde el ministerio. ...\"", "\"... En la partida del próximo\n    año, a pesar de las circunstancias de contención de gasto y de austeridad\n    a las que todos nos tenemos que ajustar, se mantiene la misma cantidad en\n    el fondo para continuar colaborando con las comunidades en esta materia y\n    también en el resto de estrategias de asistencia social. ...\"", "\"... En primer\n    lugar, desarrollar las iniciativas puestas en marcha y de nuevo el\n    reparto del Fondo de asistencia social integral el próximo año, que se\n    destinará en parte a las actuaciones sobre los menores víctimas de la\n    violencia de genero. ...\"", "\"... Como\n    saben, la ley integral tenía dos líneas de actuación claramente\n    definidas: la atención y la protección de las mujeres que sufren\n    violencia y el cambio de modelo social necesario para erradicar de una\n    vez por todas la desigualdad y con ello acabar con la violencia. ...\"", "\"... Vayamos al informe de Save\n    the Children, que habla del 3 por ciento -no del 4 por ciento- de menores\n    que han recibido apoyo especializado y lo hace en condicional, sin que\n    signifique que el resto no haya recibido la atención necesaria según el\n    criterio de los equipos técnicos asistenciales de las comunidades\n    autónomas. ...\"", "\"... En los dos años y medio que\n    llevamos de legislatura este Gobierno ha repartido a las comunidades\n    autónomas 2,5 millones en fondos dirigidos a las actuaciones sobre\n    menores, incluyendo la atención especializada. ...\"", "\"... Se ha firmado ya un convenio con\n    las comunidades para el desarrollo de un protocolo marco de atención a\n    menores víctimas de violencia de género. ...\"", "\"... Se ha\n    firmado un convenio con la Fundación ANAR para la atención telefónica a\n    menores expuestos a violencia y derivación al 016, servicio telefónico\n    que presta información y asistencia en esta materia. ...\"", "\"... Como\n    saben, la ley integral tenía dos líneas de actuación claramente\n    definidas: la atención y la protección de las mujeres que sufren\n    violencia y el cambio de modelo social necesario para erradicar de una\n    vez por todas la desigualdad y con ello acabar con la violencia. ...\""]}, {"words": {"igualdad": [0, 1], "mujeres": [2, 3, 4], "social": [5]}, "issues": ["social"], "sentences": ["\"... Señora ministra, veo que no me ha entendido; bueno, no me ha entendido a\n    mí ni ha entendido los sucesivos informes en los que supuestamente ha\n    colaborado el Ministerio de Igualdad. ...\"", "\"... Es cuando menos contradictorio que\n    el Ministerio de Igualdad colabore en unos informes, que posteriormente a\n    su colaboración diga que los gobiernos deben abrir los ojos a la sociedad\n    dando a conocer el impacto de la violencia de género en los niños y que\n    creen leyes específicas para protegerlos, y ustedes hagan exactamente\n    todo lo contrario. ...\"", "\"... Eso, en\n    la realidad, no pesa, señora ministra, porque día a día mueren mujeres y\n    porque día a día mueren niños. ...\"", "\"... Les ocurre en\n    los menores y cuando les decimos que ustedes están fallando en la\n    protección de las mujeres, y se lo decimos de la mejor manera, pero es\n    cierto que la protección está fallando, señora ministra. ...\"", "\"... Diez de las\n    mujeres asesinadas este año tenían orden de protección, lo que quiere\n    decir que las medidas que el Estado dispensa a esas mujeres han fallado y\n    tendremos que analizar por qué han fallado. ...\"", "\"... Usted y su Gobierno\n    están haciendo todo lo contrario de lo que la sensibilidad social, las\n    organizaciones y los informes internacionales les están diciendo. ...\""]}, {"words": {"igualdad": [0, 1], "atención": [10], "mujeres": [2, 3, 4, 5, 6, 7], "social": [8, 9]}, "issues": ["social"], "sentences": ["\"... Le diré más, no tenemos que ocuparnos\n    solo de proteger a los menores, que también, sino de que también los\n    menores y los jóvenes de este país sean el motor de cambio de la\n    desigualdad en este país y queremos convertirlos en verdaderos acicates\n    de la lucha contra la violencia de género y a favor de la igualdad en\n    este país. ...\"", "\"... Señoría, en ese presente estamos y en ese futuro nos\n    encontraremos si ustedes deciden continuar el viaje hacia la igualdad\n    como lo han hecho hasta ahora, y así mantener la posición firme y unánime\n    que dio lugar a la ley integral. ...\"", "\"... \n    Señora Moneo, estoy absolutamente convencida de que cuando usted viene a\n    esta Cámara y registra esta interpelación lo que busca es preguntarse,\n    como representante pública, qué puede hacer por las mujeres maltratadas y\n    por los niños y niñas víctimas de la violencia de género. ...\"", "\"... Por\n    eso creo que el primer favor que les podemos hacer a las mujeres víctimas\n    de violencia machista en este país es dejar de una vez por todas el\n    debate partidista y la contienda electoral en este tema. ...\"", "\"... La primera es que el Gobierno\n    tenga entre sus actuaciones a los menores como una prioridad, y ya la\n    dejo tranquila porque por supuesto van a ser una prioridad como lo son\n    las mujeres de este país. ...\"", "\"... En segundo lugar ha mostrado la preocupación\n    presupuestaria, y vuelvo a tranquilizarla porque en los Presupuestos\n    Generales del Estado hemos aumentado el Fondo de atención social integral\n    a las mujeres, que también incluye una partida específica -lo hacía este\n    año y lo hará el que viene- para los menores. ...\"", "\"... Vamos a seguir en esa dirección porque para este Gobierno\n    no hay tregua en la lucha contra la violencia hacia las mujeres. ...\"", "\"... Cuenten con nosotros para seguir trabajando; ahora\n    bien, no cuenten nunca con el Partido Socialista para convertir una\n    materia tan fundamental de este país en un debate electoral que se puede\n    creer que da votos, pero que en ningún caso ayuda a las mujeres víctimas\n    de violencia de género ni mucho menos a los menores de los que usted\n    habla. ...\"", "\"... En segundo lugar ha mostrado la preocupación\n    presupuestaria, y vuelvo a tranquilizarla porque en los Presupuestos\n    Generales del Estado hemos aumentado el Fondo de atención social integral\n    a las mujeres, que también incluye una partida específica -lo hacía este\n    año y lo hará el que viene- para los menores. ...\"", "\"... Le he hablado de medidas en el ámbito preventivo y en\n    el ámbito social y también de medidas en el ámbito de la protección de\n    los menores y de la custodia de sus padres, y estoy segura de que su\n    señoría está de acuerdo, aquí no lo ha dicho, pero estoy convencida de\n    que será así. ...\"", "\"... En segundo lugar ha mostrado la preocupación\n    presupuestaria, y vuelvo a tranquilizarla porque en los Presupuestos\n    Generales del Estado hemos aumentado el Fondo de atención social integral\n    a las mujeres, que también incluye una partida específica -lo hacía este\n    año y lo hará el que viene- para los menores. ...\""]}, {"words": {"industria": [11], "empresas": [0, 1, 2, 3, 4], "empresas españolas": [5], "economía española": [6, 7, 8, 9, 10], "economía": [12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, señoras y señores diputados, el objetivo básico y\n    fundamental de esta interpelación que ha presentado el Grupo\n    Parlamentario Catalán (Convergència i Unió) al Gobierno con carácter\n    urgente es elaborar o plantear o redefinir una nueva estrategia económica\n    que vaya en la dirección de consolidar un nuevo modelo económico de\n    crecimiento de la economía española basado en el equilibrio de la balanza\n    exterior, en el incremento de las exportaciones y que sirva al mismo\n    tiempo para potenciar la capacidad de competencia de las empresas\n    españolas a fin de poder situar sus productos en la mayor parte de los\n    mercados exteriores. ...\"", "\"... Señorías, es cierto que el déficit exterior español ya se ha reducido a la\n    mitad en los últimos tiempos, de hecho en los dos últimos años el déficit\n    exterior español se ha reducido sensiblemente, no por mejorar los flujos\n    comerciales de nuestras empresas en el exterior, sino como consecuencia\n    de una mayor caída de las importaciones que de las exportaciones. ...\"", "\"... Se trata también, aunque no sé si va a ser\n    posible, de que a instancias de la respuesta a una pregunta que se le ha\n    planteado al vicepresidente primero del Gobierno, señor Rubalcaba, se ha\n    apuntado como una posibilidad de futuro reformar con más profundidad el\n    mercado laboral, lo que entendemos que podría ser otro mecanismo\n    interesante para mejorar la competitividad de nuestras empresas. ...\"", "\"... Entendemos también, señor ministro, que la mejora de la competitividad en\n    nuestras empresas tendría que producirse básicamente en estos aspectos. ...\"", "\"... Desde Convergència i Unió entendemos que sería básico y fundamental poder\n    impulsar un nuevo modelo de crecimiento de la economía española que\n    pudiera descansar en el equilibrio de nuestra balanza exterior, en el\n    crecimiento de nuestras exportaciones y, en lo posible, en la contención\n    de las importaciones, asegurando la capacidad de competencia de las\n    empresas españolas para situar sus productos en los mercados exteriores\n    con este crecimiento del sector exterior, con lo que conseguiríamos\n    reactivar la economía y, finalmente, llegar a conseguir la generación de\n    puestos de trabajo, que entendemos debería ser el objetivo fundamental y\n    primordial del Gobierno. ...\"", "\"... Desde Convergència i Unió entendemos que sería básico y fundamental poder\n    impulsar un nuevo modelo de crecimiento de la economía española que\n    pudiera descansar en el equilibrio de nuestra balanza exterior, en el\n    crecimiento de nuestras exportaciones y, en lo posible, en la contención\n    de las importaciones, asegurando la capacidad de competencia de las\n    empresas españolas para situar sus productos en los mercados exteriores\n    con este crecimiento del sector exterior, con lo que conseguiríamos\n    reactivar la economía y, finalmente, llegar a conseguir la generación de\n    puestos de trabajo, que entendemos debería ser el objetivo fundamental y\n    primordial del Gobierno. ...\"", "\"... Señor ministro, señoras y señores diputados, el objetivo básico y\n    fundamental de esta interpelación que ha presentado el Grupo\n    Parlamentario Catalán (Convergència i Unió) al Gobierno con carácter\n    urgente es elaborar o plantear o redefinir una nueva estrategia económica\n    que vaya en la dirección de consolidar un nuevo modelo económico de\n    crecimiento de la economía española basado en el equilibrio de la balanza\n    exterior, en el incremento de las exportaciones y que sirva al mismo\n    tiempo para potenciar la capacidad de competencia de las empresas\n    españolas a fin de poder situar sus productos en la mayor parte de los\n    mercados exteriores. ...\"", "\"... Entendemos, señoras y señores diputados, señor\n    ministro, que solamente apoyando al sector exterior español podremos\n    conseguir una reactivación urgente de la economía española y generar la\n    creación de puestos de trabajo, que irremediablemente solo se pueden\n    consolidar\n    -desde nuestro punto de vista- con el apoyo al sector exterior, y poder\n    sustituir así el modelo de crecimiento de la economía española basado en\n    los últimos años en el sector inmobiliario, puesto que desgraciadamente\n    ya no se va a poder consolidar el crecimiento económico en dicho sector,\n    el de la construcción, y hemos de sustituir dicho modelo por el de otros\n    sectores económicos como el que nosotros planteamos hoy a través de esta\n    iniciativa parlamentaria. ...\"", "\"... En primer lugar, el sector exterior español\n    presenta en los últimos años unas elevadas tasas del déficit comercial y\n    también este déficit comercial está frenando el crecimiento del producto\n    interior bruto de la economía española. ...\"", "\"... Por lo tanto, sobre la base de\n    estos datos estadísticos podemos llegar a la conclusión de que el mercado\n    más importante de la economía española desde su posición exterior es la\n    Unión Europea, ya que el 70 por ciento de las exportaciones están allí\n    concentradas única y exclusivamente. ...\"", "\"... Desde Convergència i Unió entendemos que sería básico y fundamental poder\n    impulsar un nuevo modelo de crecimiento de la economía española que\n    pudiera descansar en el equilibrio de nuestra balanza exterior, en el\n    crecimiento de nuestras exportaciones y, en lo posible, en la contención\n    de las importaciones, asegurando la capacidad de competencia de las\n    empresas españolas para situar sus productos en los mercados exteriores\n    con este crecimiento del sector exterior, con lo que conseguiríamos\n    reactivar la economía y, finalmente, llegar a conseguir la generación de\n    puestos de trabajo, que entendemos debería ser el objetivo fundamental y\n    primordial del Gobierno. ...\"", "\"... Básicamente se trata, señor\n    ministro, de reducir el déficit de la balanza comercial incrementando las\n    exportaciones, de incrementar el superávit de la balanza de servicios a\n    través de la industria turística. ...\"", "\"... Señor ministro, señoras y señores diputados, el objetivo básico y\n    fundamental de esta interpelación que ha presentado el Grupo\n    Parlamentario Catalán (Convergència i Unió) al Gobierno con carácter\n    urgente es elaborar o plantear o redefinir una nueva estrategia económica\n    que vaya en la dirección de consolidar un nuevo modelo económico de\n    crecimiento de la economía española basado en el equilibrio de la balanza\n    exterior, en el incremento de las exportaciones y que sirva al mismo\n    tiempo para potenciar la capacidad de competencia de las empresas\n    españolas a fin de poder situar sus productos en la mayor parte de los\n    mercados exteriores. ...\"", "\"... Entendemos, señoras y señores diputados, señor\n    ministro, que solamente apoyando al sector exterior español podremos\n    conseguir una reactivación urgente de la economía española y generar la\n    creación de puestos de trabajo, que irremediablemente solo se pueden\n    consolidar\n    -desde nuestro punto de vista- con el apoyo al sector exterior, y poder\n    sustituir así el modelo de crecimiento de la economía española basado en\n    los últimos años en el sector inmobiliario, puesto que desgraciadamente\n    ya no se va a poder consolidar el crecimiento económico en dicho sector,\n    el de la construcción, y hemos de sustituir dicho modelo por el de otros\n    sectores económicos como el que nosotros planteamos hoy a través de esta\n    iniciativa parlamentaria. ...\"", "\"... Hace pocas semanas tuvimos la\n    oportunidad de consensuar con el Grupo Parlamentario Socialista y otras\n    formaciones políticas una moción que iba en la dirección de incrementar\n    la balanza de servicios a través del turismo, por entender que esta es\n    una de las industrias más potentes y con más futuro de nuestra economía. ...\"", "\"... Se\n    trata, señor ministro, de que la actual coyuntura exige desde nuestro\n    punto de vista resultados rápidos y urgentes para estimular la economía a\n    través de las actividades realizadas en el sector exterior. ...\"", "\"... También se\n    requieren impulsos extraordinarios -y este es el motivo de nuestra\n    interpelación- a través del Gobierno, pues en estos dos últimos años,\n    lamentablemente y probablemente por motivos presupuestarios, el Gobierno\n    no ha podido impulsar la internacionalización de nuestra economía de\n    acuerdo con la coyuntura actual. ...\"", "\"... En primer lugar, el sector exterior español\n    presenta en los últimos años unas elevadas tasas del déficit comercial y\n    también este déficit comercial está frenando el crecimiento del producto\n    interior bruto de la economía española. ...\"", "\"... Por lo tanto, sobre la base de\n    estos datos estadísticos podemos llegar a la conclusión de que el mercado\n    más importante de la economía española desde su posición exterior es la\n    Unión Europea, ya que el 70 por ciento de las exportaciones están allí\n    concentradas única y exclusivamente. ...\"", "\"... Y en cuarto lugar, estimulando y mejorando la\n    competitividad de nuestro tejido productivo, bien sea a través de la\n    innovación bien sea a través de una mejora de la eficiencia de la\n    Administración o de reformas que proceden del mercado laboral o de otras\n    reformas estructurales que vayan en la dirección de potenciar la\n    competitividad de nuestra economía. ...\"", "\"... Las exportaciones españolas se han basado principalmente en\n    el factor del precio y estos problemas se han devenido endémicos\n    lamentablemente y suponen que el sector exterior haya frenado\n    permanentemente el crecimiento del PIB, una merma importante en la\n    capacidad de crecimiento de la economía. ...\"", "\"... Exporta 2009, en el cual constatan que las evidencias disponibles sobre\n    los análisis del sector exterior señalan que por cada 10 puntos\n    adicionales de apertura de la economía de cualquier país mejora en 2.000\n    dólares el PIB por cápita de sus habitantes y hasta 4,5 puntos\n    porcentuales su tasa de empleo. ...\"", "\"... Desde Convergència i Unió entendemos que sería básico y fundamental poder\n    impulsar un nuevo modelo de crecimiento de la economía española que\n    pudiera descansar en el equilibrio de nuestra balanza exterior, en el\n    crecimiento de nuestras exportaciones y, en lo posible, en la contención\n    de las importaciones, asegurando la capacidad de competencia de las\n    empresas españolas para situar sus productos en los mercados exteriores\n    con este crecimiento del sector exterior, con lo que conseguiríamos\n    reactivar la economía y, finalmente, llegar a conseguir la generación de\n    puestos de trabajo, que entendemos debería ser el objetivo fundamental y\n    primordial del Gobierno. ...\""]}, {"words": {"empresa": [10], "empresas": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9], "economía": [11, 12, 13]}, "issues": ["economía"], "sentences": ["\"... Estos resultados\n    positivos nos animan a seguir con el esfuerzo que el Gobierno está\n    realizando para aumentar nuestra base exportadora, también para mejorar\n    la imagen de España, de sus productos, de sus empresas y también para\n    atraer inversión extranjera a nuestro país. ...\"", "\"... Actualmente existen en España más de 10.300 empresas extranjeras que\n    emplean a 1,4 millones de trabajadores. ...\"", "\"... Este fondo va a permitir que nuestras empresas dispongan por\n    primera vez de un instrumento financiero cuyo único objetivo es apoyar su\n    internacionalización. ...\"", "\"... Por lo que se refiere al objetivo que nos marcamos en 2008 de incrementar\n    nuestra base exportadora, gracias a los programas Aprendiendo a exportar\n    y el Plan de iniciación a la promoción exterior, que se conoce por PIPE,\n    hemos superado el objetivo que nos habíamos fijado que era que antes de\n    2012 tendríamos que aumentar nuestra base exportadora en 5.000 nuevas\n    empresas. ...\"", "\"... Pues bien, a finales de 2009 contábamos con 7.000 nuevas\n    empresas exportadoras. ...\"", "\"... Eso nos ha animado a fijarnos un\n    objetivo más ambicioso, y es que cada año tengamos 2.000 nuevas empresas\n    exportadoras, 2.000 nuevas empresas a añadir a nuestra base exportadora. ...\"", "\"... Para consolidar este resultado y conseguir este objetivo nuevo estamos\n    apostando por la información como herramienta clave para animar a las\n    empresas en este proceso de internacionalización. ...\"", "\"... En el año 2009 para el conjunto de los planes\n    se han realizado 3.745 acciones, de las que se han beneficiado 6.778\n    empresas. ...\"", "\"... Finalmente, como su señoría sabe, también nos hemos marcado\n    el objetivo de mejorar el conocimiento e imagen en el exterior de las\n    empresas y de los bienes y servicios españoles. ...\"", "\"... Rusia es ya nuestro undécimo\n    cliente en la exportación española, creemos que es un mercado de enorme\n    interés para nuestras empresas, y además vamos a aprovechar el hecho de\n    que el año 2011 va a ser el año de España en Rusia y el año de Rusia en\n    España. ...\"", "\"... No obstante, de\n    todas las medidas de carácter financiero sin duda la más destacable,\n    porque es la más estructural, es la creación por ley del FIEM, Fondo para\n    la internacionalización de la empresa, que fue aprobado el 28 de junio de\n    este año. ...\"", "\"... Señoría, el sector exterior es uno de los principales vectores sobre los\n    que no solamente articulamos la salida de la crisis sino el\n    establecimiento de una nueva senda de crecimiento que nos consolide como\n    una economía sólida y de futuro. ...\"", "\"... En las actuales circunstancias, el\n    objetivo del Gobierno es contribuir a la mejora de todos estos\n    indicadores porque entendemos que en una economía global la incorporación\n    de los mercados internacionales a la estrategia de expansión empresarial\n    no es una opción sino que es una necesidad. ...\"", "\"... En materia de atracción de inversión extranjera directa somos conscientes\n    del importante papel que desempeña la inversión extranjera directa en la\n    mejora de la competitividad de nuestra economía... ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... También\n    queremos favorecer el peso de las inversiones con contenido tecnológico,\n    atraer proyectos a través de fondos de capital riesgo y fondos soberanos\n    y llevar a cabo mejoras regulatorias que puedan afectar a la operativa de\n    las empresas extranjeras. ...\""]}, {"words": {"industria": [1], "economía española": [0], "economía": [2, 3, 4, 5]}, "issues": ["economía"], "sentences": ["\"... Nuestro planteamiento es mucho\n    más profundo, mucho más estructural, y por eso en la moción que vamos a\n    plantear en las próximas semanas intentaremos consensuar con el grupo\n    parlamentario que da soporte al Gobierno y con el resto de formaciones\n    políticas un planteamiento mucho más de Estado, en el sentido de\n    involucrar al Gobierno de modo que la internacionalización de nuestra\n    economía y la exportación sean el motor fundamental de crecimiento de la\n    economía española. ...\"", "\"... Vamos a pedir\n    que se cree un grupo de trabajo interministerial que esté presidido por\n    la vicepresidenta segunda y ministra de Economía y Hacienda, con la\n    colaboración íntima e intensa del ministro de Industria, Turismo y\n    Comercio, y al que también se puedan incorporar la ministra de Asuntos\n    Exteriores y la ministra de Ciencia e Innovación, porque para la\n    internacionalización de nuestra economía es fundamental, señorías, que\n    nuestros servicios exteriores sean los auténticos representantes, los\n    auténticos comerciales de nuestro tejido productivo español. ...\"", "\"... En esto\n    estamos totalmente de acuerdo, pero nuestra interpelación va en la\n    dirección de posibilitar un cambio estructural y un cambio de mentalidad\n    política y económica por parte del Ejecutivo y va mucho más allá de las\n    manifestaciones que usted ha planteado, porque con los mecanismos que\n    tiene en estos momentos su ministerio todos sabemos que va a ser\n    totalmente imposible poder conseguir este cambio de modelo, este cambio\n    estratégico en la política económica del Gobierno, cuyo pilar fundamental\n    de crecimiento sea la exportación y la internacionalización de nuestra\n    economía. ...\"", "\"... Nuestro planteamiento es mucho\n    más profundo, mucho más estructural, y por eso en la moción que vamos a\n    plantear en las próximas semanas intentaremos consensuar con el grupo\n    parlamentario que da soporte al Gobierno y con el resto de formaciones\n    políticas un planteamiento mucho más de Estado, en el sentido de\n    involucrar al Gobierno de modo que la internacionalización de nuestra\n    economía y la exportación sean el motor fundamental de crecimiento de la\n    economía española. ...\"", "\"... Vamos a pedir\n    que se cree un grupo de trabajo interministerial que esté presidido por\n    la vicepresidenta segunda y ministra de Economía y Hacienda, con la\n    colaboración íntima e intensa del ministro de Industria, Turismo y\n    Comercio, y al que también se puedan incorporar la ministra de Asuntos\n    Exteriores y la ministra de Ciencia e Innovación, porque para la\n    internacionalización de nuestra economía es fundamental, señorías, que\n    nuestros servicios exteriores sean los auténticos representantes, los\n    auténticos comerciales de nuestro tejido productivo español. ...\"", "\"... Se trata de\n    intentar dentro de lo que queda de legislatura -queda un año muy\n    importante- internacionalizar esta economía porque, si no, no vamos a\n    absorber estos 4,5 millones de parados que tiene actualmente España,\n    puesto que no vamos a poder incorporarlos al mercado interior. ...\""]}, {"words": {"empresas": [0, 1, 2, 3, 4, 5, 6], "empresas españolas": [7, 8], "economía": [9]}, "issues": ["economía"], "sentences": ["\"... Queremos más empresas\n    exportadoras, aumentar nuestra base exportadora; queremos más valor\n    añadido en las exportaciones y, por lo tanto, potenciar el carácter de\n    innovación y el contenido tecnológico de las mismas; y queremos más\n    diversificación geográfica. ...\"", "\"... Queremos animar a las empresas a internacionalizarse y, sobre\n    todo, a hablar bien de España y a hablar bien de nuestras empresas. ...\"", "\"... Es importante para que tengan éxito nuestras\n    empresas y nuestros productos, primero, hablar bien de España fuera y,\n    segundo, hablar bien de nuestras empresas. ...\"", "\"... En los últimos seis meses las empresas españolas han ganado 365\n    proyectos internacionales, dos por día. ...\"", "\"... Cada día las empresas españolas\n    están ganando dos proyectos en el mundo por un valor, solamente para los\n    primeros seis meses de 2010, de 26.500 millones de euros. ...\"", "\"... Estas 365\n    licitaciones ganadas en seis meses son un enorme éxito por el que hay que\n    felicitar a las empresas y a las que hay que seguir apoyando. ...\"", "\"... Tenemos el FIEM que va a contar con 316 millones de euros en el año 2011,\n    un presupuesto importante y más flexible del que teníamos para apoyar la\n    internacionalización de las empresas, para apoyar tanto la inversión en\n    el exterior como las exportaciones que traerán consigo. ...\"", "\"... En los últimos seis meses las empresas españolas han ganado 365\n    proyectos internacionales, dos por día. ...\"", "\"... Cada día las empresas españolas\n    están ganando dos proyectos en el mundo por un valor, solamente para los\n    primeros seis meses de 2010, de 26.500 millones de euros. ...\"", "\"... Este es un trabajo que -como decía antes- le\n    hago extensivo a su señoría y a su grupo para que nos hagan llegar todas\n    aquellas recomendaciones que consideren útiles en beneficio de nuestro\n    sector exterior, sabiendo que dicho sector es la única o, por lo menos,\n    la mayor herramienta de salida de la crisis y que es la vía que tenemos\n    para garantizar una economía con un crecimiento más sostenible, un empleo\n    más estable y una presencia internacional de España, que es la que le\n    corresponde a nuestro tamaño y, por supuesto, a nuestra historia. ...\""]}], "candidates": [{"block_indices": [0, 2, 3, 4, 7, 9, 10, 11, 12, 14, 17, 18, 21, 27, 28, 29, 32, 34, 36, 38, 40, 42, 44, 45, 47], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1], "party": "Francisco Xesús Jorquera Caselas", "name": "Mixto"}, {"block_indices": [5, 6, 8, 43, 46], "party": "JOSEP ANTONI DURAN I LLEIDA", "name": "Convergència i Unió"}, {"block_indices": [13, 15, 16, 19, 20, 22, 23, 24, 25, 26, 30, 31, 33, 39, 41], "party": "RAFAEL ANTONIO HERNANDO FRAILE", "name": "Popular (PP)"}, {"block_indices": [35, 37], "party": "Emilio Olabarría Muñoz", "name": "PNV"}]}