{"blocks": [{"words": {"pobreza": [1], "pobreza infantil": [0]}, "issues": ["social"], "sentences": ["\"... SIGUE PENSANDO QUE SU GOBIERNO HACE TODO LO NECESARIO PARA\n    COMBATIR LA POBREZA INFANTIL ...\"", "\"... SIGUE PENSANDO QUE SU GOBIERNO HACE TODO LO NECESARIO PARA\n    COMBATIR LA POBREZA INFANTIL ...\""]}, {"words": {"pobreza": [2, 3], "inclusión social": [4], "pobreza infantil": [0, 1], "social": [5, 6]}, "issues": ["social"], "sentences": ["\"... La pobreza infantil es un objetivo transversal en el Plan de\n    acción nacional para la inclusión social que hemos aprobado\n    recientemente, y que está dotado con 136.000 millones de euros. ...\"", "\"... Se incorpora no solo ese fondo extraordinario de\n    lucha contra la pobreza infantil, al que usted acaba de hacer referencia,\n    por importe de 17 millones de euros. ...\"", "\"... La pobreza infantil es un objetivo transversal en el Plan de\n    acción nacional para la inclusión social que hemos aprobado\n    recientemente, y que está dotado con 136.000 millones de euros. ...\"", "\"... Se incorpora no solo ese fondo extraordinario de\n    lucha contra la pobreza infantil, al que usted acaba de hacer referencia,\n    por importe de 17 millones de euros. ...\"", "\"... La pobreza infantil es un objetivo transversal en el Plan de\n    acción nacional para la inclusión social que hemos aprobado\n    recientemente, y que está dotado con 136.000 millones de euros. ...\"", "\"... La pobreza infantil es un objetivo transversal en el Plan de\n    acción nacional para la inclusión social que hemos aprobado\n    recientemente, y que está dotado con 136.000 millones de euros. ...\"", "\"... También se incorporan los programas\n    de urgencia social a la convocatoria de Subvenciones del IRPF. ...\""]}, {"words": {"pobreza": [0], "familias": [3], "protección social": [2], "mujeres": [1], "social": [4]}, "issues": ["social"], "sentences": ["\"... La mejor forma de combatir la desigualdad, la pobreza y la pobreza\n    infantil es crear empleo. ...\"", "\"... Vamos a tomar medidas para\n    incorporar a las mujeres al mercado laboral. ...\"", "\"... Estamos trabajando para reforzar el marco jurídico de protección\n    al menor, y vamos a aprobar pronto un plan integral para la familia que\n    traeremos a esta Cámara, que va a reforzar su protección social, jurídica\n    y económica. ...\"", "\"... Vamos a mejorar en la\n    reforma tributaria la fiscalidad de las familias con hijos. ...\"", "\"... Estamos trabajando para reforzar el marco jurídico de protección\n    al menor, y vamos a aprobar pronto un plan integral para la familia que\n    traeremos a esta Cámara, que va a reforzar su protección social, jurídica\n    y económica. ...\""]}, {"words": {"reforma fiscal": [0]}, "issues": ["corrupción"], "sentences": ["\"... CÓMO CONSIDERA EL GOBIERNO REDUCIR LA DESIGUALDAD SOCIAL CON\n    LA PRÓXIMA REFORMA FISCAL ANUNCIADA ...\""]}, {"words": {"reforma fiscal": [0]}, "issues": ["corrupción"], "sentences": ["\"...  Señor presidente, ¿cómo piensa el Gobierno reducir la\n    desigualdad social con la próxima reforma fiscal anunciada? ...\""]}, {"words": {"fraude": [0, 1], "lucha": [3], "reforma fiscal": [2]}, "issues": ["corrupción"], "sentences": ["\"... En segundo lugar, la lucha contra\n    el fraude. ...\"", "\"... Yo creo que si\n    conseguimos estos tres objetivos, que son los que pretende la reforma\n    tributaria, avanzaremos y mucho en la reducción de la desigualdad social,\n    porque más empleo, menos fraude, y más justicia en el reparto de las\n    cargas sin duda alguna lleva inevitablemente, en este caso por fortuna, a\n    una menor desigualdad social. ...\"", "\"... Solo le recuerdo que el objetivo\n    es presentar esta reforma fiscal en esta Cámara en esta primavera. ...\"", "\"... En segundo lugar, la lucha contra\n    el fraude. ...\""]}, {"words": {"fraude": [3, 4, 5], "lucha": [6], "fraude fiscal": [0, 1, 2]}, "issues": ["corrupción"], "sentences": ["\"... Mantener un fraude fiscal\n    de 80.000 millones\n    de euros sin combatirlo a fondo no es razonable. ...\"", "\"... Un 9 % menos de\n    recaudación en 2013 se ha obtenido de la lucha contra el fraude fiscal;\n    los datos están publicados y el Gobierno no los ha desmentido. ...\"", "\"... Por tanto no hay\n    voluntad de pelear contra el fraude fiscal. ...\"", "\"... Mantener un fraude fiscal\n    de 80.000 millones\n    de euros sin combatirlo a fondo no es razonable. ...\"", "\"... Un 9 % menos de\n    recaudación en 2013 se ha obtenido de la lucha contra el fraude fiscal;\n    los datos están publicados y el Gobierno no los ha desmentido. ...\"", "\"... Por tanto no hay\n    voluntad de pelear contra el fraude fiscal. ...\"", "\"... Un 9 % menos de\n    recaudación en 2013 se ha obtenido de la lucha contra el fraude fiscal;\n    los datos están publicados y el Gobierno no los ha desmentido. ...\""]}, {"words": {"fraude": [0, 1], "reforma tributaria": [3], "política fiscal": [4], "agencia": [2]}, "issues": ["corrupción"], "sentences": ["\"... Señor Lara, como le he dicho el objetivo es: más empleo, menos fraude y\n    mejor distribución de las cargas entre los ciudadanos. ...\"", "\"... En segundo lugar, en cuanto al tema del fraude, que es otro de los grandes\n    objetivos, tengo que decir que ya se han producido algunos efectos\n    positivos. ...\"", "\"... Ha mejorado la recaudación, la oferta de empleo público dota\n    de muchos más medios materiales y personales a la Agencia Estatal\n    Tributaria. ...\"", "\"... Por tanto creo que esta será\n    una reforma tributaria que hasta sería posible incluso que la aplaudiera\n    usted. ...\"", "\"... El tema del empleo\n    requiere de muchas cosas, no es solo un problema de política fiscal, como\n    es sobradamente sabido por todos los presentes; no es solo un problema de\n    impuestos, sino que requiere políticas económicas reformistas como las\n    que estamos llevando a cabo. ...\""]}, {"words": {"hacienda": [1], "sistema tributario": [2], "hacienda pública": [0]}, "issues": ["corrupción"], "sentences": ["\"... Le digo de expertos porque quiero\n    recordarle que no hay ninguna experta; no encontró usted ninguna\n    catedrática de derecho tributario, de hacienda pública... Hay muchas\n    mujeres y muy buenas. ...\"", "\"... Le digo de expertos porque quiero\n    recordarle que no hay ninguna experta; no encontró usted ninguna\n    catedrática de derecho tributario, de hacienda pública... Hay muchas\n    mujeres y muy buenas. ...\"", "\"... Señora vicepresidenta, ¿está conforme con la comisión de expertos sobre la\n    reforma del sistema tributario? ...\""]}, {"words": {"reforma tributaria": [3], "reforma fiscal": [0, 1, 2]}, "issues": ["corrupción"], "sentences": ["\"... España necesita una reforma fiscal. ...\"", "\"... Por eso vamos a hacer una reforma fiscal y hemos\n    pedido opinión a los expertos, a los que saben, del mismo modo que se ha\n    hecho en Reino Unido y en Canadá. ...\"", "\"... A partir de ahora aprobaremos una\n    reforma fiscal que es necesaria para fortalecer la economía, para\n    garantizar aún más la equidad, y lo que es más importante, para generar\n    empleo, señoría. ...\"", "\"... Será una buena reforma tributaria y se mirará a los expertos como yo miro\n    a las personas, por su saber, con independencia de su sexo. ...\""]}, {"words": {"fraude": [3, 4, 5, 6, 7], "lucha": [10, 11], "reforma fiscal": [8, 9], "fraude fiscal": [0, 1, 2]}, "issues": ["corrupción"], "sentences": ["\"... Por último, fraude fiscal. ...\"", "\"... El año pasado la lucha contra el fraude fiscal redujo en\n    sus resultados un 9 %. ...\"", "\"... ¿Qué valor iban a tener los expertos en entregar a un Gobierno un\n    informe que hablara de lucha fiscal cuando el partido que le sustenta ha\n    cometido fraude fiscal, cuando llevan veinte años con una enorme caja\n    negra debajo de su partido? ...\"", "\"... Por último, fraude fiscal. ...\"", "\"... El año pasado la lucha contra el fraude fiscal redujo en\n    sus resultados un 9 %. ...\"", "\"... Pero, miren, ¿qué autoridad moral tiene el\n    presidente del Gobierno -le podría contestar- para hablar de fraude\n    fiscal? ...\"", "\"... ¿Qué valor iban a tener los expertos en entregar a un Gobierno un\n    informe que hablara de lucha fiscal cuando el partido que le sustenta ha\n    cometido fraude fiscal, cuando llevan veinte años con una enorme caja\n    negra debajo de su partido? ...\"", "\"... ¿Cómo es posible que\n    usted, señora vicepresidenta, tenga autoridad moral para hablar de fraude\n    fiscal cuando no le queda...? ...\"", "\"...  Señora vicepresidenta, tengo la impresión de\n    que el informe encargado por ustedes y para ustedes solamente sirve para\n    que anuncien una reforma fiscal, que se puede caracterizar por la reforma\n    de las tres mentiras. ...\"", "\"... Mentira; va a beneficiar y van a perder\n    en esta reforma los mismos que con la reforma fiscal que ya han hecho. ...\"", "\"... El año pasado la lucha contra el fraude fiscal redujo en\n    sus resultados un 9 %. ...\"", "\"... ¿Qué valor iban a tener los expertos en entregar a un Gobierno un\n    informe que hablara de lucha fiscal cuando el partido que le sustenta ha\n    cometido fraude fiscal, cuando llevan veinte años con una enorme caja\n    negra debajo de su partido? ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... CUÁL ES EL DESTINO\n    DE LOS 300 MILLONES DE EUROS RECAUDADOS POR EL MINISTERIO DE JUSTICIA A\n    TRAVÉS DE LAS TASAS JUDICIALES ...\""]}, {"words": {"justicia": [0, 1], "consejo general": [2]}, "issues": ["justicia"], "sentences": ["\"... Hay\n    que recordar que el coste total de la justicia en España, sumando\n    comunidades autónomas, Administración General del Estado, Consejo General\n    del Poder Judicial, ha sido de 3.800 millones, es decir, que hemos\n    recaudado, tal y como previmos cuando aprobamos la ley, un 8,3 % del\n    coste total de la justicia. ...\"", "\"... Sufragar naturalmente los costes de la Administración de\n    Justicia y de forma muy especial los incrementos que como consecuencia de\n    la aprobación de la ley de justicia gratuita se han producido al haber\n    elevado los umbrales de renta y al haber ampliado las personas que pueden\n    tener este beneficio, incluidos, señorías -con los límites que hemos\n    establecido-, aquellos incrementos que han afectado a las comunidades\n    autónomas. ...\"", "\"... Hay\n    que recordar que el coste total de la justicia en España, sumando\n    comunidades autónomas, Administración General del Estado, Consejo General\n    del Poder Judicial, ha sido de 3.800 millones, es decir, que hemos\n    recaudado, tal y como previmos cuando aprobamos la ley, un 8,3 % del\n    coste total de la justicia. ...\""]}, {"words": {"justicia": [0, 1, 2, 3, 4]}, "issues": ["justicia"], "sentences": ["\"... A la financiación de la justicia gratuita, de\n    los 316 millones de euros recaudados tras la aprobación de la Ley de\n    Tasas Judiciales, no ha llegado todavía un solo euro. ...\"", "\"... Están esperando el\n    primero los que prestan el servicio de justicia gratuita, tanto en el\n    ámbito de las comunidades autónomas con competencia en esta materia como\n    en territorio de su propio ministerio, a pesar de la vinculación entre la\n    financiación de la justicia gratuita y la propia Ley de Tasas Judiciales,\n    en concreto el artículo 11 de la Ley 10/2012. ...\"", "\"... Pero no solo es esta ley la\n    que vincula las tasas judiciales a la financiación de la justicia\n    gratuita; también la Ley de los Presupuestos Generales del Estado para el\n    año 2013 en su disposición final séptima y también las conferencias\n    sectoriales, en particular la última de 16 de diciembre, donde se vinculó\n    o se afectó prácticamente la recaudación de tasas judiciales\n    exclusivamente a la financiación del sistema de justicia gratuita. ...\"", "\"... Vimos ayer una práctica verdadera y\n    genuina de la democracia militante, de esa construcción de la doctrina\n    alemana tan importante que tanto les gusta a veces, la democracia\n    militante, pero prescinden de los requerimientos constitucionales cuando\n    estamos hablando de derechos fundamentales tan importantes como el\n    derecho a la tutela judicial efectiva, artículo 24 de la Constitución, o\n    el derecho de los litigantes que no tienen recursos económicos para\n    litigar, artículo 119 de la Constitución, o la jurisprudencia\n    constitucional, una sentencia que usted cita en este proyecto de ley que\n    nos ha presentado sobre justicia gratuita, la sentencia 117/1998, que\n    establece que se deberá garantizar por las administraciones competentes\n    en todo caso la igualdad de armas procesales y la posibilidad de litigar\n    en caso de ausencia de recursos económicos para hacerlo. ...\"", "\"... Esto usted lo\n    está incumpliendo, porque no está financiando la justicia gratuita ni\n    está transfiriendo de las tasas recaudadas ni un solo euro -repito, ni\n    uno solo- a la financiación de este servicio, tanto el prestado por las\n    comunidades autónomas... ...\""]}, {"words": {"justicia": [0, 1, 2]}, "issues": ["justicia"], "sentences": ["\"... Nosotros hoy\n    proporcionamos la justicia gratuita a un número muy importante de\n    ciudadanos en España que antes no la tenían, por dos razones: una por\n    elevar los umbrales de renta y otra, que es muy importante también,\n    porque hemos aumentado el número de los beneficiarios de este derecho al\n    margen de su renta. ...\"", "\"... Todas esas personas, que nunca tuvieron en este\n    país un servicio de justicia gratuita, por las políticas sociales de este\n    Gobierno, hoy lo tienen. ...\"", "\"... Por lo tanto, ninguna comunidad autónoma\n    -se lo puedo asegurar-, hasta ese límite de tres veces la desviación del\n    ministerio, tendrá cargo por ampliar los beneficios de la justicia\n    gratuita. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... Me\n    gustaría que me respondiera en calidad de ministro responsable de la\n    Hacienda pública española y también que me respondiera como responsable\n    de los zarpazos que sus recortes vinieron haciendo en la comunidad\n    autónoma donde se radica la empresa, especialmente en aquellos que tienen\n    que ver con las infraestructuras y con la política del carbón, con la\n    política minera, que tuvieron como consecuencia un 25 % de pérdida de\n    empleo en el sector. ...\""]}, {"words": {"actividad": [2, 3], "empresa": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Hunosa es una empresa importante, una empresa clave de Asturias y por\n    tanto el proyecto del Gobierno es que esa empresa continúe su actividad\n    siendo financieramente sostenible, sin necesidad de ayudas públicas a\n    partir del año 2018. ...\"", "\"... Promovemos la reconversión también de parte de su\n    actividad y lo que espero de su grupo, del grupo que también está\n    sosteniendo al actual Gobierno de Asturias, es lealtad en este proyecto,\n    despejar el futuro de los trabajadores de Hunosa y también tranquilizar\n    al conjunto de la\n    sociedad asturiana respecto de lo que debe ser el presente y el futuro de\n    una empresa que, insisto, es clave en Asturias, como lo es para el\n    conjunto de España. ...\"", "\"... Hunosa es una empresa importante, una empresa clave de Asturias y por\n    tanto el proyecto del Gobierno es que esa empresa continúe su actividad\n    siendo financieramente sostenible, sin necesidad de ayudas públicas a\n    partir del año 2018. ...\"", "\"... Promovemos la reconversión también de parte de su\n    actividad y lo que espero de su grupo, del grupo que también está\n    sosteniendo al actual Gobierno de Asturias, es lealtad en este proyecto,\n    despejar el futuro de los trabajadores de Hunosa y también tranquilizar\n    al conjunto de la\n    sociedad asturiana respecto de lo que debe ser el presente y el futuro de\n    una empresa que, insisto, es clave en Asturias, como lo es para el\n    conjunto de España. ...\""]}, {"words": {"empresa": [0, 1, 2, 3, 4, 5]}, "issues": ["economía"], "sentences": ["\"... Yo coincido con usted en que Hunosa es una empresa imprescindible para\n    Asturias. ...\"", "\"... Llegó a ser el 50 % del PIB en las comarcas mineras y es una\n    empresa importante para España porque el nuestro sigue siendo un país\n    dependiente energéticamente en un 73,3 %. ...\"", "\"... Hunosa es una empresa\n    moderna y diversificada, es una empresa líder en investigación en captura\n    de CO2 por ejemplo. ...\"", "\"... Por eso, señor ministro, le pido que dé un empujón a\n    la SEPI, que lleguen a un acuerdo con unos sindicatos que han sido\n    ejemplares en todo el tránsito de esta empresa desde los 26.000\n    trabajadores que tuvo a los 1.600 que tiene ahora, siempre con planes\n    acordados. ...\"", "\"... Por tanto, acuerden la estabilidad de la empresa, tan\n    importante, como dijimos; acuerden que continúe con la diversificación,\n    tan importante para el futuro, y acuerden que no haya pérdida de empleo,\n    porque, como usted es el responsable de la Hacienda pública, usted sabrá\n    -y yo le pido que nos lo diga ahora- cuánto cuesta la creación de un solo\n    puesto de trabajo. ...\"", "\"... No ponga en riesgo ahora 200 en la empresa pública de\n    Hunosa. ...\""]}, {"words": {"empresa": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Yo lo que le pido al Grupo Socialista es que colabore,\n    que colabore con el Gobierno, con la SEPI, para que efectivamente podamos\n    proseguir y dar seguridad a la fiabilidad de esta empresa. ...\"", "\"... Lo fui ayer en el Senado y supongo que usted coincide\n    conmigo en que es lo que tenemos que hacer con sentido de\n    responsabilidad: trasladar a esos trabajadores que, efectivamente,\n    tenemos que estar con ellos y tenemos que negociar con ellos las\n    condiciones para garantizar la viabilidad futura de esa empresa. ...\""]}, {"words": {"eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Viniendo de su grupo, no deja de llamarme la atención que usted haga\n    referencia a las víctimas del terrorismo, porque podría empezar por\n    exigir a ETA su disolución y a los presos de ETA que manifiesten perdón\n    por los daños cometidos y manifiesten arrepentimiento. ...\""]}, {"words": {"eta": [2], "vasco": [0, 1], "sociedad vasca": [3]}, "issues": ["terrorismo"], "sentences": ["\"... Nos preguntamos hasta dónde puede llegar su\n    crueldad, porque esta vez llega hasta a negar subvenciones a víctimas\n    reconocidas del GAL, del Batallón Vasco Español y de otros grupos\n    paraestatales. ...\"", "\"... Señor ministro, lea usted el informe legal exhaustivo del\n    IVAC, del Instituto Vasco de Criminología. ...\"", "\"... La izquierda abertzale, los presos, ETA, están\n    dando pasos de gigante renunciando a cualquier expresión de violencia,\n    reconociendo el daño causado y buscando una solución política auténtica. ...\"", "\"... La sociedad vasca, harta\n    ya de esta actitud miserable y cruel hacia una de las partes, se pregunta\n    hasta cuándo, porque ¿cómo puede hablar de suelo ético, de perdón,\n    reparación y justicia quien es incapaz de reconocer el daño causado y su\n    responsabilidad en el conflicto? ...\""]}, {"words": {"eta": [2], "vasco": [1], "país": [3], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Ustedes han estado jaleando y aplaudiendo a quienes mediante la estrategia\n    de la socialización del sufrimiento y del terror han querido imponer\n    durante décadas un proyecto totalitario y excluyente en el\n    ámbito del País Vasco, de Navarra y del conjunto de España. ...\"", "\"... Ustedes han estado jaleando y aplaudiendo a quienes mediante la estrategia\n    de la socialización del sufrimiento y del terror han querido imponer\n    durante décadas un proyecto totalitario y excluyente en el\n    ámbito del País Vasco, de Navarra y del conjunto de España. ...\"", "\"... Sobre la base de este convenio del derecho europeo, incorporado\n    literalmente a la ley, se le han denegado ayudas a 46 personas desde que\n    entró en vigor la citada norma, personas que pertenecían al mundo de ETA. ...\"", "\"... Ustedes han estado jaleando y aplaudiendo a quienes mediante la estrategia\n    de la socialización del sufrimiento y del terror han querido imponer\n    durante décadas un proyecto totalitario y excluyente en el\n    ámbito del País Vasco, de Navarra y del conjunto de España. ...\""]}, {"words": {"policía": [0, 1], "policía judicial": [2]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  Señor ministro, venimos observando un catálogo\n    de actuaciones por parte del director general de la Policía que\n    evidencian que, más que como un responsable institucional, actúa como un\n    comisario político que utiliza su cargo para controlar el curso de\n    aquellas investigaciones que vinculan la corrupción de la trama Gürtel\n    con el Partido Popular. ...\"", "\"... El señor Cosidó ha cesado a tres comisarios generales de la\n    Policía judicial y ahora, además, autoriza interrogatorios inexplicables,\n    y sin abrir diligencias, a los miembros de la unidad. ...\"", "\"... El señor Cosidó ha cesado a tres comisarios generales de la\n    Policía judicial y ahora, además, autoriza interrogatorios inexplicables,\n    y sin abrir diligencias, a los miembros de la unidad. ...\""]}, {"words": {"policía": [0], "interior": [2], "datos": [4, 5], "guardia civil": [1], "policías": [3]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Espero que todo lo dicho le haya parecido suficientemente claro y, si no,\n    pregunte a su Gobierno, porque los hechos se remontan al año 2010 y un\n    servidor no era el ministro del Interior, y le tengo que decir, señoría,\n    que algunos datos ponen de manifiesto el compromiso de este Gobierno, y\n    de manera muy especial de la Policía y la Guardia Civil, en la lucha\n    contra la corrupción en sus diferentes manifestaciones. ...\"", "\"... Espero que todo lo dicho le haya parecido suficientemente claro y, si no,\n    pregunte a su Gobierno, porque los hechos se remontan al año 2010 y un\n    servidor no era el ministro del Interior, y le tengo que decir, señoría,\n    que algunos datos ponen de manifiesto el compromiso de este Gobierno, y\n    de manera muy especial de la Policía y la Guardia Civil, en la lucha\n    contra la corrupción en sus diferentes manifestaciones. ...\"", "\"... Espero que todo lo dicho le haya parecido suficientemente claro y, si no,\n    pregunte a su Gobierno, porque los hechos se remontan al año 2010 y un\n    servidor no era el ministro del Interior, y le tengo que decir, señoría,\n    que algunos datos ponen de manifiesto el compromiso de este Gobierno, y\n    de manera muy especial de la Policía y la Guardia Civil, en la lucha\n    contra la corrupción en sus diferentes manifestaciones. ...\"", "\"... No se ha interrogado a la UDEF,\n    sino a algunos policías para aclarar cómo llegó esa información a esa\n    agencia y, concretamente, a ese cliente que tenía intereses en el ámbito\n    de esa investigación a la que usted se ha referido, y que no tenía nada\n    que ver con el Partido Popular. ...\"", "\"... Espero que todo lo dicho le haya parecido suficientemente claro y, si no,\n    pregunte a su Gobierno, porque los hechos se remontan al año 2010 y un\n    servidor no era el ministro del Interior, y le tengo que decir, señoría,\n    que algunos datos ponen de manifiesto el compromiso de este Gobierno, y\n    de manera muy especial de la Policía y la Guardia Civil, en la lucha\n    contra la corrupción en sus diferentes manifestaciones. ...\"", "\"... Le daré algunos datos que ponen de manifiesto cómo se está\n    actuando desde que el Gobierno del Partido Popular asumió sus actuales\n    responsabilidades. ...\""]}, {"words": {"fomento": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señora ministra de Fomento, muchas estaciones de ferrocarril en el Camp de\n    Tarragona están en un estado lamentable que perjudica a los usuarios. ...\"", "\"... Por eso le preguntamos qué inversiones tiene previstas el\n    Ministerio de Fomento al respecto. ...\""]}, {"words": {"trenes": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor Jané, soy consciente de la importancia que tiene esta estación en el\n    municipio de Torredembarra, porque es una estación que la utiliza medio\n    millón de viajeros y por la que pasan todos los días más de sesenta\n    trenes. ...\""]}, {"words": {"conexión": [5, 6], "madrid": [3], "línea": [0], "barcelona": [4], "red convencional": [2], "red": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señoría, como usted sabe, en su provincia se están abordando muchas\n    infraestructuras en materia ferroviaria; obras no solo en la alta\n    velocidad entre Vandellós y Tarragona, donde estamos invirtiendo este año\n    más de cien millones sino también la conexión de la línea de alta\n    velocidad Madrid-Barcelona con la línea convencional en el entorno de\n    L'Arboç-La Granada, o la implantación del tercer carril hasta Reus. ...\"", "\"... Además, estamos mejorando toda la red convencional, con un nuevo\n    enclavamiento electrónico en la estación de Torredembarra, instalaciones\n    de seguridad y comunicaciones en Altafulla, instalaciones de seguridad en\n    el trayecto de Sant Vicenç de Calders-Torredembarra-Tarragona, y en la\n    estación de Cunit vamos a reparar el cerramiento de acceso a la estación\n    para evitar lo que pasaba hasta ahora, que los viajeros accedan de forma\n    inadecuada. ...\"", "\"... Además, estamos mejorando toda la red convencional, con un nuevo\n    enclavamiento electrónico en la estación de Torredembarra, instalaciones\n    de seguridad y comunicaciones en Altafulla, instalaciones de seguridad en\n    el trayecto de Sant Vicenç de Calders-Torredembarra-Tarragona, y en la\n    estación de Cunit vamos a reparar el cerramiento de acceso a la estación\n    para evitar lo que pasaba hasta ahora, que los viajeros accedan de forma\n    inadecuada. ...\"", "\"... Señoría, como usted sabe, en su provincia se están abordando muchas\n    infraestructuras en materia ferroviaria; obras no solo en la alta\n    velocidad entre Vandellós y Tarragona, donde estamos invirtiendo este año\n    más de cien millones sino también la conexión de la línea de alta\n    velocidad Madrid-Barcelona con la línea convencional en el entorno de\n    L'Arboç-La Granada, o la implantación del tercer carril hasta Reus. ...\"", "\"... Señoría, como usted sabe, en su provincia se están abordando muchas\n    infraestructuras en materia ferroviaria; obras no solo en la alta\n    velocidad entre Vandellós y Tarragona, donde estamos invirtiendo este año\n    más de cien millones sino también la conexión de la línea de alta\n    velocidad Madrid-Barcelona con la línea convencional en el entorno de\n    L'Arboç-La Granada, o la implantación del tercer carril hasta Reus. ...\"", "\"... Señoría, como usted sabe, en su provincia se están abordando muchas\n    infraestructuras en materia ferroviaria; obras no solo en la alta\n    velocidad entre Vandellós y Tarragona, donde estamos invirtiendo este año\n    más de cien millones sino también la conexión de la línea de alta\n    velocidad Madrid-Barcelona con la línea convencional en el entorno de\n    L'Arboç-La Granada, o la implantación del tercer carril hasta Reus. ...\"", "\"... También estamos redactando el proyecto del paso inferior para\n    la permeabilización de las vías en Calafell y asimismo la pasarela\n    peatonal, como usted sabe, en esa conexión de la ciudad de Tarragona con\n    el puerto. ...\""]}, {"words": {"conferencia sectorial": [0]}, "issues": ["educación"], "sentences": ["\"... Usted mismo, en un arrebato de sinceridad -a veces le\n    ocurre-, dijo también que esta ley si funcionaba iba a ser cara y hace\n    unas pocas semanas se comprometió en conferencia sectorial a aportar\n    2.000 millones de euros, de los cuales 1.200 correrían a cargo del Fondo\n    Social Europeo. ...\""]}, {"words": {"formación": [1], "educación": [0]}, "issues": ["educación"], "sentences": ["\"... Lo que le puedo asegurar con toda rotundidad es que dentro\n    del objetivo temático 10 de distribución de fondos estructurales, en el\n    acuerdo de asociación, están previstos 1.700 millones de euros para el\n    objetivo de mejorar la educación, la adquisición de competencias y la\n    formación permanente. ...\"", "\"... Lo que le puedo asegurar con toda rotundidad es que dentro\n    del objetivo temático 10 de distribución de fondos estructurales, en el\n    acuerdo de asociación, están previstos 1.700 millones de euros para el\n    objetivo de mejorar la educación, la adquisición de competencias y la\n    formación permanente. ...\""]}, {"words": {"becas": [0], "centros": [1]}, "issues": ["educación"], "sentences": ["\"... Y lo peor de todo es que a usted le conocen ya\n    en Bruselas, señor ministro, porque los que van a arreglar esto son los\n    mismos que tildaron de basura sus declaraciones sobre las becas Erasmus. ...\"", "\"... ¿Qué centros van a impartir FP básica? ...\""]}, {"words": {"formación": [5, 6], "educación": [0, 1, 2], "formación profesional": [3, 4]}, "issues": ["educación"], "sentences": ["\"... La atribución del Fondo Social\n    Europeo se realiza a través de la confluencia en este caso de tres\n    comisarías, la de Empleo, la de Educación y la Dirección General de\n    Políticas Regionales y Urbanas, la conocida como DG Regio. ...\"", "\"... Cuando se ha\n    visitado Bruselas para explicar los objetivos de la Lomce y las acciones\n    que conllevaban costes de la Lomce se ha recibido una respuesta, no\n    positiva sino enormemente positiva, en la que se señalaba que esas\n    acciones las entendían como robustas, sistémicas y susceptibles de\n    producir efectos de medio plazo y, por tanto, las mejores acciones que\n    podían emprenderse para conseguir la mejora de\n    la educación. ...\"", "\"... Efectivamente, en este curso 2014-2015 entra en vigor el\n    primer curso de la formación profesional básica, así como los cursos\n    impares de la educación primaria. ...\"", "\"... Efectivamente, en este curso 2014-2015 entra en vigor el\n    primer curso de la formación profesional básica, así como los cursos\n    impares de la educación primaria. ...\"", "\"... Estos últimos no implican disminución\n    ni aumento de costes, ni son neutrales desde el punto de vista del coste,\n    pero sí implican costes los de formación profesional básica. ...\"", "\"... Efectivamente, en este curso 2014-2015 entra en vigor el\n    primer curso de la formación profesional básica, así como los cursos\n    impares de la educación primaria. ...\"", "\"... Estos últimos no implican disminución\n    ni aumento de costes, ni son neutrales desde el punto de vista del coste,\n    pero sí implican costes los de formación profesional básica. ...\""]}, {"words": {"patrimonio": [3, 4], "cine": [10], "cultural": [5, 6, 7, 8, 9], "cultura": [0, 1, 2], "patrimonio cultural": [13, 14], "política cultural": [11, 12]}, "issues": ["cultura"], "sentences": ["\"... Señor ministro, su apuesta firme por una cultura nacional sostenible y\n    participativa la está llevando a ser cada día más competitiva. ...\"", "\"... Además, el derecho de acceso a la\n    cultura de los ciudadanos está garantizado. ...\"", "\"... Medidas como un nuevo\n    modelo de financiación del cine o la iniciativa privada, el 1,5 %\n    cultural o las reformas en el ámbito de la propiedad intelectual son\n    algunas de las medidas que lleva su ministerio impulsando hacia un modelo\n    de cultura mucho más participativo socialmente, que además va a dar lugar\n    a un modelo de gestión mucho más amplio al permitir aumentar las\n    posibilidades para que tanto la iniciativa pública como la privada\n    aporten ideas y recursos al desarrollo común. ...\"", "\"... El Gobierno de España ha\n    puesto en valor el patrimonio cultural de todos, por encima de las\n    dificultades financieras del momento. ...\"", "\"... Hay que potenciar el teatro en España\n    como parte de nuestro patrimonio cultural y sobre todo el fomento de las\n    relaciones culturales entre las distintas comunidades autónomas en su\n    proyección internacional. ...\"", "\"... El Gobierno de España ha\n    puesto en valor el patrimonio cultural de todos, por encima de las\n    dificultades financieras del momento. ...\"", "\"... El plan estratégico está\n    siendo la hoja de ruta de su política cultural. ...\"", "\"... Medidas como un nuevo\n    modelo de financiación del cine o la iniciativa privada, el 1,5 %\n    cultural o las reformas en el ámbito de la propiedad intelectual son\n    algunas de las medidas que lleva su ministerio impulsando hacia un modelo\n    de cultura mucho más participativo socialmente, que además va a dar lugar\n    a un modelo de gestión mucho más amplio al permitir aumentar las\n    posibilidades para que tanto la iniciativa pública como la privada\n    aporten ideas y recursos al desarrollo común. ...\"", "\"... Señorías, el Grupo Parlamentario Popular está convencido de que la\n    comunicación, la cooperación y el consenso deben ser los pilares de la\n    política cultural. ...\"", "\"... Hay que potenciar el teatro en España\n    como parte de nuestro patrimonio cultural y sobre todo el fomento de las\n    relaciones culturales entre las distintas comunidades autónomas en su\n    proyección internacional. ...\"", "\"... Medidas como un nuevo\n    modelo de financiación del cine o la iniciativa privada, el 1,5 %\n    cultural o las reformas en el ámbito de la propiedad intelectual son\n    algunas de las medidas que lleva su ministerio impulsando hacia un modelo\n    de cultura mucho más participativo socialmente, que además va a dar lugar\n    a un modelo de gestión mucho más amplio al permitir aumentar las\n    posibilidades para que tanto la iniciativa pública como la privada\n    aporten ideas y recursos al desarrollo común. ...\"", "\"... El plan estratégico está\n    siendo la hoja de ruta de su política cultural. ...\"", "\"... Señorías, el Grupo Parlamentario Popular está convencido de que la\n    comunicación, la cooperación y el consenso deben ser los pilares de la\n    política cultural. ...\"", "\"... El Gobierno de España ha\n    puesto en valor el patrimonio cultural de todos, por encima de las\n    dificultades financieras del momento. ...\"", "\"... Hay que potenciar el teatro en España\n    como parte de nuestro patrimonio cultural y sobre todo el fomento de las\n    relaciones culturales entre las distintas comunidades autónomas en su\n    proyección internacional. ...\""]}, {"words": {"política cultural": [5], "cultural": [3, 4], "cultura": [0, 1], "deporte": [2], "educación": [6]}, "issues": ["cultura"], "sentences": ["\"... Las artes escénicas han sido\n    el capítulo que en el presupuesto de 2014 de la Secretaría de Estado de\n    Cultura ha tenido un incremento mayor, un incremento de 11 millones que\n    se han destinado fundamentalmente a programas orientados en la dirección\n    a la que se refería su señoría: promover la estrategia de cooperación y\n    comunicación cultural, consiguiendo un aprovechamiento óptimo de unos\n    espacios escénicos, particularmente los espacios escénicos públicos. ...\"", "\"... Para ello se ha puesto en práctica el llamado programa Platea;\n    un programa que implica colaboración interinstitucional, es decir, es un\n    programa que cuenta con una dotación de 6 millones de euros por parte del\n    Ministerio de Educación, Cultura y Deporte, en el que participan las\n    comunidades autónomas y los ayuntamientos para que las compañías,\n    básicamente compañías privadas, puedan girar sus espectáculos a través de\n    estos espacios escénicos públicos. ...\"", "\"... Para ello se ha puesto en práctica el llamado programa Platea;\n    un programa que implica colaboración interinstitucional, es decir, es un\n    programa que cuenta con una dotación de 6 millones de euros por parte del\n    Ministerio de Educación, Cultura y Deporte, en el que participan las\n    comunidades autónomas y los ayuntamientos para que las compañías,\n    básicamente compañías privadas, puedan girar sus espectáculos a través de\n    estos espacios escénicos públicos. ...\"", "\"... Señoría, le agradezco los comentarios que ha realizado sobre la\n    orientación de la política cultural del Gobierno y especialmente sobre lo\n    que tiene que ver con las artes escénicas. ...\"", "\"... Las artes escénicas han sido\n    el capítulo que en el presupuesto de 2014 de la Secretaría de Estado de\n    Cultura ha tenido un incremento mayor, un incremento de 11 millones que\n    se han destinado fundamentalmente a programas orientados en la dirección\n    a la que se refería su señoría: promover la estrategia de cooperación y\n    comunicación cultural, consiguiendo un aprovechamiento óptimo de unos\n    espacios escénicos, particularmente los espacios escénicos públicos. ...\"", "\"... Señoría, le agradezco los comentarios que ha realizado sobre la\n    orientación de la política cultural del Gobierno y especialmente sobre lo\n    que tiene que ver con las artes escénicas. ...\"", "\"... Para ello se ha puesto en práctica el llamado programa Platea;\n    un programa que implica colaboración interinstitucional, es decir, es un\n    programa que cuenta con una dotación de 6 millones de euros por parte del\n    Ministerio de Educación, Cultura y Deporte, en el que participan las\n    comunidades autónomas y los ayuntamientos para que las compañías,\n    básicamente compañías privadas, puedan girar sus espectáculos a través de\n    estos espacios escénicos públicos. ...\""]}, {"words": {"energías renovables": [0], "renovables": [2], "energía eléctrica": [3], "energía": [1]}, "issues": ["medio ambiente"], "sentences": ["\"... Quería decirle en primer\n    lugar que el Gobierno apoya que se sigan incentivando -y se van a seguir\n    incentivando- todas aquellas tecnologías para generación de electricidad,\n    tanto basadas en energías renovables, en cogeneración y en residuos,\n    dentro de las cuales están las de los purines. ...\"", "\"... El sistema de incentivos va a\n    permanecer, si bien cambia, y el nivel de incentivos va a disminuir; en\n    concreto, el de obtención de energía eléctrica a través del tratamiento\n    de purines va a estar en un 7,5 %, que viene de establecer lo que era el\n    coste de emisión del Tesoro a diez años, un 4,5 % más 300 puntos básicos,\n    pero ahora sabe usted que el coste de emisión no está al 4,5 sino que\n    está por debajo del 3,5, por tanto, hay una remuneración sobre lo que es\n    el coste de emisión del bono a diez años, superior incluso a los 300\n    puntos básicos que habíamos establecido inicialmente. ...\"", "\"... Quería decirle en primer\n    lugar que el Gobierno apoya que se sigan incentivando -y se van a seguir\n    incentivando- todas aquellas tecnologías para generación de electricidad,\n    tanto basadas en energías renovables, en cogeneración y en residuos,\n    dentro de las cuales están las de los purines. ...\"", "\"... El sistema de incentivos va a\n    permanecer, si bien cambia, y el nivel de incentivos va a disminuir; en\n    concreto, el de obtención de energía eléctrica a través del tratamiento\n    de purines va a estar en un 7,5 %, que viene de establecer lo que era el\n    coste de emisión del Tesoro a diez años, un 4,5 % más 300 puntos básicos,\n    pero ahora sabe usted que el coste de emisión no está al 4,5 sino que\n    está por debajo del 3,5, por tanto, hay una remuneración sobre lo que es\n    el coste de emisión del bono a diez años, superior incluso a los 300\n    puntos básicos que habíamos establecido inicialmente. ...\""]}, {"words": {"energía": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... ¿Sabe usted cuánto\n    los españoles, en nuestro recibo de la luz y también las industrias en el\n    coste que están pagando por la energía, hemos remunerado la energía\n    eléctrica que se ha obtenido con esas 33 plantas desde el año 1999? ...\"", "\"... Entre\n    el precio pagado por la energía y las primas que estamos pagando en la\n    factura: 3.085 millones de euros. ...\""]}, {"words": {"energías renovables": [0], "energético": [5], "energía": [1, 2], "ahorro energético": [7], "energía eléctrica": [6], "renovables": [3], "sistema eléctrico": [4]}, "issues": ["medio ambiente"], "sentences": ["\"... Usted ha tirado también por la borda el enorme esfuerzo realizado por el\n    sector de las energías renovables. ...\"", "\"... Evidentemente de la subida del IVA, del gravamen a toda la\n    generación de energía eléctrica. ...\"", "\"... Es decir, ha puesto patas\n    arriba todo el sistema eléctrico sin haber rebajado la energía. ...\"", "\"... Usted ha tirado también por la borda el enorme esfuerzo realizado por el\n    sector de las energías renovables. ...\"", "\"... Es decir, ha puesto patas\n    arriba todo el sistema eléctrico sin haber rebajado la energía. ...\"", "\"... Después está la\n    potencia contratada, un cien por cien de aumento, señor ministro; una\n    medida brutal, escandalosa e injusta que penaliza la eficiencia y el\n    ahorro energético, que ha creado más pobreza energética. ...\"", "\"... Evidentemente de la subida del IVA, del gravamen a toda la\n    generación de energía eléctrica. ...\"", "\"... Después está la\n    potencia contratada, un cien por cien de aumento, señor ministro; una\n    medida brutal, escandalosa e injusta que penaliza la eficiencia y el\n    ahorro energético, que ha creado más pobreza energética. ...\""]}, {"words": {"igualdad": [0, 1], "mujeres": [2, 3, 4], "social": [5, 6, 7]}, "issues": ["social"], "sentences": ["\"... Nos piden que exijamos un\n    fondo para los ayuntamientos, un fondo de emergencia de 100 millones de\n    euros, y también nos piden que se corrija la reforma local, que elimina\n    las competencias de igualdad. ...\"", "\"... Señora ministra, este es el momento en el que cada cual está\n    demostrando su verdadera preocupación, y la del Grupo Socialista,\n    buscando el pacto, es por la seguridad, por la igualdad y por la libertad\n    de las mujeres. ...\"", "\"... Convoque la mesa en la que estén todos los agentes implicados,\n    comenzando por las organizaciones de mujeres, siguiendo por los jueces,\n    comunidades autónomas y ayuntamientos, y terminando por partidos\n    políticos y Gobierno. ...\"", "\"... Nos han tachado de hacer demagogia, pero hoy estamos ante una\n    situación de emergencia, que desgraciada y dolorosamente se cristaliza en\n    que en este año cada cuatro días hay un asesinato de mujeres por\n    violencia machista. ...\"", "\"... Señora ministra, este es el momento en el que cada cual está\n    demostrando su verdadera preocupación, y la del Grupo Socialista,\n    buscando el pacto, es por la seguridad, por la igualdad y por la libertad\n    de las mujeres. ...\"", "\"...  Señora ministra, volvemos a reclamar con\n    urgencia un gran pacto de Estado social y político contra la violencia de\n    género. ...\"", "\"... Ayer más de 100 personas de todos los ámbitos de la\n    lucha contra la violencia machista respaldaron la idea de un gran pacto\n    social y político para restituir los fondos y los derechos que ustedes\n    han eliminado. ...\"", "\"... Nos piden más prevención, más protección a los menores y fortalecer el\n    sistema de protección y de asistencia social. ...\""]}, {"words": {"igualdad": [0, 1], "mujeres": [2, 3, 4, 5]}, "issues": ["social"], "sentences": ["\"... Hemos aprobado un plan de igualdad de oportunidades, hemos aprobado la\n    estrategia de violencia de género con medidas concretas para la\n    prevención, la sensibilización, los planes personalizados, la\n    coordinación y la asistencia a las mujeres y también por primera vez a\n    sus hijos. ...\"", "\"... Por cierto, me habla usted\n    de un fondo de 100 millones, y le quiero recordar que este plan está\n    dotado con más de 3.000 millones de euros, el mayor compromiso\n    presupuestario en materia de igualdad. ...\"", "\"... Es inaceptable que\n    en nuestra sociedad perduren conductas que atentan contra la dignidad y\n    contra la vida de las mujeres, por eso, siempre he mantenido que nos\n    encontramos ante un problema que requiere ser abordado con unidad y con\n    consenso. ...\"", "\"... Estando en el Gobierno o estando en la oposición defenderé un\n    acuerdo de todos, un acuerdo de toda la sociedad española para acabar con\n    la violencia que se ejerce contra las mujeres. ...\"", "\"... Hemos aprobado un plan de igualdad de oportunidades, hemos aprobado la\n    estrategia de violencia de género con medidas concretas para la\n    prevención, la sensibilización, los planes personalizados, la\n    coordinación y la asistencia a las mujeres y también por primera vez a\n    sus hijos. ...\"", "\"... Una vez más, desde el sentimiento y desde la razón, quiero condenar los\n    terribles asesinatos de los últimos días, pero también le digo que no me\n    quiero quedar en eso y creo que todos los días tenemos que trabajar para\n    acabar con la violencia contra las mujeres. ...\""]}, {"words": {"agencia": [1, 2], "administraciones públicas": [4, 5], "hacienda": [3], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... Me consta, sin tener los datos en la\n    cabeza, las excepciones que en una reducción de la oferta pública de\n    empleo extraordinaria que hemos hecho en esta legislatura, todos los\n    ministros hemos apoyado paradójicamente a quien nos las pedía, que es el\n    ministro de Hacienda y Administraciones Públicas, en todo lo que se\n    refería a la Agencia Tributaria. ...\"", "\"... Me consta, sin tener los datos en la\n    cabeza, las excepciones que en una reducción de la oferta pública de\n    empleo extraordinaria que hemos hecho en esta legislatura, todos los\n    ministros hemos apoyado paradójicamente a quien nos las pedía, que es el\n    ministro de Hacienda y Administraciones Públicas, en todo lo que se\n    refería a la Agencia Tributaria. ...\"", "\"... Señoría, yo me comprometo a facilitar información de toda la actuación de\n    funcionarios públicos en el ámbito policial, en el ámbito de la Agencia\n    Tributaria, del ministerio fiscal y de jueces y magistrados de la\n    respuesta que hemos dado desde la Administración; en tiempos de crisis,\n    pero le puedo asegurar que de una forma importante. ...\"", "\"... Me consta, sin tener los datos en la\n    cabeza, las excepciones que en una reducción de la oferta pública de\n    empleo extraordinaria que hemos hecho en esta legislatura, todos los\n    ministros hemos apoyado paradójicamente a quien nos las pedía, que es el\n    ministro de Hacienda y Administraciones Públicas, en todo lo que se\n    refería a la Agencia Tributaria. ...\"", "\"... Señoría, no ha habido un solo refuerzo que al\n    Ministerio de Justicia le haya tramitado, desde el tiempo en que yo llevo\n    ocupando el ministerio, el Consejo General del Poder Judicial en relación\n    con aquellos órganos judiciales que persiguen delitos de corrupción o\n    relacionados con las administraciones públicas que el Ministerio de\n    Justicia no haya atendido. ...\"", "\"... Me consta, sin tener los datos en la\n    cabeza, las excepciones que en una reducción de la oferta pública de\n    empleo extraordinaria que hemos hecho en esta legislatura, todos los\n    ministros hemos apoyado paradójicamente a quien nos las pedía, que es el\n    ministro de Hacienda y Administraciones Públicas, en todo lo que se\n    refería a la Agencia Tributaria. ...\""]}, {"words": {"familias": [28, 29, 30], "igualdad": [0, 1, 2], "atención": [32], "mujeres": [3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27], "social": [31]}, "issues": ["social"], "sentences": ["\"... Usted ha callado, señora ministra,\n    cuando la Ley Wert eliminó la Educación para la Ciudadanía, que era el\n    único instrumento donde había educación sin violencia y para la igualdad;\n    era el único instrumento paraguas para eso. ...\"", "\"... Los recortes; la reforma\n    local del señor Montoro, que limita la actuación de los ayuntamientos en\n    términos de políticas de igualdad; la reforma laboral de la señora Báñez;\n    su recorte en la Ley de la Dependencia o los recortes sociales recaen\n    especialmente sobre las espaldas de las mujeres, que tienen que hacer lo\n    que ustedes dejan de hacer, las precariza y aumenta la brecha entre\n    hombres y mujeres. ...\"", "\"... El programa de igualdad de oportunidades de los Presupuestos\n    Generales del Estado se ha reducido un 56 % desde 2008 y un tercio en las\n    comunidades autónomas, el programa de violencia un 22 % y ustedes\n    redujeron el 71 % en campañas de sensibilización. ...\"", "\"...  Señora ministra, señorías, quiero agradecer su\n    presencia a las representantes de organizaciones de mujeres que hoy\n    también nos acompañan. ...\"", "\"... Quería empezar citando a Nuria, a Ayad, a Adela, María José, María,\n    Patricia, Dolores, María Luisa, Silvia, Nuria, Ana, que son algunas de\n    las mujeres asesinadas este año, mujeres con nombres y apellidos y con\n    una vida detrás, con niños, con familias. ...\"", "\"... Son 21 hasta 26, según las\n    fuentes, las mujeres asesinadas en este primer trimestre, pero 26\n    asesinos que hay detrás. ...\"", "\"... Son cifras insoportables, 733 mujeres en los\n    últimos diez años asesinadas, cifras dramáticas que deberían ruborizar a\n    cualquier Estado democrático. ...\"", "\"... La violencia machista nos interpela a todos y a todas, empezando por el\n    Gobierno, el Congreso, las comunidades autónomas, los ayuntamientos, el\n    sistema judicial, los medios de comunicación, el mundo educativo, las\n    patronales, los sindicatos y las organizaciones de mujeres que son las\n    que están ahí al pie del cañón. ...\"", "\"... No es una cuestión de las mujeres ni de\n    las familias, es una cuestión de sociedad y, diría más, es una cuestión\n    de civilización. ...\"", "\"... Según los datos de la macroencuesta que precisamente\n    efectuó su ministerio, 2.154.000 mujeres han sufrido la violencia en\n    algún momento de su vida y, según el reciente informe de la Unión Europea\n    con unas conclusiones alarmantes, un 22 % de las mujeres españolas\n    denuncia haber sufrido violencia física o sexual y calla ante ello. ...\"", "\"... ¿Qué\n    sociedad llamada democrática puede tener sometidas a este acoso a las\n    mujeres? ...\"", "\"... El logro fue llegar a un consenso sobre que el combate era una cuestión de\n    Estado, era responsabilidad del Estado y está vinculado no solo a la\n    lucha policial o judicial, sino a la lucha directa contra la desigualdad\n    entre hombres y mujeres. ...\"", "\"... Y lo que está pasando es\n    que están abandonando a las mujeres en múltiples ámbitos de las acciones\n    de Gobierno. ...\"", "\"... Un segundo ámbito es\n    empoderar a las mujeres y garantizar políticas de autonomía y de\n    libertad. ...\"", "\"... Si queremos combatir el sometimiento de género, las mujeres\n    deben tener alternativa. ...\"", "\"... Eso requiere\n    instrumentos económicos y sociales; la precariedad de vida, fruto también\n    de las políticas que se están implementando, supone una cárcel para\n    muchas mujeres. ...\"", "\"... ¿O dónde estaba\n    usted cuando el obispo de Granada justificaba las agresiones a mujeres\n    cuando abortan o cuando nos recomienda ser sumisas? ...\"", "\"... Eso es auténtica\n    apología del terrorismo contra las mujeres, señora ministra. ...\"", "\"... Tenemos acosos directos en las redes diciendo que las\n    mujeres denuncian por malicia o que mienten constantemente y los valores\n    y mensajes, señora ministra, son fundamentales. ...\"", "\"... El segundo aspecto fundamental para combatir y prevenir la violencia es\n    que las mujeres tengan alternativa y autonomía para salir. ...\"", "\"... La crisis y los\n    recortes de derechos económicos y sociales han condenado a muchas mujeres\n    a tener que aguantar. ...\"", "\"... Los recortes; la reforma\n    local del señor Montoro, que limita la actuación de los ayuntamientos en\n    términos de políticas de igualdad; la reforma laboral de la señora Báñez;\n    su recorte en la Ley de la Dependencia o los recortes sociales recaen\n    especialmente sobre las espaldas de las mujeres, que tienen que hacer lo\n    que ustedes dejan de hacer, las precariza y aumenta la brecha entre\n    hombres y mujeres. ...\"", "\"... La plataforma de Afectados por la Hipoteca nos explica que hoy un\n    instrumento de violencia es también dejar de pagar la hipoteca y amenazar\n    con el desahucio a muchísimas mujeres. ...\"", "\"... La austeridad, los recortes,\n    tienen víctimas y, al margen del significado que todo ello tiene en el\n    presente, también dispara el riesgo cuando estas mujeres deciden salir de\n    esa violencia. ...\"", "\"... Cada céntimo es\n    fundamental; hoy hay organizaciones de mujeres y albergues que están\n    cerrando, casas de acogida colapsadas, se reducen las comisarías\n    especializadas en violencia, se reducen las órdenes de alejamiento. ...\"", "\"... Me explicaban el otro día la\n    desesperación de una trabajadora social en Tarrasa que decía que había\n    tenido que devolver a casa a varias mujeres porque no había una casa de\n    acogida y no les podía dar una prestación para que salieran de sus casas,\n    lo único que les podía ofrecer era buscarles un trabajo o acompañarlas a\n    buscarlo, tal como está el panorama. ...\"", "\"... El desarrollo de la Ley integral implicó un incremento progresivo pero\n    estamos retrocediendo, y la cifra de denuncias por violencia de género\n    acumula ya cinco años de caída, tantos como la crisis económica; solo 11\n    de las 54 mujeres muertas el año pasado había denunciado. ...\"", "\"... No digamos a\n    las mujeres que denuncien -que hay que hacerlo, evidentemente, es el\n    instrumento básico de defensa-, preguntémonos por qué están cayendo las\n    denuncias. ...\"", "\"... Quería empezar citando a Nuria, a Ayad, a Adela, María José, María,\n    Patricia, Dolores, María Luisa, Silvia, Nuria, Ana, que son algunas de\n    las mujeres asesinadas este año, mujeres con nombres y apellidos y con\n    una vida detrás, con niños, con familias. ...\"", "\"... No es una cuestión de las mujeres ni de\n    las familias, es una cuestión de sociedad y, diría más, es una cuestión\n    de civilización. ...\"", "\"... Los desahucios y el abandono de miles de\n    familias que pierden sus viviendas tienen también un impacto de género. ...\"", "\"... Me explicaban el otro día la\n    desesperación de una trabajadora social en Tarrasa que decía que había\n    tenido que devolver a casa a varias mujeres porque no había una casa de\n    acogida y no les podía dar una prestación para que salieran de sus casas,\n    lo único que les podía ofrecer era buscarles un trabajo o acompañarlas a\n    buscarlo, tal como está el panorama. ...\"", "\"... El tercer ámbito es la atención, protección, justicia y\n    reparación para las víctimas. ...\""]}, {"words": {"mujeres": [0], "social": [1, 2]}, "issues": ["social"], "sentences": ["\"... Necesitamos un diagnóstico\n    compartido y ese diagnóstico hay que hacerlo desde el Congreso -no con\n    tres ministros que se reúnen-, pero también con el conjunto de la\n    sociedad, con las organizaciones de mujeres, el Consejo General del Poder\n    Judicial, la patronal, los sindicatos y toda la sociedad civil, que es\n    fundamental para combatir una lacra social como la violencia machista. ...\"", "\"... Señora ministra, hoy venimos aquí a plantearles la voluntad de trabajar\n    por un amplio acuerdo social y político, pero queremos hacerlo desde un\n    buen diagnóstico, reconociendo que hay errores dramáticos precisamente\n    vinculados a los recortes del Gobierno. ...\"", "\"... Necesitamos un diagnóstico\n    compartido y ese diagnóstico hay que hacerlo desde el Congreso -no con\n    tres ministros que se reúnen-, pero también con el conjunto de la\n    sociedad, con las organizaciones de mujeres, el Consejo General del Poder\n    Judicial, la patronal, los sindicatos y toda la sociedad civil, que es\n    fundamental para combatir una lacra social como la violencia machista. ...\""]}, {"words": {"igualdad": [0, 1, 2], "seguridad social": [19], "atención": [20, 21, 22, 23, 24], "mujeres": [3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17], "social": [18]}, "issues": ["social"], "sentences": ["\"... Ese es el espíritu que ha presidido todas las políticas desde\n    los primeros planes específicos de los años noventa hasta la Ley orgánica\n    de protección integral contra la violencia de género del año 2004,\n    aprobada por unanimidad, y así es como hemos impulsado también las\n    medidas adoptadas en estos años, como la estrategia integral para la\n    erradicación de la violencia de género o el Plan estratégico de igualdad\n    de oportunidades que, por cierto, señorías, les recuerdo que está dotado\n    con más de 3.000 millones de euros. ...\"", "\"... Tampoco la tiene la igualdad, la\n    igualdad es un derecho que nos reconoce la Constitución a todas las\n    mujeres y, por tanto, no es cuestión ideológica, es cuestión de pasarlo\n    de la legalidad a la realidad y en ese camino siempre encontrará usted a\n    este Gobierno. ...\"", "\"... Estamos preocupados con los jóvenes, sí, porque las\n    encuestas destacan que se están reproduciendo en los jóvenes algunos\n    comportamientos que creíamos que ya estaban superados, y por eso, con el\n    Ministerio de Educación y Cultura, estamos avanzando para que la igualdad\n    y la prevención de la violencia de género sean una parte fundamental del\n    desarrollo curricular en primaria y en secundaria. ...\"", "\"... Señora Ortiz, quiero que mis primeras palabras sean para reiterar mi\n    condena por las 21 mujeres que han perdido la vida este año a manos de\n    sus parejas. ...\"", "\"... Señoría, no me va a encontrar en una sola declaración que implique una\n    división en la unidad que estoy reclamando desde el principio de la\n    legislatura en materia de violencia de género; nunca me verá -no me habrá\n    visto en la oposición ni me verá en el Gobierno- utilizando para atacar\n    al Gobierno o a la oposición, o para desgastarlo, la lucha que debemos\n    tener todos conjuntamente para acabar con la violencia contra las\n    mujeres. ...\"", "\"... Tampoco la tiene la igualdad, la\n    igualdad es un derecho que nos reconoce la Constitución a todas las\n    mujeres y, por tanto, no es cuestión ideológica, es cuestión de pasarlo\n    de la legalidad a la realidad y en ese camino siempre encontrará usted a\n    este Gobierno. ...\"", "\"... Nos preocupan también\n    las nuevas tecnologías, tanto porque se pueden cometer nuevos delitos\n    como porque a veces se están convirtiendo en instrumentos para atacar a\n    las mujeres, por eso estamos trabajando con el Ministerio de Justicia. ...\"", "\"... Hemos pedido también colaboración a todos los\n    sectores sanitarios, médicos, enfermeros y farmacéuticos, para que nos\n    ayuden a detectar y también a sensibilizar a las mujeres víctimas y al\n    resto de la sociedad en la lucha contra los malos tratos, y hemos\n    incrementado todas las campañas de sensibilización. ...\"", "\"... Por tanto, todo el dinero que hemos ahorrado en la producción de las\n    campañas lo hemos destinado a sensibilización, un dato por el\n    probablemente la mayoría de las mujeres españolas conocen y recuerdan las\n    campañas en contra de la violencia género. ...\"", "\"... Hemos\n    reforzado el 016, hemos consolidado Atenpro, que ahora además\n    es accesible -antes no lo era- para mujeres con discapacidad auditiva y\n    dificultades visuales. ...\"", "\"... También hemos mantenido, señoría, todas las ayudas\n    para la asistencia integral a las víctimas y a sus hijos y hemos\n    incrementado un 21 % las ayudas a mujeres para cambio de residencia, en\n    el año 2013. ...\"", "\"... Nuestra lucha contra la violencia de género tiene que centrarse también,\n    cómo no, en el fomento del empleo, paso indispensable para la autonomía\n    de las mujeres. ...\"", "\"... Muchas mujeres no denuncian, no salen del maltrato porque\n    tienen miedo y no tienen independencia económica para salir adelante. ...\"", "\"... Por eso, vamos seguir\n    trabajando junto con el Ministerio de Empleo y las empresas para seguir\n    consiguiendo puestos de trabajo y que las mujeres que sufren maltrato\n    puedan iniciar una nueva vida. ...\"", "\"... Y estoy de\n    acuerdo en que también hay que hacerlo con las comunidades autónomas, con\n    los ayuntamientos, con los organismos, con el Consejo General del Poder\n    Judicial, con la Fiscalía, con las asociaciones, con todas las entidades\n    de mujeres, básicamente con toda la sociedad, y lo vamos a hacer en una\n    reunión que celebraremos mañana con el Observatorio estatal de violencia\n    sobre la mujer, que, como digo, se va a reunir de manera extraordinaria\n    en el día de mañana. ...\"", "\"... Estamos decididos a movilizar\n    todos los medios que estén a nuestro alcance para que las políticas\n    contra la violencia ejercida sobre las mujeres sean absolutamente\n    implacables. ...\"", "\"... Las mujeres tienen que saber que hay salida, tienen que\n    saber que cada día está más cerca esa salida y que para conseguirlo\n    estamos redoblando el diálogo, estamos redoblando nuestros esfuerzos para\n    erradicar la violencia de género. ...\"", "\"... Espero y confío en que entre todos\n    seamos capaces de terminar más pronto que tarde con esta lacra que nos\n    afecta a todos, no solo a las mujeres sino a toda la sociedad. ...\"", "\"... Por\n    tanto, hemos reforzado todos los programas que tienen que ver con la\n    creación de empleo, junto con el Ministerio de Empleo y Seguridad Social. ...\"", "\"... Por\n    tanto, hemos reforzado todos los programas que tienen que ver con la\n    creación de empleo, junto con el Ministerio de Empleo y Seguridad Social. ...\"", "\"... Señorías, la hoja de ruta de este Gobierno en la lucha contra la violencia\n    de género tiene varios objetivos: la prevención, la denuncia, la\n    atención, la protección y el empleo. ...\"", "\"... Actuar desde estos ejes y mejorar la atención\n    integral es imprescindible en esta materia. ...\"", "\"... La atención. ...\"", "\"... Hemos reforzado la atención a las víctimas, mejorando la\n    coordinación de los recursos y de los servicios. ...\"", "\"... Por tanto, reforzamos\n    la ayuda, la atención cercana y más coordinación. ...\""]}, {"words": {"igualdad": [0], "brecha salarial": [13], "atención": [14], "mujeres": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11], "social": [12]}, "issues": ["social"], "sentences": ["\"... El silencio de la ministra de Igualdad es lo que nos preocupa\n    ante declaraciones, contradeclaraciones y medidas legislativas que\n    recortan precisamente esa autonomía. ...\"", "\"... A mí lo que me parece muy\n    duro es la realidad que estamos viviendo y sobre todo la que viven\n    muchísimas mujeres, muchas veces en silencio por esa falta de\n    alternativa. ...\"", "\"... Y lo que menos necesitan hoy esas mujeres y el conjunto de\n    la sociedad es falta de honestidad por parte de la ministra. ...\"", "\"... Claro que queremos buscar\n    autonomía para las mujeres. ...\"", "\"... Pero, ¿cree que la reforma laboral ha dado\n    más autonomía a las mujeres?, ¿cree que la caída de los salarios, el\n    aumento de la brecha salarial, la precarización laboral de muchísimas\n    mujeres, los contratos a tiempo parcial facilitan que una mujer pueda\n    tener una vida autónoma y no dependiente? ...\"", "\"... Una reforma local que\n    dilapida la capacidad de los ayuntamientos de intervenir desde la\n    proximidad a ayudar a esas mujeres es una bomba de relojería, porque son\n    precisamente las administraciones de proximidad. ...\"", "\"... Si a usted le consuela que solo haya\n    un 22 % de mujeres que confirman que ha sufrido violencia... ...\"", "\"... Aquí a lo\n    mejor hay mujeres que aguantan más y eso cambia la lectura de esas\n    estadísticas. ...\"", "\"... Eso es lo que hemos visto en esta estrategia de empleo, que hay muchos\n    acuerdos con empresas para que lo promuevan, pero luego tenemos que ver\n    la parte asistencial y lo cierto es que las organizaciones de mujeres que\n    hacen esa asistencia se han reducido. ...\"", "\"... Fomentar el autoempleo puede quedar\n    muy bien en un power point del Gobierno, pero no resuelve el problema de\n    fondo de muchísimas mujeres con la precariedad económica que viven. ...\"", "\"... Hoy\n    hemos venido aquí dispuestos a ofrecer ese consenso y a hablar, pero para\n    poder hablar y buscar consensos, sobre todo para no engañar a la sociedad\n    y menos a las mujeres que están en esa situación límite, hay que decir la\n    verdad y reconocer los errores que ha habido. ...\"", "\"... Nosotros entendemos que hay\n    que ir a un gran acuerdo social y político y no desde los partidos\n    políticos, sobre todo desde la sociedad; que se impliquen las\n    organizaciones de mujeres pero también el mundo judicial e incluso el\n    sector educativo, que es fundamental para abordar la violencia. ...\"", "\"... Nosotros entendemos que hay\n    que ir a un gran acuerdo social y político y no desde los partidos\n    políticos, sobre todo desde la sociedad; que se impliquen las\n    organizaciones de mujeres pero también el mundo judicial e incluso el\n    sector educativo, que es fundamental para abordar la violencia. ...\"", "\"... Pero, ¿cree que la reforma laboral ha dado\n    más autonomía a las mujeres?, ¿cree que la caída de los salarios, el\n    aumento de la brecha salarial, la precarización laboral de muchísimas\n    mujeres, los contratos a tiempo parcial facilitan que una mujer pueda\n    tener una vida autónoma y no dependiente? ...\"", "\"... En definitiva, en tres años hablan de 30 millones para la\n    atención a los grupos especialmente vulnerables; 30 millones en tres\n    años, que no corrigen los recortes que ha habido desde que están ustedes\n    en el Gobierno. ...\""]}, {"words": {"igualdad": [0]}, "issues": ["social"], "sentences": ["\"...  Pedimos que ejerza de ministra de Igualdad, que ...\""]}, {"words": {"igualdad": [0]}, "issues": ["social"], "sentences": ["\"...  Pedimos que ejerza de ministra de Igualdad, que\n    no calle ante las agresiones y que esté dispuesta a hablar y a reconocer\n    lo que está pasando. ...\""]}, {"words": {"igualdad": [0, 1, 2], "mujeres": [3, 4, 5, 6, 7, 8, 9, 10]}, "issues": ["social"], "sentences": ["\"... Hemos aprobado una estrategia de violencia de género dotada\n    con 1.500 millones y un plan de igualdad dotado con 3.000 millones de\n    euros. ...\"", "\"... Espero que las\n    aportaciones constructivas que nos puedan hacer los grupos parlamentarios\n    en la Comisión de Igualdad Congreso-Senado de mañana puedan suponer\n    nuevos avances en la lucha contra esta lacra, así como las iniciativas\n    que salgan del Observatorio estatal contra la violencia de género, que se\n    reúne simple y sencillamente con las asociaciones que representan la\n    lucha contra la violencia de género, con la justicia, con los\n    ayuntamientos, con las comunidades autónomas, con los partidos políticos\n    y con la fiscalía. ...\"", "\"... No se trata de hacer una web -que hay que\n    hacerla, porque es importante que las chicas sepan cuándo se maltrata-,\n    se trata de que desde el colegio, desde el inicio, desde pequeñitos,\n    desde la secundaria y la primaria estén viendo qué es la igualdad y qué\n    es la lucha contra la violencia de género. ...\"", "\"... Las mujeres tienen que sentirse\n    protegidas y seguras, si no, no van a denunciar. ...\"", "\"... Desgraciadamente, la\n    mayoría de las mujeres que han sido asesinadas este año no habían\n    denunciado. ...\"", "\"... Necesitamos que las mujeres denuncien, necesitamos que la\n    sociedad les diga que denuncien, necesitamos que la propia sociedad\n    denuncie por las mujeres y les ayude a hacerlo. ...\"", "\"... Lo estamos haciendo en\n    las farmacias, que es donde van muchísimas mujeres y pueden encontrar un\n    ámbito en el que tener un poco de confidencialidad, en las consultas de\n    los médicos, estamos pidiendo la colaboración de todo el mundo. ...\"", "\"... Nos lo\n    estamos tomando en serio, señoría, como usted, como todos, como toda\n    sociedad porque es un tema muy serio, ya que estamos hablando de la vida\n    de muchas mujeres. ...\"", "\"... Estamos hablando de la vida literalmente, porque\n    asesinan a mujeres y también porque hay mujeres que están viviendo un\n    infierno, y yo quiero que salgan de ese infierno, como lo quiere usted,\n    la Cámara y toda la sociedad; todos queremos que la mujer salga de ese\n    infierno. ...\"", "\"... Señorías, hemos\n    mantenido todos los programas de asistencia a las mujeres víctimas de\n    violencia de género y además estamos incorporando a los menores, que\n    nunca se habían incorporado. ...\"", "\"... Por tanto, voy a seguir pidiendo la colaboración de todo el\n    mundo, quiero contar con todo el mundo, con toda la sociedad: las\n    asociaciones, los ciudadanos, los vecinos, los farmacéuticos, los\n    profesionales, los grupos políticos, los sindicatos... Lo mismo que\n    quiere usted, lo mismo que queremos todos, y en esa línea voy a seguir\n    abierta a cualquier aportación que me quieran hacer, voy a seguir\n    trabajando día a día, con el acuerdo de todo el mundo, hasta que\n    consigamos acabar con cualquier forma de violencia que se ejerza contra\n    las mujeres. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"...  LA\n    POLÍTICA DEL GOBIERNO EN RELACIÓN CON LAS EMPRESAS CONCESIONARIAS DE\n    AUTOPISTAS DE PEAJE CON DIFICULTADES ECONÓMICAS.  ...\""]}, {"words": {"empresa": [3], "crisis económica": [9], "actividad": [8], "economía": [5, 6, 7], "industrial": [4], "empresas": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... Porque sabíamos que eran un error, y cuando llegó\n    el Gobierno socialista intentó buscar una solución, no la solución fácil\n    de dejarlas quebrar y acudir a la responsabilidad patrimonial de la\n    Administración, sino la solución compleja, pero la solución justa, de la\n    reconversión de las empresas concesionarias de autopistas de peaje, la\n    reconversión de todo el sector, la organización de paquetes viables entre\n    concesiones más rentables y menos rentables para que la globalidad fuera\n    sostenible y viable. ...\"", "\"... Usted paró\n    aquel proceso de reconversión industrial porque era del Partido\n    Socialista y porque a algunos de los empresarios concernidos no les venía\n    bien, y ha dejado quebrar una tras otra a todas las empresas\n    concesionarias, mientras usted no sabíamos qué estaba haciendo. ...\"", "\"... La propia\n    Ley 30/1992 dice que hay que demostrar el daño efectivo y comprobable\n    fruto de la actividad del Estado en la quiebra de estas empresas. ...\"", "\"... En el Tribunal Superior de\n    Justicia de Asturias acaba de obtener una sentencia favorable para no\n    tener que cubrir las pérdidas de una empresa concesionaria de un peaje\n    autonómico. ...\"", "\"... Usted paró\n    aquel proceso de reconversión industrial porque era del Partido\n    Socialista y porque a algunos de los empresarios concernidos no les venía\n    bien, y ha dejado quebrar una tras otra a todas las empresas\n    concesionarias, mientras usted no sabíamos qué estaba haciendo. ...\"", "\"... En el marco de una sociedad y de una economía\n    globalizadas, tanto el desarrollo económico como el desarrollo social\n    dependen en buena medida de la eficiencia y de la logística de los\n    transportes. ...\"", "\"... Esto no es capitalismo, señora ministra, esto no es economía de mercado. ...\"", "\"... Esto no es economía de\n    mercado, esto es ventajismo. ...\"", "\"... La propia\n    Ley 30/1992 dice que hay que demostrar el daño efectivo y comprobable\n    fruto de la actividad del Estado en la quiebra de estas empresas. ...\"", "\"... No es que se\n    redujeran mínimamente, consecuencia de la crisis económica, no; es que\n    estaban mal calculados, es que se previeron, por ejemplo, para la R-2\n    30.000 vehículos diarios y están pasando 4.000; para la R-3 se previeron\n    42.000 y están pasando 8.000 vehículos diarios. ...\""]}, {"words": {"empresa": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Segundo, en ferrocarriles ustedes se dedicaban a comprar\n    empresas que integraban en ferrocarriles, en Renfe-Mercancías. ...\"", "\"... Por cierto, quiero\n    recordar también que fue un Gobierno socialista, creo que en el año 1984\n    (Rumores) -hay que hablar, porque esta es la historia de mi país-, el que\n    creó la Empresa Nacional de Autopistas. ...\""]}, {"words": {"empresa": [4, 5], "empresas": [0, 1, 2, 3]}, "issues": ["economía"], "sentences": ["\"... Usted no ha pedido una comparecencia ante esta casa para dar\n    explicaciones sobre qué va a hacer con el dinero público en relación con\n    las pérdidas de las empresas privadas en las autopistas de peaje. ...\"", "\"... ¿De\n    verdad quiere usted que yo le aplauda, señora ministra, por dejar quebrar\n    las autopistas de peaje y sacar la chequera pública para cubrir las\n    pérdidas de estas empresas concesionarias? ...\"", "\"... Claro que sí,\n    claro que el asunto es complejo, claro que iba a haber resistencias; lo\n    fácil, señora ministra, es dejar quebrar las empresas y después sacar el\n    dinero público para cubrir las pérdidas. ...\"", "\"... Respecto a las expropiaciones, claro que se hicieron\n    recursos ante los tribunales; lo hicieron las empresas, lo hizo el\n    Estado, pero se perdieron todos los recursos. ...\"", "\"... Si\n    algún día hablamos aquí de la privatización de AENA o de cómo piensa\n    usted entregar los 50.000 millones que nos han costado las\n    infraestructuras ferroviarias de alta velocidad para el negocio de alguna\n    empresa privada, si alguna vez da usted una explicación, es porque\n    nosotros la vamos a traer aquí; no porque usted lo haga motu proprio,\n    porque hasta ahora no lo ha hecho. ...\"", "\"... Usted va a rescatar este negocio fallido\n    sacando la chequera de los impuestos de los ciudadanos, con\n    responsabilidad patrimonial o sin ella, con empresa pública al cien por\n    cien o al 60 %, con quita o sin quita, a un año o a treinta años, pero\n    será el dinero de los ciudadanos el que va a cubrir esta desvergüenza,\n    señora ministra, y usted va a sacar la chequera; no nos engañe, por\n    favor. ...\""]}, {"words": {"actividad": [8], "empresa": [6], "empresas": [0, 1, 2, 3, 4, 5], "economía": [7], "pequeñas": [9]}, "issues": ["economía"], "sentences": ["\"... Segunda noticia (Muestra otro recorte de\n    prensa): Fomento quiere que dos empresas lideren una macrofusión de\n    autopistas, las buenas y las malas. ...\"", "\"... Una persona del Grupo Socialista de esta Cámara dijo:\n    Si el Gobierno no atendiera en estos momentos a las necesidades de estas\n    concesionarias, se produciría una quiebra de dichas empresas y el Estado\n    debería crear una empresa pública y atender esas pérdidas. ...\"", "\"... Muchas de estas empresas\n    están internacionalizadas y compitiendo en los mercados más allá de\n    nuestras fronteras. ...\"", "\"... ¿Sería eso bueno para España?, ¿sería bueno para\n    estas empresas?, ¿sería bueno para el país? ...\"", "\"... La credibilidad es que cuando viendo como veíamos en algunas\n    empresas públicas que estaba cayendo la actividad, ustedes contrataban\n    200 personas. ...\"", "\"... Señorías, la credibilidad se adquiere cuando hemos dicho\n    que bajábamos los sueldos de los dirigentes y los hemos bajado en todas\n    las empresas públicas y, sobre todo, ... ...\"", "\"... Una persona del Grupo Socialista de esta Cámara dijo:\n    Si el Gobierno no atendiera en estos momentos a las necesidades de estas\n    concesionarias, se produciría una quiebra de dichas empresas y el Estado\n    debería crear una empresa pública y atender esas pérdidas. ...\"", "\"... Les molesta\n    cualquier noticia positiva que sea buena para la economía pero, sobre\n    todo, para todos los españoles. ...\"", "\"... La credibilidad es que cuando viendo como veíamos en algunas\n    empresas públicas que estaba cayendo la actividad, ustedes contrataban\n    200 personas. ...\"", "\"... Señor Simancas, hoy he\n    contestado al Grupo de Convergència i Unió, cuando me han pedido que\n    mejore una estación, la de Torredembarra -estación que necesita mejoras-\n    y he dicho que muchas estaciones pequeñas de nuestro país no se han\n    podido arreglar ni mejorar, porque ustedes se dedicaban a hacer\n    estaciones que tenían cientos y cientos de metros cuadrados y que están\n    vacías, señoría. ...\""]}, {"words": {"derechos fundamentales": [13], "seguridad": [2, 3, 4], "policía nacional": [9], "incremento": [12], "interior": [10], "datos": [11], "policía": [0, 1], "guardia civil": [5, 6, 7, 8]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... La\n    retirada inmediata de dichas cuchillas la pide la inmensa mayoría de los\n    grupos del Congreso, el Sindicato Unificado de la Policía, la Asociación\n    Unificada de la Guardia Civil, la Conferencia Episcopal Española, la\n    Defensora del Pueblo, la Comisión Europea de Cooperación Internacional. ...\"", "\"... Sería totalmente incomprensible que el único cese en relación con estos\n    hechos fuera el del inspector jefe de la Brigada de Extranjería y\n    Fronteras de la Policía Nacional de Ceuta... ...\"", "\"... El secretario de Estado de Seguridad compareció en la Comisión\n    de Interior para ampliar las explicaciones dadas por el ministro. ...\"", "\"... Señorías, lo que pretendemos con esta\n    moción es, en primer lugar, asegurar el derecho a la vida, a la\n    integridad física y moral, a la dignidad y a las normas del derecho\n    internacional y humanitario y, en segundo lugar, corregir la evidente\n    desorientación del Gobierno respecto a la seguridad de nuestras fronteras\n    en Ceuta y Melilla. ...\"", "\"... Asimismo, debemos garantizar la integridad personal y la\n    seguridad jurídica de los hombres y mujeres de las Fuerzas y Cuerpos de\n    Seguridad del Estado que las vigilan. ...\"", "\"... La\n    retirada inmediata de dichas cuchillas la pide la inmensa mayoría de los\n    grupos del Congreso, el Sindicato Unificado de la Policía, la Asociación\n    Unificada de la Guardia Civil, la Conferencia Episcopal Española, la\n    Defensora del Pueblo, la Comisión Europea de Cooperación Internacional. ...\"", "\"... El director general\n    de la Guardia Civil y el delegado del Gobierno en Ceuta tienen que\n    dimitir o ser destituidos. ...\"", "\"... El director general de la Guardia Civil tuvo acceso desde el primer\n    instante a las imágenes, mintió y no corrigió -hasta una semana después-\n    sus declaraciones, negando que se hubiera disparado al agua con medios\n    antidisturbios cuando había inmigrantes nadando tratando de llegar a la\n    playa. ...\"", "\"... La Guardia Civil ocultó en sus informes la carga con pelotas\n    de goma en el agua, tituló El País el pasado 20 de febrero, sobre la base\n    de una filtración del primer informe del jefe de la Comandancia de Ceuta. ...\"", "\"... Sería totalmente incomprensible que el único cese en relación con estos\n    hechos fuera el del inspector jefe de la Brigada de Extranjería y\n    Fronteras de la Policía Nacional de Ceuta... ...\"", "\"... El secretario de Estado de Seguridad compareció en la Comisión\n    de Interior para ampliar las explicaciones dadas por el ministro. ...\"", "\"... Ni previno lo\n    que pasó ni ofreció todos los datos que tenía ni hizo declaraciones sobre\n    la base de los informes parciales de los que disponía, como declaró la\n    vicepresidenta de este Gobierno. ...\"", "\"... Lo que requiere el necesario control de fronteras es un incremento de los\n    recursos dedicados a la inteligencia y a los medios humanos materiales y\n    tecnológicos. ...\"", "\"... Más trecho aún existe entre la declaración aprobada en dicha cumbre y la\n    práctica del PP gobernante en el respeto a los derechos fundamentales de\n    los inmigrantes cualquiera que sea su situación. ...\""]}, {"words": {"interior": [2], "guardia civil": [1], "seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Pero a lo que íbamos, cuando hablamos de gestión eficaz de las\n    fronteras parece que hablamos de seguridad de Estado, pero esto, más que\n    una cuestión de seguridad nacional, es una cuestión de derechos humanos. ...\"", "\"... Por eso, creemos\n    que deberían dimitir el director general de la Guardia Civil o el\n    delegado del Gobierno en Ceuta o el secretario de Estado, y este último\n    no solo por haber mentido y haber escondido información, sino porque\n    también, lejos de responder a sus preguntas, descalificó y despreció al\n    portavoz del Grupo Mixto en su comparecencia. ...\"", "\"... Lo que está ocurriendo en Ceuta es una auténtica\n    salvajada, es algo en contra de cualquier proporcionalidad, y el\n    responsable máximo de todo esto es el señor ministro del Interior. ...\""]}, {"words": {"policía": [0], "interior": [2], "guardias civiles": [4], "policías": [3], "seguridad": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Hay que\n    corregir errores que todos podemos cometer, desde el policía que está en\n    primer lugar de la trinchera al cargo político que se fía de la versión\n    que le dan, a la precipitación en hacer unas declaraciones, pero aquí\n    nadie ha actuado con mala voluntad ni nadie quiere hacer nada. ...\"", "\"... Yo no\n    sé si son las elecciones europeas o no, si es un tema político o no, pero\n    no tendríamos perdón de Dios si no volviéramos a sentarnos en una mesa,\n    en un despacho, ver la experiencia de cuando gobernaron estos señores y\n    la de los que están gobernando actualmente y tirar para adelante y hacer\n    política de cooperación, política humanitaria, cumplir la ley, dotar de\n    los medios a la justicia y a los Cuerpos y Fuerzas de Seguridad y dar\n    apoyo político al Gobierno ante una posición en Europa. ...\"", "\"... Viví la desconexión\n    en el primer momento de las instituciones, de los ministerios, el\n    Ministerio de Justicia peleado con el de Interior y el de Interior con el\n    Ministerio de Defensa, hasta que se puso orden y se habló. ...\"", "\"... Conocí a personal de Cruz Roja,\n    a guardias civiles, a policías nacionales y a soldados que cumplían con\n    su deber y que lloraban abrazados ante aquel drama. ...\"", "\"... Conocí a personal de Cruz Roja,\n    a guardias civiles, a policías nacionales y a soldados que cumplían con\n    su deber y que lloraban abrazados ante aquel drama. ...\""]}, {"words": {"policía": [0], "interior": [7, 8, 9, 10, 11], "guardia civil": [3, 4, 5, 6], "seguridad": [1, 2]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Si ya la Policía Española, si ya\n    la Guardia Civil se ve a veces impelida por las autoridades políticas a\n    interpretar la ley como la interpreta, imagínense ustedes cómo la\n    interpretan las fuerzas marroquíes. ...\"", "\"... La segunda\n    parte es la tragedia de la frontera, tragedia de la frontera que España a\n    veces está delegando en Marruecos, en unas fuerzas de seguridad, en unas\n    fuerzas paramilitares que no cumplen... ...\"", "\"... No nos interesa a la mayoría de los ciudadanos\n    españoles para los cuales el papel que tienen que hacer las Fuerzas y\n    Cuerpos de Seguridad del Estado en la frontera es vigilar y, sobre todo,\n    cuando toca ayudar a quienes con medios muy precarios, un 6 de febrero,\n    en aguas heladas del Mediterráneo tratan de nadar agarrados a cualquier\n    cosa para buscar un futuro mejor. ...\"", "\"... Los hechos de lo que pasó el pasado día 6 de\n    febrero frente a la frontera del El Tarajal, lo que conocemos, es que al\n    final hubo 15 personas que fallecieron, que hubo una actuación de\n    antidisturbios por parte de la Guardia Civil, que hubo también una\n    actuación muy violenta por parte de la gendarmería, del ejército\n    marroquí, que al final murieron esas 15 personas y que cuando el ministro\n    del Interior vino a dar cuenta de ese tema al Congreso nos encontramos\n    con que el Gobierno de España y su ministerio\n    hace una interpretación de la Ley de Extranjería que no cuadra en\n    cualquier mente consciente. ...\"", "\"... Por eso, en esa comparecencia del ministro le\n    pedimos, primero, que cesase automáticamente al director general de la\n    Guardia Civil porque era indigno de ocupar ese cargo, entre otras cosas\n    porque había amenazado a diestro y siniestro con imponer querellas por\n    hechos que después se han demostrado ciertos. ...\"", "\"... Es decir,\n    que cuando un grupo de inmigrantes, 23, según el propio ministro, había\n    entrado, no 5 metros detrás de la valla que separa España y Marruecos,\n    señorías, 200 metros, si no hubiese estado la Guardia Civil habrían\n    cogido el autobús o habrían cogido un taxi, porque estaban frente a la\n    parada de autobús y de taxis que hay ya dentro del territorio español. ...\"", "\"... Si ya la Policía Española, si ya\n    la Guardia Civil se ve a veces impelida por las autoridades políticas a\n    interpretar la ley como la interpreta, imagínense ustedes cómo la\n    interpretan las fuerzas marroquíes. ...\"", "\"... Los hechos de lo que pasó el pasado día 6 de\n    febrero frente a la frontera del El Tarajal, lo que conocemos, es que al\n    final hubo 15 personas que fallecieron, que hubo una actuación de\n    antidisturbios por parte de la Guardia Civil, que hubo también una\n    actuación muy violenta por parte de la gendarmería, del ejército\n    marroquí, que al final murieron esas 15 personas y que cuando el ministro\n    del Interior vino a dar cuenta de ese tema al Congreso nos encontramos\n    con que el Gobierno de España y su ministerio\n    hace una interpretación de la Ley de Extranjería que no cuadra en\n    cualquier mente consciente. ...\"", "\"... Evidentemente, el\n    Gobierno se debe a la ley y el ministerio del Interior se debe a la ley,\n    a una recta interpretación de la ley, no a una interpretación de la ley\n    que posibilita lo que se llaman las devoluciones en caliente. ...\"", "\"... Por estos motivos hemos presentado esta enmienda que mantiene, pide y\n    exige la dimisión del ministro del Interior. ...\"", "\"... Exigimos también un cambio\n    legal que ponga blanco sobre negro que es imposible la interpretación que\n    está haciendo el Ministerio del Interior, porque esa no es la voluntad\n    del legislador y es el legislador el que se tiene que pronunciar. ...\"", "\"... Mucho\n    nos tememos que el Ministerio del Interior está trabajando ya en la\n    reforma de la Ley de Extranjería, de ello tenemos información, y que está\n    trabajando en una reforma en línea totalmente contraria a lo que estamos\n    diciendo. ...\""]}, {"words": {"interior": [0], "código penal": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Desde esa perspectiva, yo le he oído a usted como portavoz de Interior de\n    su propio partido preconizar la pertinencia de un pacto de Estado para\n    diagnosticar y para establecer medidas. ...\"", "\"... Son los\n    artículos 215 y 611 del Código Penal. ...\""]}, {"words": {"policía": [0, 1, 2, 3, 4], "seguridad": [5]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Nosotros hemos pedido desde hace más de un mes que se nos\n    entreguen los protocolos de actuación de la policía. ...\"", "\"... Pregunto al señor\n    ministro: ¿existía un protocolo de actuación para la policía en caso de\n    invasión por tierra? ...\"", "\"... En palabras del propio\n    ministro existía un protocolo de actuación de la policía en caso de -como\n    dice el propio ministro- actuación en acto conjunto. ...\"", "\"... Es muy significativo, por\n    ejemplo, que un policía sin apenas tiempo para reaccionar, sin apenas\n    tiempo para pensar, actúe sabiendo que tiene un protocolo que sirve para\n    una valla y que vea gente en el mar y actúe sin pensar; es decir, es muy\n    distinto disparar una pelota de goma contra una valla que dispararla\n    contra alguien que está nadando para salvar su vida. ...\"", "\"... Por tanto, quizás\n    sí, quizás el policía debería haber reaccionado más rápidamente, pero no\n    vamos a quitar la responsabilidad al Estado por tener o no tener este\n    protocolo. ...\"", "\"... Insistimos en esto\n    para que el Gobierno lo explique de una vez y nos entreguen los\n    protocolos de seguridad o reconozcan su inexistencia, lo cual también\n    sería muy significativo. ...\""]}, {"words": {"interior": [4, 5, 6], "datos": [7], "guardia civil": [2, 3], "seguridad": [0, 1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Desde el 6 de\n    febrero se han sucedido una comparecencia del ministro en la Comisión de\n    Interior, solo siete días después de los hechos, algo realmente singular,\n    llamativo al menos; en cuanto fue posible, porque así lo permitió la\n    titular del Juzgado número 6 de Ceuta, donde se sigue una instrucción\n    judicial -recordémoslo- en este momento por los hechos del 6 de febrero,\n    se hicieron públicas en la página web del ministerio los videos con las\n    imágenes de todo lo sucedido; el pasado 12 de marzo interviene de nuevo\n    el ministro del Interior ante este mismo Pleno, dando nuevos detalles,\n    explicaciones y más información sobre todo lo ocurrido; anteriormente, en\n    el Senado, contestó a varias preguntas también relacionados con este\n    asunto y el pasado 19 de marzo compareció ante la Comisión de Interior el\n    secretario de Estado de Seguridad para aportar toda -repito, toda- la\n    información de audio y de video, todos los documentos -repito, todos los\n    documentos- relativos a los hechos de los que estamos hablando en este\n    momento y que habían sido remitidos anteriormente a la autoridad judicial\n    instructora. ...\"", "\"... Por ello, vamos a rechazar su moción, hay razones que creemos\n    absolutamente fundadas, pero que no nos impiden pedir al Gobierno de la\n    nación que continúe impulsando, reforzando y apoyando la jamás bien\n    valorada labor de las Fuerzas y Cuerpos de Seguridad, de nuestra Guardia\n    Civil. ...\"", "\"... Este domingo, de\n    nuevo, la Guardia Civil en mi tierra, en Ceuta, lograba rescatar en esas\n    aguas a 15 subsaharianos que navegaban en patera de forma precaria. ...\"", "\"... De igual forma, la Dirección\n    General de la Guardia Civil transmitió esa información de la que\n    disponía, como les he dicho, en cada momento. ...\"", "\"... Desde el 6 de\n    febrero se han sucedido una comparecencia del ministro en la Comisión de\n    Interior, solo siete días después de los hechos, algo realmente singular,\n    llamativo al menos; en cuanto fue posible, porque así lo permitió la\n    titular del Juzgado número 6 de Ceuta, donde se sigue una instrucción\n    judicial -recordémoslo- en este momento por los hechos del 6 de febrero,\n    se hicieron públicas en la página web del ministerio los videos con las\n    imágenes de todo lo sucedido; el pasado 12 de marzo interviene de nuevo\n    el ministro del Interior ante este mismo Pleno, dando nuevos detalles,\n    explicaciones y más información sobre todo lo ocurrido; anteriormente, en\n    el Senado, contestó a varias preguntas también relacionados con este\n    asunto y el pasado 19 de marzo compareció ante la Comisión de Interior el\n    secretario de Estado de Seguridad para aportar toda -repito, toda- la\n    información de audio y de video, todos los documentos -repito, todos los\n    documentos- relativos a los hechos de los que estamos hablando en este\n    momento y que habían sido remitidos anteriormente a la autoridad judicial\n    instructora. ...\"", "\"... De la información que conocemos también se pueden establecer conclusiones\n    indubitadas, que no debieran ser ya objeto de más polémica ni más\n    disputas dialécticas, conclusiones que fueron adelantadas por el ministro\n    del Interior en su comparecencia del 13 de febrero y que ahora se han\n    visto punto por punto ratificadas por los hechos corroborados. ...\"", "\"... Así lo ha manifestado de forma constante el\n    ministro del Interior en todas y cada una de sus intervenciones, y así\n    hay que trasladarlo a Europa. ...\"", "\"... Desde nuestro punto de vista, la Delegación del Gobierno en\n    Ceuta transmitió con toda la prontitud de la que fue capaz los hechos de\n    los que tenía conocimiento, los datos de los que disponía en cada\n    momento, datos que fueron siendo corregidos, complementados y ampliados a\n    medida que se disponía de mejor información. ...\""]}], "candidates": [{"block_indices": [0], "party": "ROSA MARÍA DÍEZ GONZÁLEZ", "name": "UPyD"}, {"block_indices": [1, 2, 5, 7, 9, 12, 14, 16, 18, 19, 21, 22, 23, 25, 26, 28, 30, 31, 32, 33, 34, 37, 38, 41, 45, 48, 50, 57], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [3, 4, 6, 39, 40, 42, 43, 44, 54], "party": "CAYO LARA MOYA", "name": "Izquierda Unida"}, {"block_indices": [8, 10, 15, 17, 27, 29, 35, 36, 46, 47, 49, 51], "party": "María Soraya Rodríguez Ramos", "name": "Socialista (PSOE)"}, {"block_indices": [11, 13, 55], "party": "EMILIO OLABARRÍA MUÑOZ", "name": "PNV"}, {"block_indices": [20, 52, 53], "party": "Maite Ariztegui Larrañaga", "name": "Mixto"}, {"block_indices": [24, 56], "party": "Jordi Jané i Guasch", "name": "Convergència i Unió"}]}