{"blocks": [{"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Se ha producido una reestructuración\n    financiera en nuestro país de importantes proporciones a lo largo de\n    estos dos últimos años. ...\""]}, {"words": {"economía": [1, 2, 3], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Señor Lara, cuando llegamos al Gobierno entre otros problemas había uno\n    que no era menor, una parte sustancial del sistema financiero español\n    estaba quebrado con evidentes riesgos para la economía española y para\n    los propios depositantes. ...\"", "\"... Señor Lara, cuando llegamos al Gobierno entre otros problemas había uno\n    que no era menor, una parte sustancial del sistema financiero español\n    estaba quebrado con evidentes riesgos para la economía española y para\n    los propios depositantes. ...\"", "\"... Quiero decirle también que el ministro de Economía ha\n    comparecido en once ocasiones en la Comisión de Economía del Congreso y\n    volverá a hacerlo el próximo 18 de octubre. ...\"", "\"... Le recuerdo también que el\n    FROB elabora trimestralmente un informe sobre su gestión para su traslado\n    a la Comisión de Economía y Competitividad del Congreso de los Diputados,\n    y yo informo en sesiones de control cuando ustedes tienen a bien\n    preguntarme sobre el asunto. ...\""]}, {"words": {"salud": [0]}, "issues": ["salud"], "sentences": ["\"... CÓMO VALORA LA\n    ACTUACIÓN DEL GOBIERNO EN RELACIÓN A LA CRISIS DE SALUD PÚBLICA DEL\n    ÉBOLA ...\""]}, {"words": {"salud": [0]}, "issues": ["salud"], "sentences": ["\"... Señor Rajoy, ¿qué valoración hace de la actuación de su Gobierno en la\n    crisis de salud pública del ébola? ...\""]}, {"words": {"salud": [0], "profesionales": [1, 2]}, "issues": ["salud"], "sentences": ["\"... Los contactos con\n    la Unión Europea, Organización Mundial de la Salud, organismos\n    internacionales y clínicas de Estados Unidos. ...\"", "\"... En tercer lugar, apoyo\n    absoluto a los profesionales, respaldo total porque tienen que cumplir\n    una labor muy difícil. ...\"", "\"... Al viernes siguiente elevamos el nivel de la comisión para introducir en\n    ella los distintos ministerios, profesionales del Carlos III, y se acordó\n    también la creación de un comité científico. ...\""]}, {"words": {"sanidad": [0], "salud": [2], "sanidad pública": [1], "profesionales": [3, 4]}, "issues": ["salud"], "sentences": ["\"... Señor Rajoy, usted\n    considera que gobernar es poco menos que acudir a las escalinatas del\n    Hospital Carlos III y hacerse una foto (Protestas), y no escuchar\n    precisamente a los profesionales de la sanidad pública que les han\n    criticado su gestión... (Protestas.-Rumores). ...\"", "\"... Señor Rajoy, usted\n    considera que gobernar es poco menos que acudir a las escalinatas del\n    Hospital Carlos III y hacerse una foto (Protestas), y no escuchar\n    precisamente a los profesionales de la sanidad pública que les han\n    criticado su gestión... (Protestas.-Rumores). ...\"", "\"... Mire, señor Rajoy, hace unos días yo me reuní con los profesionales de la\n    salud pública y me hablaron de desvergüenza. ...\"", "\"... Mire, señor Rajoy, hace unos días yo me reuní con los profesionales de la\n    salud pública y me hablaron de desvergüenza. ...\"", "\"... Señor Rajoy, usted\n    considera que gobernar es poco menos que acudir a las escalinatas del\n    Hospital Carlos III y hacerse una foto (Protestas), y no escuchar\n    precisamente a los profesionales de la sanidad pública que les han\n    criticado su gestión... (Protestas.-Rumores). ...\""]}, {"words": {"sanidad": [0, 1, 2, 3]}, "issues": ["salud"], "sentences": ["\"... Nosotros le pedimos hace dos meses, señor Rajoy, que\n    compareciera su ministra de Sanidad, en el mes de agosto, y lo\n    rechazaron. ...\"", "\"... Le pedimos constituir un comité científico, le pedimos\n    constituir una comisión de crisis y tardaron cinco días en ponerla en\n    marcha -ojalá funcione, señor Rajoy-, pedimos más información, y cuando\n    se nos dio por parte de la ministra de Sanidad en una rueda de prensa,\n    toda España se dio cuenta del auténtico desastre que es su Gobierno,\n    señor Rajoy. ...\"", "\"... Hoy tenemos una vicepresidenta del Gobierno que se encarga\n    de la sanidad, una ministra de Sanidad que no se encarga de nada\n    -afortunadamente-, pero que usted apoya (Aplausos), y un presidente del\n    Gobierno que ni está ni se le espera, es más, cuando habla deja con la\n    boca abierta a todos los españoles, señor Rajoy. ...\"", "\"... Mire, señor Rajoy, durante estos más de siete días que lleva al frente de\n    esta crisis su Gobierno aún está por ver que repruebe las viles palabras\n    del consejero de Sanidad de Madrid. ...\""]}, {"words": {"profesionales": [0]}, "issues": ["salud"], "sentences": ["\"... Hay que\n    seguir trabajando, hay que seguir perseverando, hay que seguir apoyando a\n    los profesionales y a mucha gente que forma parte de la Administración\n    pública, que está trabajando bien, pero el problema está encauzado. ...\""]}, {"words": {"salud": [0]}, "issues": ["salud"], "sentences": ["\"... CREE QUE EL GOBIERNO HA ACTUADO DE MANERA\n    COORDINADA EN LA GESTIÓN DE LA CRISIS DE SALUD PÚBLICA POR EL VIRUS DEL\n    ÉBOLA ...\""]}, {"words": {"sanidad": [0, 1]}, "issues": ["salud"], "sentences": ["\"... ¿No se dan cuenta de que la salida de la\n    ministra de Sanidad es patética, como patéticas son sus distintas\n    intervenciones? ...\"", "\"... ¿No les da vergüenza, como les da vergüenza a los\n    ciudadanos, la salida del consejero de Sanidad, al más puro estilo de los\n    poderosos, culpando a los más débiles de sus desgracias? ...\""]}, {"words": {"sanidad": [0]}, "issues": ["salud"], "sentences": ["\"... Pues eso, den la cara y\n    asuman sus responsabilidades, porque desde el momento en que usted\n    coordina una comisión específica reconocen que ha habido errores y\n    fallos, y por eso la ministra de Sanidad está liquidada políticamente,\n    pero lo más grave es que en los días siguientes al conocimiento del\n    contagio los ciudadanos miraron angustiados a su Gobierno, y ustedes no\n    estaban. ...\""]}, {"words": {"sanidad": [0, 1], "salud": [3], "consejo interterritorial": [2]}, "issues": ["salud"], "sentences": ["\"...  En primer lugar, señor Hernando, el mismo día en\n    que se tuvo conocimiento del contagio se creó una comisión de seguimiento\n    entre el Ministerio de Sanidad y la Comunidad de Madrid, el mismo día. ...\"", "\"... El mismo viernes que se\n    creaba la comisión especial se reunió la ministra de Sanidad con el\n    Consejo Interterritorial de Salud y eso, señor Hernando, también es\n    coordinación. ...\"", "\"... El mismo viernes que se\n    creaba la comisión especial se reunió la ministra de Sanidad con el\n    Consejo Interterritorial de Salud y eso, señor Hernando, también es\n    coordinación. ...\"", "\"... El mismo viernes que se\n    creaba la comisión especial se reunió la ministra de Sanidad con el\n    Consejo Interterritorial de Salud y eso, señor Hernando, también es\n    coordinación. ...\""]}, {"words": {"economía": [1, 2], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... ¿Está la economía española\n    creciendo en contraste con lo que está ocurriendo en otras grandes\n    economías europeas, lo está haciendo o no lo está haciendo? ...\"", "\"... Pero la respuesta que tengo que darle es que\n    es claramente sí; claramente son los presupuestos que necesitan nuestra\n    economía y la sociedad en este momento, por una sencilla razón -y todavía\n    le queda medio minuto y estoy seguro de que, con la certeza y habilidad\n    que le caracteriza, será capaz de responderlo-, ¿está la economía\n    española creciendo ya o no está creciendo? ...\"", "\"... ¿Está la economía española\n    creciendo en contraste con lo que está ocurriendo en otras grandes\n    economías europeas, lo está haciendo o no lo está haciendo? ...\""]}, {"words": {"servicio público": [0]}, "issues": ["justicia"], "sentences": ["\"... Eso es\n    lo que hizo y, a partir de ahí, a ver si somos sensatos y capaces de\n    encauzar lo que es el futuro de ese gran servicio público que debe ser\n    Radiotelevisión Española como garantía no ya de objetividad, sino también\n    de calidad en materia de de oferta de servicio público para todos los\n    españoles. ...\""]}, {"words": {"servicio público": [0]}, "issues": ["justicia"], "sentences": ["\"... Ayer usted hacía referencia en el Senado y dijo claramente que quiere\n    relegar a Televisión Española a la segunda o tercera división, siguiendo\n    el modelo americano de un 5 % de audiencia y, al mismo tiempo, recortando\n    el servicio público. ...\""]}, {"words": {"servicio público": [0]}, "issues": ["justicia"], "sentences": ["\"... Desmiento el ERE del 30 % de la plantilla, lo descarto por completo y, a\n    partir de ahí, lo que quise decir ayer en el Senado, y reitero, es que\n    Televisión Española tiene que jugar en la gran categoría, que es prestar\n    un servicio público a todos los ciudadanos, a todos los españoles, que\n    por eso se financia desde... (Aplausos). ...\""]}, {"words": {"competencias": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Creo que ha valido la pena dedicar el tiempo necesario a la tramitación de\n    este reglamento para asegurar que se atienden todos los intereses y que\n    se respetan especialmente y de manera muy escrupulosa las competencias\n    autonómicas y del resto de administraciones. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"...  Usted no es capaz de decir\n    a los españoles mirándoles a los ojos que esta empresa va a seguir siendo\n    pública, que es lo que usted les tiene que decir, y que todos los\n    profesionales de AENA van a seguir en una empresa pública, que tiene el\n    51 %. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... No van a ganar en seguridad,\n    no van a ganar en coste porque el problema está en la demanda y, desde\n    luego, no van a ganar en puntualidad porque este es un servicio\n    garantizado. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... QUÉ COSTE\n    TENDRÁ PARA EL ERARIO PÚBLICO EL RESCATE DE LAS EMPRESAS CONCESIONARIAS\n    DE AUTOPISTAS DE PEAJE EN SITUACIÓN DE QUIEBRA ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Señora ministra, nos gustaría que nos explicase qué coste va a tener para\n    el Erario público el rescate de las empresas concesionarias de autopistas\n    de peaje que se encuentran en situación de quiebra. ...\""]}, {"words": {"empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... La realidad -esto sí es\n    la realidad- es que ustedes van a socializar las pérdidas de unas\n    empresas privadas que nunca han socializado sus beneficios, y pretenden\n    compensar las pérdidas de estas empresas privadas con recursos públicos\n    que niegan a parados, a dependientes y a becarios. ...\"", "\"... Le pedimos que rescaten a\n    las personas, que rescaten a los parados que ya no tienen cobertura\n    social, que rescaten a las personas que no van a poder pagar el recibo de\n    la luz, que rescaten a los dependientes que han perdido sus derechos,\n    porque con la\n    mitad de lo que van a utilizar para salvar las empresas concesionarias de\n    autopistas se ayudaría a los 500.000 hogares españoles... (Aplausos). ...\""]}, {"words": {"sanidad": [0, 1], "sanidad pública": [2, 3], "sistema sanitario": [4]}, "issues": ["salud"], "sentences": ["\"... Señorías, partiendo de que la mayor parte del gasto sanitario se concentra\n    en las comunidades autónomas, y sobre todo de que hemos heredado una\n    sanidad pública en quiebra, la evolución del presupuesto de sanidad en\n    los últimos años ha sido positiva. ...\"", "\"... Nosotros, en cambio, a lo largo de estos tres años hemos garantizado para\n    España una sanidad pública, universal, gratuita y de la máxima calidad, y\n    además hoy es sostenible. ...\"", "\"... Señorías, partiendo de que la mayor parte del gasto sanitario se concentra\n    en las comunidades autónomas, y sobre todo de que hemos heredado una\n    sanidad pública en quiebra, la evolución del presupuesto de sanidad en\n    los últimos años ha sido positiva. ...\"", "\"... Nosotros, en cambio, a lo largo de estos tres años hemos garantizado para\n    España una sanidad pública, universal, gratuita y de la máxima calidad, y\n    además hoy es sostenible. ...\"", "\"... El Gobierno anterior, a usted le\n    sonará pues fue responsable del mismo, nos dejó un sistema sanitario con\n    16.000 millones de euros de deuda. ...\""]}, {"words": {"sanidad": [0]}, "issues": ["salud"], "sentences": ["\"...  Señora Mato, la sanidad no es un pozo sin fondo. ...\""]}, {"words": {"sanidad": [0, 1, 2, 3, 4, 5, 6, 7, 8], "salud": [11], "sanidad pública": [9, 10], "profesionales": [12, 13]}, "issues": ["salud"], "sentences": ["\"...  Señora Mato, la sanidad no es un pozo sin fondo. ...\"", "\"... La sanidad es la primera empresa del país, tiene alrededor de un millón\n    de empleos, empleos de calidad, empleos con profesionales altamente\n    cualificados difícilmente deslocalizables. ...\"", "\"... La sanidad es un sector que\n    invierte en torno a 20.000 millones de euros al año en tecnología\n    sanitaria; que tiene detrás empresas que hacen un uso intensivo de I+D+i;\n    es un sistema que iguala a las personas, luego genera cohesión social; y\n    es un sistema que favorece la competitividad del país porque la\n    prevención de la enfermedad y la solución de los problemas de salud ayuda\n    en ese sentido. ...\"", "\"... La sanidad es, por tanto, una inversión: por cada euro\n    invertido se recuperan cuatro por parte de la sociedad. ...\"", "\"... Ustedes, sin embargo, están siempre con la misma cantinela y han tratado a\n    la sanidad como si fuera algo a recortar. ...\"", "\"... Han expulsado a casi 30.000 profesionales de la sanidad\n    pública, ¡30.000 profesionales! ...\"", "\"... Lo peor es que el pronóstico que ustedes\n    dan a la ciudadanía y a Bruselas en el Plan de reformas sitúa que para el\n    año 2017, si es que ustedes siguen gobernando -eso se creen-, el peso de\n    la sanidad va a ser un 13 % menos de lo que era en el año 2011. ...\"", "\"... ¿Se\n    extrañan ustedes de lo que ha pasado en Madrid con el debilitamiento de\n    la sanidad pública expresado en lo que es la prioridad de un Gobierno que\n    son los Presupuestos Generales del Estado? ...\"", "\"... Lo que tiene usted que hacer es\n    defender la sanidad pública mientras que el presidente, al que le deja\n    usted el marrón por no dimitir, la mantenga en el cargo, y hacer que no\n    se debilite más la sanidad pública; porque lo que ha pasado en Madrid, lo\n    que ha pasado con el ébola es consecuencia de su falta de prioridad para\n    la sanidad pública, que se expresa en los Presupuestos Generales del\n    Estado. ...\"", "\"... ¿Se\n    extrañan ustedes de lo que ha pasado en Madrid con el debilitamiento de\n    la sanidad pública expresado en lo que es la prioridad de un Gobierno que\n    son los Presupuestos Generales del Estado? ...\"", "\"... Lo que tiene usted que hacer es\n    defender la sanidad pública mientras que el presidente, al que le deja\n    usted el marrón por no dimitir, la mantenga en el cargo, y hacer que no\n    se debilite más la sanidad pública; porque lo que ha pasado en Madrid, lo\n    que ha pasado con el ébola es consecuencia de su falta de prioridad para\n    la sanidad pública, que se expresa en los Presupuestos Generales del\n    Estado. ...\"", "\"... La sanidad es un sector que\n    invierte en torno a 20.000 millones de euros al año en tecnología\n    sanitaria; que tiene detrás empresas que hacen un uso intensivo de I+D+i;\n    es un sistema que iguala a las personas, luego genera cohesión social; y\n    es un sistema que favorece la competitividad del país porque la\n    prevención de la enfermedad y la solución de los problemas de salud ayuda\n    en ese sentido. ...\"", "\"... La sanidad es la primera empresa del país, tiene alrededor de un millón\n    de empleos, empleos de calidad, empleos con profesionales altamente\n    cualificados difícilmente deslocalizables. ...\"", "\"... Han expulsado a casi 30.000 profesionales de la sanidad\n    pública, ¡30.000 profesionales! ...\""]}, {"words": {"profesionales sanitarios": [9], "profesionales": [12, 13], "salud": [10, 11], "sistema sanitario": [8], "sanidad": [0, 1, 2, 3, 4, 5], "sanidad pública": [6, 7]}, "issues": ["salud"], "sentences": ["\"...  Sí, señoría, la sanidad no es un pozo sin fondo y ustedes\n    creían que lo era; tanto es así que dejaron una deuda de 16.000 millones\n    de euros. ...\"", "\"... Hemos destinado 26.000 millones de euros del Plan de pago a\n    proveedores y del Fondo de liquidez autonómica, durante los años 2012 y\n    2013, a pagar todas las deudas que estaban pendientes -pozo sin fondo-,\n    porque ustedes se creían que no había que pagar nada y, el problema, es\n    que las administraciones tienen que pagar la sanidad; por eso más de\n    5.000 millones se han ido directamente a una comunidad autónoma, que\n    usted conoce bien, la Comunidad Autónoma de Andalucía. ...\"", "\"... Este Gobierno lo\n    primero que hizo fue garantizar una sanidad pública, universal, gratuita\n    y de calidad para todos los ciudadanos. ...\"", "\"... A ustedes lo único que se les\n    ocurrió, como solución al problema que ustedes mismos habían creado, fue\n    decir que la sanidad\n    había que pagarla y que, por tanto, los ciudadanos tenían que pagar por ir\n    al médico. ...\"", "\"... Nosotros, no; nosotros hemos trabajado; hemos buscado medidas\n    de eficiencia; hemos invertido y hoy por hoy la sanidad pública, como le\n    digo, es garantía para todos los ciudadanos, y además es capaz de\n    afrontar retos como los que estamos afrontando en estos momentos, gracias\n    a los excelentes profesionales que tenemos en el sistema sanitario en\n    España. ...\"", "\"... Mire, señoría, yo nunca utilizaría un asunto tan delicado como el del\n    ébola de forma miserable, como están ustedes haciendo\n    (Protestas.-Aplausos), y mucho menos mezclándolo con las inversiones que\n    está haciendo este Gobierno en sanidad, que es el Gobierno que ha\n    garantizado que hoy tengamos la magnífica sanidad que tenemos en España. ...\"", "\"... Este Gobierno lo\n    primero que hizo fue garantizar una sanidad pública, universal, gratuita\n    y de calidad para todos los ciudadanos. ...\"", "\"... Nosotros, no; nosotros hemos trabajado; hemos buscado medidas\n    de eficiencia; hemos invertido y hoy por hoy la sanidad pública, como le\n    digo, es garantía para todos los ciudadanos, y además es capaz de\n    afrontar retos como los que estamos afrontando en estos momentos, gracias\n    a los excelentes profesionales que tenemos en el sistema sanitario en\n    España. ...\"", "\"... Nosotros, no; nosotros hemos trabajado; hemos buscado medidas\n    de eficiencia; hemos invertido y hoy por hoy la sanidad pública, como le\n    digo, es garantía para todos los ciudadanos, y además es capaz de\n    afrontar retos como los que estamos afrontando en estos momentos, gracias\n    a los excelentes profesionales que tenemos en el sistema sanitario en\n    España. ...\"", "\"... Por primera vez en nuestro\n    país va a haber un registro nacional de profesionales sanitarios, cosa\n    impensable para los ciudadanos, pero no existía. ...\"", "\"... Mire, señoría, hemos mejorado los presupuestos en políticas de\n    salud y también en ordenación profesional. ...\"", "\"... Estamos invirtiendo en\n    políticas de I+D+i, es decir, en e-Salud. ...\"", "\"... Por primera vez en nuestro\n    país va a haber un registro nacional de profesionales sanitarios, cosa\n    impensable para los ciudadanos, pero no existía. ...\"", "\"... Nosotros, no; nosotros hemos trabajado; hemos buscado medidas\n    de eficiencia; hemos invertido y hoy por hoy la sanidad pública, como le\n    digo, es garantía para todos los ciudadanos, y además es capaz de\n    afrontar retos como los que estamos afrontando en estos momentos, gracias\n    a los excelentes profesionales que tenemos en el sistema sanitario en\n    España. ...\""]}, {"words": {"sanidad": [0], "salud": [1]}, "issues": ["salud"], "sentences": ["\"... ESTÁ SATISFECHA LA MINISTRA DE SANIDAD DE SU\n    ESTRATEGIA DE COMUNICACIÓN A LA POBLACIÓN DE LA CRISIS DE SALUD PÚBLICA\n    POR EL VIRUS ÉBOLA ...\"", "\"... ESTÁ SATISFECHA LA MINISTRA DE SANIDAD DE SU\n    ESTRATEGIA DE COMUNICACIÓN A LA POBLACIÓN DE LA CRISIS DE SALUD PÚBLICA\n    POR EL VIRUS ÉBOLA ...\""]}, {"words": {"profesionales sanitarios": [0], "salud": [1], "profesionales": [2]}, "issues": ["salud"], "sentences": ["\"... ¡Basta ya de culpar a los\n    profesionales sanitarios! ...\"", "\"... Pero el Partido Popular ya\n    ha encontrado a quién culpar de todo, a la profesional que, como cientos\n    a diario, se juega la vida y su salud atendiendo a los demás. ...\"", "\"... ¡Basta ya de culpar a los\n    profesionales sanitarios! ...\""]}, {"words": {"salud": [0, 1]}, "issues": ["salud"], "sentences": ["\"... Con especulaciones, señoría, no vamos a ninguna parte,\n    por lo que creo conveniente que mantengamos la prudencia sobre las causas\n    y que, mientras tanto, sigamos poniendo todo nuestro esfuerzo, como\n    estamos haciendo, para mejorar el estado de salud de Teresa y para\n    continuar el seguimiento de las personas que se encuentran ahora mismo en\n    observación para evitar riesgos. ...\"", "\"... Igualmente, le quiero decir que los\n    protocolos que se han aplicado en España son los mismos que siguen las\n    recomendaciones de la Organización Mundial de la Salud y que se aplican\n    en el resto de Europa y del mundo. ...\""]}, {"words": {"salud": [0, 1, 2]}, "issues": ["salud"], "sentences": ["\"... A la vez me parece casi obsceno que se ponga\n    usted por encima de los protocolos de la Organización Mundial de la\n    Salud, cuando esos protocolos tienen un carácter general y corresponde a\n    cada país aplicarlos de manera concreta y precisa. ...\"", "\"... Estamos haciendo ahora lo que convenía\n    hacer el 8 de agosto pasado, cuando la OMS señaló que la infección por el\n    virus del Ébola suponía una emergencia de salud pública de importancia\n    internacional. ...\"", "\"... Se trata de aprender de\n    los errores y no de castigarnos por ellos, pero en medio de una crisis de\n    salud pública hemos visto a la ministra y a su ministerio completamente\n    desbordados. ...\""]}, {"words": {"profesionales sanitarios": [2], "salud": [3, 4, 5, 6], "profesionales": [7], "consejo interterritorial": [1], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"... Señoría, esto lo hemos acordado así con el Consejo Interterritorial\n    del Sistema Nacional de Salud, es decir, con todos los consejeros que las\n    comunidades autónomas. ...\"", "\"... Señoría, esto lo hemos acordado así con el Consejo Interterritorial\n    del Sistema Nacional de Salud, es decir, con todos los consejeros que las\n    comunidades autónomas. ...\"", "\"... Señoría, quiero reiterar mi reconocimiento a los profesionales sanitarios\n    y a los científicos implicados en esta lucha, especialmente a los\n    voluntarios como Teresa, que es un orgullo y un honor para todos\n    nosotros, porque voluntariamente ha puesto en riesgo su vida para atender\n    a los demás. ...\"", "\"... Los primeros protocolos se elaboraron en el mes de abril por España\n    siguiendo las recomendaciones de la Organización Mundial de la Salud y\n    también de la Unión Europea; luego son los protocolos de la OMS y de la\n    Unión Europea, y se recogen estrictamente. ...\"", "\"... En segundo lugar, en el mes de\n    agosto volvieron a evaluarse no por el Gobierno, sino por los\n    responsables de salud pública de todas y cada una de las comunidades\n    autónomas y también por las sociedades científicas expertas en la\n    materia. ...\"", "\"... Señoría, esto lo hemos acordado así con el Consejo Interterritorial\n    del Sistema Nacional de Salud, es decir, con todos los consejeros que las\n    comunidades autónomas. ...\"", "\"... No siembren inquietud, máxime cuando la Organización\n    Mundial de la Salud dice que el riesgo de contagio para los españoles es\n    extremadamente bajo. ...\"", "\"... Señoría, quiero reiterar mi reconocimiento a los profesionales sanitarios\n    y a los científicos implicados en esta lucha, especialmente a los\n    voluntarios como Teresa, que es un orgullo y un honor para todos\n    nosotros, porque voluntariamente ha puesto en riesgo su vida para atender\n    a los demás. ...\""]}, {"words": {"salud": [0]}, "issues": ["salud"], "sentences": ["\"... CREE LA MINISTRA QUE HIZO BIEN NO ATENDIENDO LA\n    PETICIÓN DE COMPARECENCIA URGENTE EFECTUADA POR EL GRUPO SOCIALISTA EN\n    AGOSTO ANTE LA ALERTA DE SALUD PÚBLICA POR EL ÉBOLA ...\""]}, {"words": {"salud": [0]}, "issues": ["salud"], "sentences": ["\"... ¿Cree la ministra que hizo bien no atendiendo la petición de comparecencia\n    urgente efectuada por el Grupo Parlamentario Socialista en agosto ante la\n    alerta sanitaria de salud pública por el Ébola? ...\""]}, {"words": {"sanidad": [0], "salud": [1]}, "issues": ["salud"], "sentences": ["\"... Señoría, he sido la ministra\n    de Sanidad que más ha comparecido en el Congreso y en el Senado (Rumores)\n    en toda la historia de la democracia, y es un honor para mí que los\n    grupos parlamentarios no me olviden nunca en ninguna sesión\n    parlamentaria. ...\"", "\"... De hecho, así lo\n    hizo la directora general de Salud Pública. ...\""]}, {"words": {"sanidad": [1, 2], "salud": [3, 4, 5], "profesionales": [6], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"... Muchos piensan que usted quedó desautorizada el viernes cuando la\n    vicepresidenta se colocó al frente de la crisis, pero yo no estoy de\n    acuerdo; usted está desautorizada como ministra de Sanidad desde abril de\n    2012, cuando aprobó el Real Decreto-ley de los recortes y de los copagos,\n    que ha ido minando cada día lo mejor de nuestro Sistema Nacional de\n    Salud, de sus hospitales, de sus profesionales y ahora mina su\n    credibilidad. ...\"", "\"... Muchos piensan que usted quedó desautorizada el viernes cuando la\n    vicepresidenta se colocó al frente de la crisis, pero yo no estoy de\n    acuerdo; usted está desautorizada como ministra de Sanidad desde abril de\n    2012, cuando aprobó el Real Decreto-ley de los recortes y de los copagos,\n    que ha ido minando cada día lo mejor de nuestro Sistema Nacional de\n    Salud, de sus hospitales, de sus profesionales y ahora mina su\n    credibilidad. ...\"", "\"... Como ministra de Sanidad tiene en sus manos la salud de los ciudadanos y\n    humildemente le pedimos que saque las suyas del Ministerio de Sanidad,\n    porque si continúa por más tiempo habrá que poner en la fachada del\n    edificio una advertencia sanitaria como la del tabaco: La titular de este\n    ministerio perjudica gravemente la salud de los españoles. ...\"", "\"... Le podrían haber dicho que en una crisis\n    de salud pública la comunicación debía ser clara, transparente, dando\n    confianza sin alarmar a la población; justo lo que no hizo usted. ...\"", "\"... Muchos piensan que usted quedó desautorizada el viernes cuando la\n    vicepresidenta se colocó al frente de la crisis, pero yo no estoy de\n    acuerdo; usted está desautorizada como ministra de Sanidad desde abril de\n    2012, cuando aprobó el Real Decreto-ley de los recortes y de los copagos,\n    que ha ido minando cada día lo mejor de nuestro Sistema Nacional de\n    Salud, de sus hospitales, de sus profesionales y ahora mina su\n    credibilidad. ...\"", "\"... Como ministra de Sanidad tiene en sus manos la salud de los ciudadanos y\n    humildemente le pedimos que saque las suyas del Ministerio de Sanidad,\n    porque si continúa por más tiempo habrá que poner en la fachada del\n    edificio una advertencia sanitaria como la del tabaco: La titular de este\n    ministerio perjudica gravemente la salud de los españoles. ...\"", "\"... Muchos piensan que usted quedó desautorizada el viernes cuando la\n    vicepresidenta se colocó al frente de la crisis, pero yo no estoy de\n    acuerdo; usted está desautorizada como ministra de Sanidad desde abril de\n    2012, cuando aprobó el Real Decreto-ley de los recortes y de los copagos,\n    que ha ido minando cada día lo mejor de nuestro Sistema Nacional de\n    Salud, de sus hospitales, de sus profesionales y ahora mina su\n    credibilidad. ...\""]}, {"words": {"profesionales sanitarios": [0], "profesionales": [1]}, "issues": ["salud"], "sentences": ["\"... En tercer lugar, informar a la sociedad española y\n    estar en permanente contacto con profesionales sanitarios, comunidades\n    autónomas y grupos políticos. ...\"", "\"... En tercer lugar, informar a la sociedad española y\n    estar en permanente contacto con profesionales sanitarios, comunidades\n    autónomas y grupos políticos. ...\""]}, {"words": {"ciudadanos vascos": [21], "vasco": [5, 6, 7, 8, 9, 10, 11, 12, 13, 14], "país": [15, 16, 17, 18, 19, 20], "país vasco": [0, 1, 2, 3, 4]}, "issues": ["terrorismo"], "sentences": ["\"... Señorías, señoría, quiero empezar resaltando la importancia estratégica\n    que tiene la Y vasca para el País Vasco, para toda España, para toda\n    Europa, sobre todo porque va a vertebrar el territorio y va a permitir\n    mayor cohesión interterritorial. ...\"", "\"... No olvide usted, señoría, que fue un Gobierno del Partido Popular el que\n    inició en 2000 las obras de la Y vasca, el estudio informativo del\n    proyecto de nueva red ferroviaria al País Vasco; en marzo de 2004, cuando\n    ya estaba la redacción de los proyectos básicos y se habían licitado los\n    dos primeros contratos, fue el Gobierno que nos sucedió, socialista,\n    quien los paró. ...\"", "\"... También, señoría, quiero\n    recordarle que el pasado 9 de julio se reunió la comisión de seguimiento\n    del protocolo de colaboración entre el Ministerio de Fomento, la\n    Comunidad Autónoma del País Vasco y la Comunidad Foral de Navarra para la\n    codirección del estudio informativo del tramo de alta velocidad\n    Pamplona-Y vasca. ...\"", "\"... No solo será beneficiario el País Vasco de la mejora de los\n    tiempos que supone la puesta en servicio de la Y vasca, también se van a\n    beneficiar de la mejora de tiempos con Madrid, que se conseguirá cuando\n    pongamos en servicio la línea Valladolid-Burgos. ...\"", "\"... Termino reiterando el firme compromiso que este Gobierno tiene con el País\n    Vasco, con la Y vasca, con un elemento vertebrador del territorio, con\n    Europa y con que llegue la alta velocidad al País Vasco, porque es lo que\n    nos va a permitir a todos estar más cohesionados. ...\"", "\"... Señorías, señoría, quiero empezar resaltando la importancia estratégica\n    que tiene la Y vasca para el País Vasco, para toda España, para toda\n    Europa, sobre todo porque va a vertebrar el territorio y va a permitir\n    mayor cohesión interterritorial. ...\"", "\"... No olvide usted, señoría, que fue un Gobierno del Partido Popular el que\n    inició en 2000 las obras de la Y vasca, el estudio informativo del\n    proyecto de nueva red ferroviaria al País Vasco; en marzo de 2004, cuando\n    ya estaba la redacción de los proyectos básicos y se habían licitado los\n    dos primeros contratos, fue el Gobierno que nos sucedió, socialista,\n    quien los paró. ...\"", "\"... Nuestro\n    compromiso, señoría, con la Y vasca se ha puesto de manifiesto en los\n    presupuestos y en las aportaciones que hemos realizado a través del cupo\n    vasco. ...\"", "\"... En el ramal cuyas obras está ejecutando el Gobierno vasco\n    todas las obras de plataforma están en ejecución hasta Astigarraga. ...\"", "\"... Se están haciendo con\n    coordinación institucional, a través de los órganos previstos en los\n    acuerdos que tenemos con el Gobierno vasco y los ayuntamientos afectados,\n    con los que trabajamos para completar -eso sí, señoría, de un modo\n    realista- el acceso a las ciudades. ...\"", "\"... También, señoría, quiero\n    recordarle que el pasado 9 de julio se reunió la comisión de seguimiento\n    del protocolo de colaboración entre el Ministerio de Fomento, la\n    Comunidad Autónoma del País Vasco y la Comunidad Foral de Navarra para la\n    codirección del estudio informativo del tramo de alta velocidad\n    Pamplona-Y vasca. ...\"", "\"... Finalmente, este próximo 17 de octubre se reúne de\n    nuevo la comisión de seguimiento del protocolo entre Fomento y el\n    Gobierno vasco para el desarrollo de las terminales logísticas\n    intermodales incluidas en la red básica de mercancías. ...\"", "\"... Señorías, señora portavoz del grupo Vasco, la puesta en servicio de la Y\n    vasca permitirá una mejor integración con Europa y además una mejora de\n    la conectividad entre las propias ciudades vascas y con el resto de\n    nuestro país, de modo que se podrá viajar entre Bilbao y Vitoria en\n    cuarenta minutos, reduciendo el tiempo actual en una hora y cinco\n    minutos; entre Bilbao y San Sebastián en cincuenta minutos, reduciendo el\n    tiempo actual que es una hora y cuarenta; entre Vitoria y San Sebastián\n    en cincuenta minutos, reduciendo el tiempo actual en cuarenta y dos\n    minutos. ...\"", "\"... No solo será beneficiario el País Vasco de la mejora de los\n    tiempos que supone la puesta en servicio de la Y vasca, también se van a\n    beneficiar de la mejora de tiempos con Madrid, que se conseguirá cuando\n    pongamos en servicio la línea Valladolid-Burgos. ...\"", "\"... Termino reiterando el firme compromiso que este Gobierno tiene con el País\n    Vasco, con la Y vasca, con un elemento vertebrador del territorio, con\n    Europa y con que llegue la alta velocidad al País Vasco, porque es lo que\n    nos va a permitir a todos estar más cohesionados. ...\"", "\"... Señorías, señoría, quiero empezar resaltando la importancia estratégica\n    que tiene la Y vasca para el País Vasco, para toda España, para toda\n    Europa, sobre todo porque va a vertebrar el territorio y va a permitir\n    mayor cohesión interterritorial. ...\"", "\"... No olvide usted, señoría, que fue un Gobierno del Partido Popular el que\n    inició en 2000 las obras de la Y vasca, el estudio informativo del\n    proyecto de nueva red ferroviaria al País Vasco; en marzo de 2004, cuando\n    ya estaba la redacción de los proyectos básicos y se habían licitado los\n    dos primeros contratos, fue el Gobierno que nos sucedió, socialista,\n    quien los paró. ...\"", "\"... También, señoría, quiero\n    recordarle que el pasado 9 de julio se reunió la comisión de seguimiento\n    del protocolo de colaboración entre el Ministerio de Fomento, la\n    Comunidad Autónoma del País Vasco y la Comunidad Foral de Navarra para la\n    codirección del estudio informativo del tramo de alta velocidad\n    Pamplona-Y vasca. ...\"", "\"... Señorías, señora portavoz del grupo Vasco, la puesta en servicio de la Y\n    vasca permitirá una mejor integración con Europa y además una mejora de\n    la conectividad entre las propias ciudades vascas y con el resto de\n    nuestro país, de modo que se podrá viajar entre Bilbao y Vitoria en\n    cuarenta minutos, reduciendo el tiempo actual en una hora y cinco\n    minutos; entre Bilbao y San Sebastián en cincuenta minutos, reduciendo el\n    tiempo actual que es una hora y cuarenta; entre Vitoria y San Sebastián\n    en cincuenta minutos, reduciendo el tiempo actual en cuarenta y dos\n    minutos. ...\"", "\"... No solo será beneficiario el País Vasco de la mejora de los\n    tiempos que supone la puesta en servicio de la Y vasca, también se van a\n    beneficiar de la mejora de tiempos con Madrid, que se conseguirá cuando\n    pongamos en servicio la línea Valladolid-Burgos. ...\"", "\"... Termino reiterando el firme compromiso que este Gobierno tiene con el País\n    Vasco, con la Y vasca, con un elemento vertebrador del territorio, con\n    Europa y con que llegue la alta velocidad al País Vasco, porque es lo que\n    nos va a permitir a todos estar más cohesionados. ...\"", "\"... Cuando se\n    completen estas obras los ciudadanos vascos van a tardar 36 minutos menos\n    en sus viajes a Madrid; de modo que podrán llegar en\n    menos de tres horas desde Vitoria, en cuatro horas y diez minutos desde\n    Bilbao y en cuatro horas y cuarenta minutos desde San Sebastián. ...\""]}, {"words": {"vasco": [1, 2, 3, 4, 5], "país": [6], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Me ha largado nuevamente un\n    informe de ejecución a día de hoy de las obras de la nueva red\n    ferroviaria en el País Vasco, pero no se trata de eso. ...\"", "\"... Me ha largado nuevamente un\n    informe de ejecución a día de hoy de las obras de la nueva red\n    ferroviaria en el País Vasco, pero no se trata de eso. ...\"", "\"... Primero le voy a decir que si la Y vasca recibió un\n    empujón, fue por el acuerdo alcanzado en 2006 por el Grupo Vasco y el\n    Gobierno vasco con un Gobierno socialista. ...\"", "\"... También le voy a decir que no me parece lícito\n    faltar al objetivo que aquella encomienda planteó, que era dar\n    precisamente un fuerte impulso, porque, como usted comprenderá, el\n    Gobierno vasco no está para hacer de oficina administrativa del Gobierno\n    de Madrid haciendo obras que le corresponde hacer a usted. ...\"", "\"... ¿Como es\n    posible que el Gobierno vasco, con muchos menos kilómetros de obra, esté\n    dotando y ejecutando el doble que lo que usted está dotando? ...\"", "\"... No faltemos a la filosofía, no me haga trile y no me\n    sume las cantidades vascas, las que está destinando el Gobierno vasco\n    contra cupo -que, por cierto, lleva sin liquidar ni sé desde cuándo-, con\n    lo cual están obteniendo una financiación a coste cero y sin plazo de\n    devolución. ...\"", "\"... Me ha largado nuevamente un\n    informe de ejecución a día de hoy de las obras de la nueva red\n    ferroviaria en el País Vasco, pero no se trata de eso. ...\""]}, {"words": {"vasco": [4, 5, 6, 7, 8], "país": [9, 10, 11, 12], "país vasco": [0, 1, 2, 3]}, "issues": ["terrorismo"], "sentences": ["\"... El compromiso de este Gobierno con\n    el País Vasco, señoría, queda patente en las dotaciones de los\n    presupuestos del Ministerio de Fomento de los tres últimos años para esta\n    comunidad, que han ascendido a un total de 1.177,45 millones, y le\n    recuerdo que adicionalmente aportamos, como usted sabe, más de 1.000\n    millones en estos tres años a la Y vasca a través del cupo. ...\"", "\"... Por tanto,\n    habremos dotado al País Vasco en estos tres años con 2.188 millones de\n    euros. ...\"", "\"... Y señoría, usted que es\n    vasca sabe bien del funcionamiento del cupo, pero por si acaso algún\n    español no lo conoce, es que ustedes están haciendo la obra y los\n    españoles, todos los españoles, pagamos entre todos, como ustedes saben,\n    la obra del País Vasco. ...\"", "\"... La ministra, de aquí a\n    2020, si sigue teniendo esta responsabilidad, va a seguir invirtiendo en\n    el País Vasco y si todos los Gobiernos, como el de esta ministra,\n    invierten lo que se está invirtiendo, la Y vasca no estará en 2020,\n    estará mucho antes de 2020, si todos los Gobiernos invierten lo que está\n    invirtiendo este Gobierno. ...\"", "\"... El compromiso de este Gobierno con\n    el País Vasco, señoría, queda patente en las dotaciones de los\n    presupuestos del Ministerio de Fomento de los tres últimos años para esta\n    comunidad, que han ascendido a un total de 1.177,45 millones, y le\n    recuerdo que adicionalmente aportamos, como usted sabe, más de 1.000\n    millones en estos tres años a la Y vasca a través del cupo. ...\"", "\"... Por tanto,\n    habremos dotado al País Vasco en estos tres años con 2.188 millones de\n    euros. ...\"", "\"... Todavía no sé\n    cuánto va a contemplar el presupuesto del Gobierno vasco para el año\n    2015, porque todavía no nos lo han comunicado. ...\"", "\"... Y señoría, usted que es\n    vasca sabe bien del funcionamiento del cupo, pero por si acaso algún\n    español no lo conoce, es que ustedes están haciendo la obra y los\n    españoles, todos los españoles, pagamos entre todos, como ustedes saben,\n    la obra del País Vasco. ...\"", "\"... La ministra, de aquí a\n    2020, si sigue teniendo esta responsabilidad, va a seguir invirtiendo en\n    el País Vasco y si todos los Gobiernos, como el de esta ministra,\n    invierten lo que se está invirtiendo, la Y vasca no estará en 2020,\n    estará mucho antes de 2020, si todos los Gobiernos invierten lo que está\n    invirtiendo este Gobierno. ...\"", "\"... El compromiso de este Gobierno con\n    el País Vasco, señoría, queda patente en las dotaciones de los\n    presupuestos del Ministerio de Fomento de los tres últimos años para esta\n    comunidad, que han ascendido a un total de 1.177,45 millones, y le\n    recuerdo que adicionalmente aportamos, como usted sabe, más de 1.000\n    millones en estos tres años a la Y vasca a través del cupo. ...\"", "\"... Por tanto,\n    habremos dotado al País Vasco en estos tres años con 2.188 millones de\n    euros. ...\"", "\"... Y señoría, usted que es\n    vasca sabe bien del funcionamiento del cupo, pero por si acaso algún\n    español no lo conoce, es que ustedes están haciendo la obra y los\n    españoles, todos los españoles, pagamos entre todos, como ustedes saben,\n    la obra del País Vasco. ...\"", "\"... La ministra, de aquí a\n    2020, si sigue teniendo esta responsabilidad, va a seguir invirtiendo en\n    el País Vasco y si todos los Gobiernos, como el de esta ministra,\n    invierten lo que se está invirtiendo, la Y vasca no estará en 2020,\n    estará mucho antes de 2020, si todos los Gobiernos invierten lo que está\n    invirtiendo este Gobierno. ...\""]}, {"words": {"vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... ... séalo con Valladolid, séalo con León, séalo con Burgos, séalo con\n    Palencia, séalo con Venta de Baños, séalo con el corredor mediterráneo,\n    séalo con Granada, séalo con todos aquellos lugares de España que también\n    tienen derecho a tener una vía del siglo XXI y, sobre todo, sea generosa\n    con los vascos, porque lo que quieren todos y cada uno de los vascos,\n    estoy segura, es lo mejor para el País Vasco y lo mejor para el resto de\n    España. ...\"", "\"... ... séalo con Valladolid, séalo con León, séalo con Burgos, séalo con\n    Palencia, séalo con Venta de Baños, séalo con el corredor mediterráneo,\n    séalo con Granada, séalo con todos aquellos lugares de España que también\n    tienen derecho a tener una vía del siglo XXI y, sobre todo, sea generosa\n    con los vascos, porque lo que quieren todos y cada uno de los vascos,\n    estoy segura, es lo mejor para el País Vasco y lo mejor para el resto de\n    España. ...\"", "\"... ... séalo con Valladolid, séalo con León, séalo con Burgos, séalo con\n    Palencia, séalo con Venta de Baños, séalo con el corredor mediterráneo,\n    séalo con Granada, séalo con todos aquellos lugares de España que también\n    tienen derecho a tener una vía del siglo XXI y, sobre todo, sea generosa\n    con los vascos, porque lo que quieren todos y cada uno de los vascos,\n    estoy segura, es lo mejor para el País Vasco y lo mejor para el resto de\n    España. ...\""]}, {"words": {"salud": [0]}, "issues": ["salud"], "sentences": ["\"...  LA POLÍTICA QUE ESTÁ LLEVANDO\n    A CABO EL GOBIERNO EN RELACIÓN CON LA CRISIS DE SALUD PÚBLICA GENERADA\n    TRAS EL PRIMER CASO DE CONTAGIO POR EL VIRUS ÉBOLA EN ESPAÑA.  ...\""]}, {"words": {"profesionales sanitarios": [14], "profesionales": [23, 24, 25, 26, 27], "atención": [28, 29], "salud": [15, 16, 17, 18, 19, 20, 21], "atención primaria": [22], "sanidad": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11], "sanidad pública": [12, 13]}, "issues": ["salud"], "sentences": ["\"... Ustedes, antes se\n    lo he comentado en mi pregunta, han desmantelado la fortaleza de la\n    sanidad pública. ...\"", "\"... Los Presupuestos Generales del Estado -los recortes que\n    han aplicado así lo atestiguan- han disminuido un 22 % el presupuesto de\n    la sanidad española. ...\"", "\"... Han permanecido impasibles ante el desmantelamiento\n    de la sanidad en Madrid. ...\"", "\"... El tejido de la sanidad\n    pública madrileña no estaba bien desarrollado -estaba desmantelándose-\n    para poder abordar una situación como esta. ...\"", "\"... Pero lo peor no es eso, sino que cuando\n    conocemos la situación se producen unos insultos a los profesionales en\n    general, pero fundamentalmente a Teresa Romero cuando el consejero de\n    Sanidad dice que está mintiendo, y usted, su Gobierno y el presidente del\n    Gobierno no han sido capaces de decir a este señor que es indigno lo que\n    ha dicho, y le brindo la oportunidad de que lo diga aquí cuando suba a la\n    tribuna. ...\"", "\"... Y la rueda de prensa, en la que usted, pretendiendo dar\n    información, lo que hace es alarmar más a la población, creo que es una\n    rueda de prensa patética y hoy queda claro ya que va a pasar a los anales\n    de la historia de la sanidad pública española, pero también a la historia\n    de la incompetencia política. ...\"", "\"... En la decisión de repatriar a los\n    dos cooperantes, ¿usted como ministra de Sanidad desaconsejó esa\n    repatriación? ...\"", "\"... Es importante\n    saber si la repatriación se hizo con el acuerdo del Ministerio de Sanidad\n    o con la opinión contraria del Ministerio de Sanidad. ...\"", "\"... También queremos\n    saber -cuarta pregunta- si se ha hecho con la opinión contraria por parte\n    de la Consejería de Sanidad de la Comunidad de Madrid. ...\"", "\"... Usted hoy está políticamente acabada, aunque siga\n    siendo ministra de Sanidad. ...\"", "\"... Una, información diaria a los ciudadanos e información\n    diaria a los portavoces de Sanidad de los grupos parlamentarios. ...\"", "\"... Usted es una ministra incompareciente, acumula 200 peticiones de\n    comparecencia en la Comisión de Sanidad. ...\"", "\"... Ustedes, antes se\n    lo he comentado en mi pregunta, han desmantelado la fortaleza de la\n    sanidad pública. ...\"", "\"... Y la rueda de prensa, en la que usted, pretendiendo dar\n    información, lo que hace es alarmar más a la población, creo que es una\n    rueda de prensa patética y hoy queda claro ya que va a pasar a los anales\n    de la historia de la sanidad pública española, pero también a la historia\n    de la incompetencia política. ...\"", "\"... Antes del día en que el Consejo de Ministros\n    toma la decisión de crear el comité de crisis, su Gobierno, usted y su\n    directora general habían dicho a los profesionales sanitarios y a la\n    ciudadanía que la repatriación de estas personas y la gestión que se\n    estaba realizando con la aplicación de los protocolos era una situación\n    en la cual no había ningún riesgo para la salud de las personas. ...\"", "\"... En nombre de mi grupo parlamentario quiero hacer la exposición de los\n    motivos de las preocupaciones que tenemos coherentemente con lo que está\n    sucediendo en el conjunto de la sociedad española en relación con la\n    mayor de las crisis de salud pública a la que se está enfrentando nuestro\n    país desde aquella que sucedió durante el Gobierno de la UCD por el\n    aceite de colza. ...\"", "\"... Tengo que decir que en la gestión de la crisis de salud pública por el\n    virus del Ébola hay un antes y un después. ...\"", "\"... El límite entre el antes y el\n    después es la decisión que adopta el Consejo de Ministro el pasado\n    viernes con la creación del comité de salud, del comité de crisis, del\n    comité científico. ...\"", "\"... Por hablar del antes, señora Mato, cuando ustedes deciden la repatriación\n    de los dos cooperantes, en el primer caso, tanto el día 5 como el día 8\n    de agosto mi grupo parlamentario realiza catorce preguntas por escrito en\n    las que tratamos de interesarnos por los extremos que están relacionados\n    con esta situación y manifestamos nuestra necesidad de conocer cómo\n    estaban abordando la alerta que realizó la Organización Mundial de la\n    Salud. ...\"", "\"... Han permanecido impasibles ante la desaparición de la Dirección General\n    de Salud Pública en la Comunidad de Madrid. ...\"", "\"... Antes del día en que el Consejo de Ministros\n    toma la decisión de crear el comité de crisis, su Gobierno, usted y su\n    directora general habían dicho a los profesionales sanitarios y a la\n    ciudadanía que la repatriación de estas personas y la gestión que se\n    estaba realizando con la aplicación de los protocolos era una situación\n    en la cual no había ningún riesgo para la salud de las personas. ...\"", "\"... Cuando estamos hablando de\n    centros de referencia nacional es competencia del Gobierno de España,\n    sobre todo cuando estamos hablando de situaciones que la Organización\n    Mundial de la Salud describe como alarma sanitaria internacional. ...\"", "\"... Los profesionales de atención primaria sienten día a día la\n    presión y la preocupación de los ciudadanos. ...\"", "\"... Pero lo peor no es eso, sino que cuando\n    conocemos la situación se producen unos insultos a los profesionales en\n    general, pero fundamentalmente a Teresa Romero cuando el consejero de\n    Sanidad dice que está mintiendo, y usted, su Gobierno y el presidente del\n    Gobierno no han sido capaces de decir a este señor que es indigno lo que\n    ha dicho, y le brindo la oportunidad de que lo diga aquí cuando suba a la\n    tribuna. ...\"", "\"... Antes del día en que el Consejo de Ministros\n    toma la decisión de crear el comité de crisis, su Gobierno, usted y su\n    directora general habían dicho a los profesionales sanitarios y a la\n    ciudadanía que la repatriación de estas personas y la gestión que se\n    estaba realizando con la aplicación de los protocolos era una situación\n    en la cual no había ningún riesgo para la salud de las personas. ...\"", "\"... Y es cuando\n    rectifican cuando empiezan a acertar, porque es precisamente ahora,\n    cuando los profesionales y los responsables científicos están cogiendo la\n    dirección de la comunicación y de las acciones, cuando empieza a notarse\n    otra manera de gestionar esta crisis, pero lo que esto significa\n    desgraciadamente es que a usted la dejan en el más absoluto de los\n    vacíos, señora Mato. ...\"", "\"... Los profesionales de atención primaria sienten día a día la\n    presión y la preocupación de los ciudadanos. ...\"", "\"... Quinta propuesta, acciones de formación -como ya ustedes han anunciado-,\n    importantes para el conjunto de los profesionales. ...\"", "\"... Cuarta propuesta, incorporar al comité científico a todas las sociedades\n    científicas de España concernidas, especialmente las de atención\n    primaria. ...\"", "\"... Los profesionales de atención primaria sienten día a día la\n    presión y la preocupación de los ciudadanos. ...\""]}, {"words": {"profesionales sanitarios": [9, 10, 11, 12], "sistema nacional": [0, 1, 2, 3], "salud": [13, 14, 15, 16, 17, 18, 19, 20, 21], "profesionales": [22, 23, 24, 25, 26, 27, 28, 29, 30, 31], "sistema sanitario": [8], "consejo interterritorial": [6, 7], "sanidad": [4, 5]}, "issues": ["salud"], "sentences": ["\"... El miércoles día 8, en la sesión plenaria de esta Cámara, en la que hasta\n    entonces no se habían planteado iniciativas de control sobre esta\n    cuestión, contesté a todas las preguntas que se me plantearon, en una\n    semana de plena actividad para una organización, la del Sistema Nacional\n    de Salud, ministerio y comunidades autónomas, que respondió de manera\n    inmediata con una preparación diseñada con mucha antelación y sobre todo\n    porque funcionarios, sanitarios y no sanitarios, han demostrado una vez\n    más su\n    alto grado de profesionalidad y su compromiso con la sociedad española. ...\"", "\"... Por tanto, señoría, tenemos un magnífico Sistema Nacional de Salud, que\n    este Gobierno ha consolidado gracias a las medidas y a la inversión que\n    se ha realizado en él -le recuerdo los 16.000 millones de euros de deuda\n    que ustedes dejaron en él- con el FLA y con las ayudas que hemos tenido\n    que dar a todas las comunidades autónomas precisamente para financiar la\n    sanidad. ...\"", "\"... Hoy seguimos contando, gracias a este Gobierno, con un magnífico\n    Sistema Nacional de Salud. ...\"", "\"... Señoría, yo confío plenamente en nuestro Sistema Nacional de Salud, creo\n    que está perfectamente preparado y que durante estos cuatro años se ha\n    fortalecido gracias a la inversión del Gobierno en el mismo - utilizo la\n    palabra inversión porque en Sanidad nunca se gasta, se invierte- y, de\n    hecho, estamos avanzando en nuestro sistema sanitario que hoy es uno de\n    los mejores del mundo, con unos excelentes profesionales que están\n    perfectamente preparados para afrontar esta situación. ...\"", "\"... Por tanto, señoría, tenemos un magnífico Sistema Nacional de Salud, que\n    este Gobierno ha consolidado gracias a las medidas y a la inversión que\n    se ha realizado en él -le recuerdo los 16.000 millones de euros de deuda\n    que ustedes dejaron en él- con el FLA y con las ayudas que hemos tenido\n    que dar a todas las comunidades autónomas precisamente para financiar la\n    sanidad. ...\"", "\"... Señoría, yo confío plenamente en nuestro Sistema Nacional de Salud, creo\n    que está perfectamente preparado y que durante estos cuatro años se ha\n    fortalecido gracias a la inversión del Gobierno en el mismo - utilizo la\n    palabra inversión porque en Sanidad nunca se gasta, se invierte- y, de\n    hecho, estamos avanzando en nuestro sistema sanitario que hoy es uno de\n    los mejores del mundo, con unos excelentes profesionales que están\n    perfectamente preparados para afrontar esta situación. ...\"", "\"... Ahora bien, como usted ya sabe porque lo he dicho en reiteradas\n    ocasiones en los últimos días, el consejo interterritorial el pasado\n    viernes aprobó modificar el protocolo de actuación para dar mayor\n    seguridad a los profesionales y, por tanto, dar también mayor seguridad a\n    todos los ciudadanos. ...\"", "\"... También hemos\n    elevado el nivel de riesgo a efectos de seguimiento de los profesionales\n    sanitarios, hemos puesto en marcha una supervisión permanente y estamos\n    trabajando con el consejo interterritorial para continuar adoptando todas\n    las medidas que sean necesarias para seguir avanzando. ...\"", "\"... Señoría, yo confío plenamente en nuestro Sistema Nacional de Salud, creo\n    que está perfectamente preparado y que durante estos cuatro años se ha\n    fortalecido gracias a la inversión del Gobierno en el mismo - utilizo la\n    palabra inversión porque en Sanidad nunca se gasta, se invierte- y, de\n    hecho, estamos avanzando en nuestro sistema sanitario que hoy es uno de\n    los mejores del mundo, con unos excelentes profesionales que están\n    perfectamente preparados para afrontar esta situación. ...\"", "\"... Quiero mostrar mi más\n    sincero agradecimiento a una profesional que voluntariamente, con mucha\n    generosidad, decidió colaborar con el equipo sanitario que había atendido\n    a los dos españoles repatriados, y aprovecho para hacer extensiva esta\n    gratitud a todos los profesionales sanitarios. ...\"", "\"... Me imagino que estas cosas son importantes a la hora de valorar\n    la gestión que se han venido realizando, porque aquí lo importante son\n    dos cosas, la comunicación, que es básica para trasladar de manera\n    transparente a los ciudadanos todo lo que se ha venido haciendo, y por\n    otro lado la gestión, que permite que los ciudadanos a los que se les\n    comunican esas cuestiones tengan la garantía de que este Gobierno ha\n    adoptado todas las medidas necesarias, primero, para atender a la\n    paciente; segundo, para que todos los contactos que pudieran producir\n    algún tipo de riesgo estén aislados y controlados, y tercero, para\n    garantizar también que los profesionales sanitarios no corran ningún\n    riesgo, y con ello garantizar la seguridad de los ciudadanos. ...\"", "\"... El viernes, como\n    decía usted, se constituyó el comité especial para la gestión en España\n    de la enfermedad del virus del Ébola presidido por la vicepresidenta y en\n    el que están todos los departamentos ministeriales, un órgano fundamental\n    para seguir avanzando en esta cuestión y en el que, de acuerdo con los\n    profesionales sanitarios, con los profesionales y los expertos que forman\n    parte del comité científico, estamos adoptando todas y cada una de las\n    medidas que tenemos que llevar a cabo para, lo antes posible, acabar con\n    el virus del Ébola en nuestro país. ...\"", "\"... La paciente está atendida;\n    todos los contactos están en seguimiento permanente para evitar riesgos;\n    los profesionales sanitarios hemos adoptado medidas suficientes para que\n    no corran ningún riesgo, como ha podido pasar; estamos investigando qué\n    es lo que ha sucedido para que se haya producido el contacto y estamos\n    trasladando a toda la opinión pública toda la información diariamente. ...\"", "\"... La directora general de Salud Pública les\n    recuerdo que compareció en estas Cortes el propio martes por la mañana y\n    el director del Centro de Coordinación de Alertas y Emergencias, como\n    pasa en todos los países del mundo, compareció permanente a través de los\n    medios de comunicación. ...\"", "\"... Fueron cuarenta y ocho horas seguidas informando\n    permanentemente y coordinando todos los órganos relacionados con la salud\n    pública, a todos directores generales de Salud Pública de las comunidades\n    autónomas, la red de alertas y por supuesto también la coordinación\n    internacional a través de la OMS, del ECDC de la Unión Europea, del CDC\n    de Estados Unidos y de la Agenda global de seguridad creada por el\n    presidente de Estados Unidos. ...\"", "\"... El miércoles día 8, en la sesión plenaria de esta Cámara, en la que hasta\n    entonces no se habían planteado iniciativas de control sobre esta\n    cuestión, contesté a todas las preguntas que se me plantearon, en una\n    semana de plena actividad para una organización, la del Sistema Nacional\n    de Salud, ministerio y comunidades autónomas, que respondió de manera\n    inmediata con una preparación diseñada con mucha antelación y sobre todo\n    porque funcionarios, sanitarios y no sanitarios, han demostrado una vez\n    más su\n    alto grado de profesionalidad y su compromiso con la sociedad española. ...\"", "\"... Por tanto, señoría, tenemos un magnífico Sistema Nacional de Salud, que\n    este Gobierno ha consolidado gracias a las medidas y a la inversión que\n    se ha realizado en él -le recuerdo los 16.000 millones de euros de deuda\n    que ustedes dejaron en él- con el FLA y con las ayudas que hemos tenido\n    que dar a todas las comunidades autónomas precisamente para financiar la\n    sanidad. ...\"", "\"... Hoy seguimos contando, gracias a este Gobierno, con un magnífico\n    Sistema Nacional de Salud. ...\"", "\"... El 8 de agosto, la OMS\n    declara el brote de África occidental como de emergencia de salud pública\n    de importancia internacional y en ese mismo momento España elabora un\n    protocolo de actuación específico que se diseña siguiendo estrictamente\n    las recomendaciones de la Organización Mundial de la Salud y del Centro\n    Europeo de Control de Enfermedades. ...\"", "\"... Ese protocolo se elabora junto con\n    las sociedades científicas y los órganos competentes de salud pública de\n    todas y cada una de las comunidades autónomas y es el que se ha aplicado\n    en la repatriación de los dos misioneros. ...\"", "\"... En materia de salud pública lo\n    que nos tiene que guiar es precisamente la actuación de los mismos. ...\"", "\"... Señoría, yo confío plenamente en nuestro Sistema Nacional de Salud, creo\n    que está perfectamente preparado y que durante estos cuatro años se ha\n    fortalecido gracias a la inversión del Gobierno en el mismo - utilizo la\n    palabra inversión porque en Sanidad nunca se gasta, se invierte- y, de\n    hecho, estamos avanzando en nuestro sistema sanitario que hoy es uno de\n    los mejores del mundo, con unos excelentes profesionales que están\n    perfectamente preparados para afrontar esta situación. ...\"", "\"... Quiero mostrar mi más\n    sincero agradecimiento a una profesional que voluntariamente, con mucha\n    generosidad, decidió colaborar con el equipo sanitario que había atendido\n    a los dos españoles repatriados, y aprovecho para hacer extensiva esta\n    gratitud a todos los profesionales sanitarios. ...\"", "\"... Me imagino que estas cosas son importantes a la hora de valorar\n    la gestión que se han venido realizando, porque aquí lo importante son\n    dos cosas, la comunicación, que es básica para trasladar de manera\n    transparente a los ciudadanos todo lo que se ha venido haciendo, y por\n    otro lado la gestión, que permite que los ciudadanos a los que se les\n    comunican esas cuestiones tengan la garantía de que este Gobierno ha\n    adoptado todas las medidas necesarias, primero, para atender a la\n    paciente; segundo, para que todos los contactos que pudieran producir\n    algún tipo de riesgo estén aislados y controlados, y tercero, para\n    garantizar también que los profesionales sanitarios no corran ningún\n    riesgo, y con ello garantizar la seguridad de los ciudadanos. ...\"", "\"... Se está haciendo de la mano de\n    los profesionales y de los expertos, que es lo que hay que hacer. ...\"", "\"... Ahora bien, como usted ya sabe porque lo he dicho en reiteradas\n    ocasiones en los últimos días, el consejo interterritorial el pasado\n    viernes aprobó modificar el protocolo de actuación para dar mayor\n    seguridad a los profesionales y, por tanto, dar también mayor seguridad a\n    todos los ciudadanos. ...\"", "\"... Comprenderá\n    usted que estamos ante una situación inédita, comprenderá usted que\n    estamos\n    ante el primer caso que se da en Europa de un contagio de ébola y por\n    tanto la experiencia española y el buen hacer de nuestros profesionales\n    son pioneros en esos países y servirá de punto de referencia. ...\"", "\"... También hemos\n    elevado el nivel de riesgo a efectos de seguimiento de los profesionales\n    sanitarios, hemos puesto en marcha una supervisión permanente y estamos\n    trabajando con el consejo interterritorial para continuar adoptando todas\n    las medidas que sean necesarias para seguir avanzando. ...\"", "\"... El viernes, como\n    decía usted, se constituyó el comité especial para la gestión en España\n    de la enfermedad del virus del Ébola presidido por la vicepresidenta y en\n    el que están todos los departamentos ministeriales, un órgano fundamental\n    para seguir avanzando en esta cuestión y en el que, de acuerdo con los\n    profesionales sanitarios, con los profesionales y los expertos que forman\n    parte del comité científico, estamos adoptando todas y cada una de las\n    medidas que tenemos que llevar a cabo para, lo antes posible, acabar con\n    el virus del Ébola en nuestro país. ...\"", "\"... Se lo he dicho en una pregunta y no me duelen prendas, no sé si a usted le\n    ha gustado o no le ha gustado mi forma de comunicar, pero lo que sí le\n    tengo que decir es que estoy trabajando de sol a sol para solucionar los\n    problemas importantes que en estos momentos son, en primer lugar, tratar\n    a la paciente; en segundo lugar, aislar a todos los contactos -se hizo en\n    muy pocas horas-; en tercer lugar, hacer un seguimiento de los mismos\n    para evitar cualquier contacto; en cuarto lugar, trasladar a los\n    ciudadanos toda la información habida y por haber de manera transparente\n    y, en quinto lugar, y para mí lo más importante, hacerlo todo ello\n    siempre de la mano de los profesionales. ...\"", "\"... Señoría, yo confío plenamente en nuestro Sistema Nacional de Salud, creo\n    que está perfectamente preparado y que durante estos cuatro años se ha\n    fortalecido gracias a la inversión del Gobierno en el mismo - utilizo la\n    palabra inversión porque en Sanidad nunca se gasta, se invierte- y, de\n    hecho, estamos avanzando en nuestro sistema sanitario que hoy es uno de\n    los mejores del mundo, con unos excelentes profesionales que están\n    perfectamente preparados para afrontar esta situación. ...\"", "\"... La paciente está atendida;\n    todos los contactos están en seguimiento permanente para evitar riesgos;\n    los profesionales sanitarios hemos adoptado medidas suficientes para que\n    no corran ningún riesgo, como ha podido pasar; estamos investigando qué\n    es lo que ha sucedido para que se haya producido el contacto y estamos\n    trasladando a toda la opinión pública toda la información diariamente. ...\""]}, {"words": {"sanidad": [0, 1, 2, 3], "salud": [5, 6, 7], "sanidad pública": [4], "profesionales": [8, 9, 10]}, "issues": ["salud"], "sentences": ["\"... Ni uno, yo a usted nunca le he hecho ningún ataque personal, pero creo\n    que usted es la peor ministra de Sanidad de la democracia por dos motivos\n    fundamentales. ...\"", "\"... Yo no le he preguntado si traer\n    a los cooperantes es una cuestión humanitaria, yo le he preguntado, y\n    usted tendrá que responder, si esa repatriación contó con una oposición\n    formal del Ministerio de Sanidad o no, si contó o no con una oposición\n    formal de la Comunidad de Madrid, si contó o no con una oposición formal\n    de expertos que fueran eventualmente consultados, porque eso cambiaría\n    totalmente la situación. ...\"", "\"... Podemos darle muchos aplausos a los profesionales\n    sanitarios, pero aquí ha habido un consejero de sanidad del Partido\n    Popular que los ha insultado. ...\"", "\"... Señora Mato, es un insulto a la inteligencia decir que ustedes han\n    reforzado la sanidad pública con una inversión cuando han bajado el 22 %\n    el presupuesto. ...\"", "\"... Señora Mato, es un insulto a la inteligencia decir que ustedes han\n    reforzado la sanidad pública con una inversión cuando han bajado el 22 %\n    el presupuesto. ...\"", "\"... Uno lo dije cuando estampó su firma en el Real Decreto-ley\n    16/2012 y expulsó a personas de la cobertura sanitaria que han empeorado\n    su salud y algunas fallecido como consecuencia de esa decisión. ...\"", "\"... Y otra porque es la peor gestión de una crisis de salud\n    pública en la historia de la democracia. ...\"", "\"... Es imposible no subir a esta\n    tribuna con una indignación contenida, porque si no estuviéramos hablando\n    de una crisis de salud pública, tendríamos que hablar de otras cosas que\n    tienen que ver con una nefasta gestión política, una nefasta gestión\n    política que perjudica la salud de las personas. ...\"", "\"... Es ahora cuando el Gobierno, aceptando\n    nuestra propuesta, decide quitarla de la circulación política cuando\n    empieza a haber cierto sentido común porque los profesionales empiezan a\n    trabajar, el comité científico que le hemos planteado. ...\"", "\"... Demasiado responsables estamos siendo la\n    oposición, los ciudadanos y los profesionales cuando no pedimos más\n    cosas, porque ahora mismo lo prioritario es arrimar el hombro; por eso le\n    he propuesto una serie de medidas y se las he recordado. ...\"", "\"... Podemos darle muchos aplausos a los profesionales\n    sanitarios, pero aquí ha habido un consejero de sanidad del Partido\n    Popular que los ha insultado. ...\""]}, {"words": {"profesionales sanitarios": [4, 5, 6, 7], "profesionales": [12, 13, 14, 15, 16, 17, 18, 19, 20], "atención": [21], "salud": [8, 9, 10, 11], "sistema nacional": [0, 1], "consejo interterritorial": [3], "sanidad": [2]}, "issues": ["salud"], "sentences": ["\"... Como sabe, desde\n    el primer momento firmamos un acuerdo con los médicos y los profesionales\n    para ver hacia dónde tenía que ir el Sistema Nacional de Salud, y en ese\n    sentido voy a seguir. ...\"", "\"... La contribución de todos es importante; lo hicimos en el\n    consejo interterritorial con todas las comunidades autónomas\n    representadas en él, entre las cuales hay algunas que gobierna su\n    partido; estuvimos de acuerdo en que lo importante es trasladar un\n    mensaje de unidad, de coordinación, y todos juntos ofrecer garantías a\n    los ciudadanos de que somos capaces, con el Sistema Nacional de Salud y\n    con los profesionales excelentes que tenemos, de controlar el virus del\n    Ébola. ...\"", "\"... No sé si un responsable\n    de la gestión sanitaria del Gobierno que dejó la sanidad española en la\n    quiebra puede ser la persona adecuada para venir aquí a dar lecciones de\n    ningún tipo en sanidad. ...\"", "\"... La contribución de todos es importante; lo hicimos en el\n    consejo interterritorial con todas las comunidades autónomas\n    representadas en él, entre las cuales hay algunas que gobierna su\n    partido; estuvimos de acuerdo en que lo importante es trasladar un\n    mensaje de unidad, de coordinación, y todos juntos ofrecer garantías a\n    los ciudadanos de que somos capaces, con el Sistema Nacional de Salud y\n    con los profesionales excelentes que tenemos, de controlar el virus del\n    Ébola. ...\"", "\"... Las prioridades que compartimos son, sin duda\n    para mí, el reconocimiento de los profesionales sanitarios y en especial\n    el de Teresa Romero, que ejemplifica la dedicación y la motivación que\n    todos están demostrando cuidando a los enfermos de ébola. ...\"", "\"... Señoría, cuando repatriamos a los españoles teníamos las garantías de que\n    el cumplimiento de los protocolos garantizaba la seguridad de los\n    profesionales sanitarios, porque así lo atestiguaban todos los informes y\n    todos los protocolos de la Unión Europea y de la OMS. ...\"", "\"... Señoría, hemos puesto a disposición de los profesionales sanitarios todos\n    los medios existentes a nivel mundial. ...\"", "\"... Estamos actuando en coordinación con los\n    profesionales sanitarios, que son los que están guiando cada uno de\n    nuestros pasos. ...\"", "\"... Tenemos que confiar en el sistema de\n    salud, que ha sido calificado por la OMS, no lo olvide, y por la OCDE\n    como uno de los mejores del mundo, y también en nuestros excelentes\n    profesionales. ...\"", "\"... Señoría, mantenemos diferencias en varios aspectos concretos, y algunas\n    veces en las formas -ojalá pudiéramos reducirlo para dar un mensaje de\n    unidad-; en las repatriaciones, que es una cuestión de solidaridad y que\n    siempre se hace por obligación de Estado cumpliendo todos los requisitos\n    que garanticen la seguridad de los ciudadanos; en la información\n    rigurosa, debemos difundir información para comunicar a la población que\n    el contagio de esta enfermedad solo es posible por contacto directo con\n    una persona infectada y con síntomas -solo es posible de esa manera, y\n    sería importante que todos los grupos políticos nos implicáramos en\n    ello-; y que el riesgo para nuestro país, según dice la Organización\n    Mundial de la Salud y el Centro de Control de Enfermedades Europeo, sigue\n    siendo muy bajo. ...\"", "\"... Como sabe, desde\n    el primer momento firmamos un acuerdo con los médicos y los profesionales\n    para ver hacia dónde tenía que ir el Sistema Nacional de Salud, y en ese\n    sentido voy a seguir. ...\"", "\"... La contribución de todos es importante; lo hicimos en el\n    consejo interterritorial con todas las comunidades autónomas\n    representadas en él, entre las cuales hay algunas que gobierna su\n    partido; estuvimos de acuerdo en que lo importante es trasladar un\n    mensaje de unidad, de coordinación, y todos juntos ofrecer garantías a\n    los ciudadanos de que somos capaces, con el Sistema Nacional de Salud y\n    con los profesionales excelentes que tenemos, de controlar el virus del\n    Ébola. ...\"", "\"... Las prioridades que compartimos son, sin duda\n    para mí, el reconocimiento de los profesionales sanitarios y en especial\n    el de Teresa Romero, que ejemplifica la dedicación y la motivación que\n    todos están demostrando cuidando a los enfermos de ébola. ...\"", "\"... Señoría, cuando repatriamos a los españoles teníamos las garantías de que\n    el cumplimiento de los protocolos garantizaba la seguridad de los\n    profesionales sanitarios, porque así lo atestiguaban todos los informes y\n    todos los protocolos de la Unión Europea y de la OMS. ...\"", "\"... Hemos reforzado los protocolos de la Unión Europea y de la OMS\n    para proteger mejor a nuestros profesionales, y España es el primer país\n    que lo ha hecho. ...\"", "\"... Tenemos que confiar en el sistema de\n    salud, que ha sido calificado por la OMS, no lo olvide, y por la OCDE\n    como uno de los mejores del mundo, y también en nuestros excelentes\n    profesionales. ...\"", "\"... Señoría, hemos puesto a disposición de los profesionales sanitarios todos\n    los medios existentes a nivel mundial. ...\"", "\"... Estamos actuando en coordinación con los\n    profesionales sanitarios, que son los que están guiando cada uno de\n    nuestros pasos. ...\"", "\"... No es que me ponga detrás de los profesionales\n    sanitarios, es que me quiero poner detrás de ellos. ...\"", "\"... Como sabe, desde\n    el primer momento firmamos un acuerdo con los médicos y los profesionales\n    para ver hacia dónde tenía que ir el Sistema Nacional de Salud, y en ese\n    sentido voy a seguir. ...\"", "\"... La contribución de todos es importante; lo hicimos en el\n    consejo interterritorial con todas las comunidades autónomas\n    representadas en él, entre las cuales hay algunas que gobierna su\n    partido; estuvimos de acuerdo en que lo importante es trasladar un\n    mensaje de unidad, de coordinación, y todos juntos ofrecer garantías a\n    los ciudadanos de que somos capaces, con el Sistema Nacional de Salud y\n    con los profesionales excelentes que tenemos, de controlar el virus del\n    Ébola. ...\"", "\"... Nuestro objetivo sigue siendo procurar la mejor\n    atención a la paciente, con todos los tratamientos disponibles, hacer el\n    seguimiento de los contactos y garantizar la máxima seguridad a los\n    ciudadanos. ...\""]}, {"words": {"sanidad": [0, 1], "salud": [2, 3, 4], "profesionales": [5, 6]}, "issues": ["salud"], "sentences": ["\"... Hubo momentos, al principio, de mucho descontrol; declaraciones del\n    consejero de sanidad que nosotros también hemos cuestionado, que hemos\n    denunciado y que nos han parecido indignas de un consejero de sanidad. ...\"", "\"... Las crisis ahora ya no son locales, todas son crisis globales, y de la\n    misma forma que ha aparecido este contagio, podría aparecer mañana otro o\n    quizás más adelante, y si bien el riesgo es bajo -el riesgo cero en\n    sanidad no existe, esto hay que tenerlo en cuenta- tenemos que estar muy\n    bien preparados para que si sucede otra vez hayamos sabido corregir todos\n    estos errores que se han producido hasta ahora. ...\"", "\"... Las personas,\n    todos, nos equivocamos, y en crisis de salud pública como la que estamos\n    teniendo, a veces es factible que pueda haber un fallo, pero la seguridad\n    sanitaria de todo el país no puede depender de un posible error que\n    cualquiera pueda cometer. ...\"", "\"... Desde nuestro grupo así se lo pedimos,\n    pero también le pedimos más; pedimos que estas crisis importantes de\n    salud pública sean consideradas crisis globales. ...\"", "\"... En\n    Cataluña, por ejemplo, el comité de expertos cuenta con la colaboración\n    importantísima no solo del Instituto de Salud Global de Cataluña, que son\n    expertos en este tipo de enfermedades, sino con los que hoy en día saben\n    más de la epidemia del ébola, Médicos sin Fronteras. ...\"", "\"... Además, los profesionales que tienen que\n    atender estos casos tiene que ser personal muy bien formado, expertos,\n    con prácticas. ...\"", "\"... No sé si en este comité\n    de expertos también cuentan con ellos, pero si no están, a pesar de que\n    los expertos que hay seguro que son importantes, que saben y son a los\n    que tenemos que dejar trabajar ahora, debería haber algún representante\n    también de estos profesionales. ...\""]}, {"words": {"profesionales sanitarios": [7, 8, 9, 10], "sistema nacional": [0, 1], "atención": [28, 29], "salud": [11, 12, 13, 14, 15, 16], "profesionales": [17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27], "sistema sanitario": [5, 6], "consejo interterritorial": [4], "sanidad": [2, 3]}, "issues": ["salud"], "sentences": ["\"... En ese mismo encuentro todas las\n    comunidades autónomas decidimos conjuntamente lanzar un mensaje de unidad\n    y de confianza a los ciudadanos en el Sistema Nacional de Salud y en\n    nuestros profesionales, así como un compromiso de apoyo a la Organización\n    Mundial de la Salud, a la Unión Europea y a las organizaciones sanitarias\n    para -como usted decía, señora Tarruella- trabajar en el origen. ...\"", "\"... Con el Sistema Nacional de Salud que tenemos, que\n    es muy buen sistema sanitario, uno de\n    los mejores del mundo, con los excelentes profesionales, que además están\n    demostrando su solvencia precisamente en una situación desconocida, tanto\n    en España como en otros países, y con la ayuda de todos los grupos\n    parlamentarios, de los agentes sociales, y especialmente también de los\n    medios de comunicación para trasladar un mensaje de tranquilidad a todos\n    los ciudadanos, podremos salir de esta situación y confiemos en la pronta\n    recuperación de Teresa. ...\"", "\"... La repatriación se llevó a\n    cabo, en el mes de agosto como saben, a través de una tarea conjunta y\n    coordinada de los ministerios de Exteriores, Defensa, Sanidad e Interior\n    y en coordinación con esta ONG y también con la Comunidad Autónoma de\n    Madrid. ...\"", "\"... En el seno de este comité hemos acordado la puesta\n    en marcha de módulos de formación en la Escuela Nacional de Sanidad. ...\"", "\"... En cualquier\n    caso, con independencia de las conclusiones que arroje esa investigación,\n    en el marco del trabajo conjunto con las comunidades autónomas decidimos\n    convocarles a una reunión del consejo interterritorial, lo hicimos con\n    Salud Pública el mismo martes, el miércoles y el jueves; y el viernes\n    acordamos con ella reforzar el protocolo de actuación en casos\n    sospechosos de ébola. ...\"", "\"... Quiero hacer también hincapié en que el sistema sanitario español cuenta\n    con todos los medios humanos y técnicos necesarios para hacer frente a\n    una situación de estas características. ...\"", "\"... Con el Sistema Nacional de Salud que tenemos, que\n    es muy buen sistema sanitario, uno de\n    los mejores del mundo, con los excelentes profesionales, que además están\n    demostrando su solvencia precisamente en una situación desconocida, tanto\n    en España como en otros países, y con la ayuda de todos los grupos\n    parlamentarios, de los agentes sociales, y especialmente también de los\n    medios de comunicación para trasladar un mensaje de tranquilidad a todos\n    los ciudadanos, podremos salir de esta situación y confiemos en la pronta\n    recuperación de Teresa. ...\"", "\"... También se abrió una investigación inmediata, de acuerdo con\n    el servicio de epidemiología y de prevención de riesgos laborales de la\n    Comunidad de Madrid, con los profesionales sanitarios, con los expertos y\n    con el Centro Europeo de Control de Enfermedades. ...\"", "\"... Ahora lo que hacemos es aumentar la protección por encima de las\n    recomendaciones europeas, y mejorar en especial la seguridad de los\n    profesionales sanitarios que hayan estado en contacto directo con\n    pacientes de ébola, para evitar que puedan repetirse casos como este. ...\"", "\"... Pese a ello estamos adoptando nuevas medidas\n    de control que lo que pretenden es dar mayor tranquilidad a los\n    ciudadanos, especialmente a los profesionales sanitarios. ...\"", "\"... Quiero agradecer también todas las\n    veces que sean necesarias el excelente trabajo que están llevando a cabo\n    los profesionales sanitarios, muchos de ellos voluntarios, que a veces se\n    juegan su propia vida para salvar a los demás. ...\"", "\"... Intentaré centrarme en ciertas\n    cuestiones distintas de las que se han venido diciendo, lo cual no será\n    fácil, porque estamos hablando de una cuestión que es esencial para los\n    ciudadanos, pero por no remontarme mucho les recordaré que el 8 de agosto\n    la Organización Mundial de la Salud declaró que el brote del virus Ébola\n    constituía una emergencia de salud pública de importancia internacional,\n    lo que significaba que todos los países teníamos que estar preparados\n    para detectar, investigar o tratar un posible caso de ébola, informar a\n    los viajeros de las recomendaciones que deberían adoptar, transmitir a\n    los ciudadanos la situación del brote, y -esto es muy importante también-\n    pedían\n    facilitar la repatriación de los ciudadanos que hubieran estado expuestos\n    al virus. ...\"", "\"... En cualquier\n    caso, con independencia de las conclusiones que arroje esa investigación,\n    en el marco del trabajo conjunto con las comunidades autónomas decidimos\n    convocarles a una reunión del consejo interterritorial, lo hicimos con\n    Salud Pública el mismo martes, el miércoles y el jueves; y el viernes\n    acordamos con ella reforzar el protocolo de actuación en casos\n    sospechosos de ébola. ...\"", "\"... Le recuerdo que se trata de un protocolo que hemos\n    elaborado con las comunidades autónomas, con las sociedades científicas,\n    pero que sigue\n    escrupulosamente las recomendaciones de la Organización Mundial de la\n    Salud, y también las del Centro Europeo de Control de Enfermedades. ...\"", "\"... En ese mismo encuentro todas las\n    comunidades autónomas decidimos conjuntamente lanzar un mensaje de unidad\n    y de confianza a los ciudadanos en el Sistema Nacional de Salud y en\n    nuestros profesionales, así como un compromiso de apoyo a la Organización\n    Mundial de la Salud, a la Unión Europea y a las organizaciones sanitarias\n    para -como usted decía, señora Tarruella- trabajar en el origen. ...\"", "\"... Por tanto hoy más que nunca\n    tenemos que estar pendientes de cumplir todos los protocolos y de\n    incrementarlos y reforzarlos, para que lo que ha pasado no pueda volver a\n    pasar nunca en nuestro país, haciéndolo siempre de forma coordinada y con\n    medidas basadas en evidencias científicas con el fin de proteger la salud\n    y el interés general. ...\"", "\"... Con el Sistema Nacional de Salud que tenemos, que\n    es muy buen sistema sanitario, uno de\n    los mejores del mundo, con los excelentes profesionales, que además están\n    demostrando su solvencia precisamente en una situación desconocida, tanto\n    en España como en otros países, y con la ayuda de todos los grupos\n    parlamentarios, de los agentes sociales, y especialmente también de los\n    medios de comunicación para trasladar un mensaje de tranquilidad a todos\n    los ciudadanos, podremos salir de esta situación y confiemos en la pronta\n    recuperación de Teresa. ...\"", "\"... Como sabe y he comentado en este momento hemos hecho el seguimiento de los\n    profesionales que tuvieron contacto con los dos españoles fallecidos. ...\"", "\"... También se abrió una investigación inmediata, de acuerdo con\n    el servicio de epidemiología y de prevención de riesgos laborales de la\n    Comunidad de Madrid, con los profesionales sanitarios, con los expertos y\n    con el Centro Europeo de Control de Enfermedades. ...\"", "\"... A día de hoy, aunque estamos a la espera del informe\n    definitivo, los dos expertos que han venido a España desde el Centro\n    Europeo para la Prevención y Control de Enfermedades creen que la\n    protección de los profesionales era la adecuada, y que la atención era\n    correcta y que se ajustaba a los protocolos establecidos. ...\"", "\"... Ahora lo que hacemos es aumentar la protección por encima de las\n    recomendaciones europeas, y mejorar en especial la seguridad de los\n    profesionales sanitarios que hayan estado en contacto directo con\n    pacientes de ébola, para evitar que puedan repetirse casos como este. ...\"", "\"... En ese mismo encuentro todas las\n    comunidades autónomas decidimos conjuntamente lanzar un mensaje de unidad\n    y de confianza a los ciudadanos en el Sistema Nacional de Salud y en\n    nuestros profesionales, así como un compromiso de apoyo a la Organización\n    Mundial de la Salud, a la Unión Europea y a las organizaciones sanitarias\n    para -como usted decía, señora Tarruella- trabajar en el origen. ...\"", "\"... España es uno de los primeros\n    países a los que le ha tocado afrontar esta situación, y también tenemos\n    que tener en cuenta que todos los países están pendientes de la actuación\n    que se realiza en España, porque tendrán también que modificar sus\n    protocolos y su manera de actuación y la preparación de sus profesionales\n    para adaptarse a la nueva situación, con un virus nuevo, un virus\n    desconocido que estamos afrontando, por lo que tenemos que poner entre\n    todos los medios para salir adelante. ...\"", "\"... Pese a ello estamos adoptando nuevas medidas\n    de control que lo que pretenden es dar mayor tranquilidad a los\n    ciudadanos, especialmente a los profesionales sanitarios. ...\"", "\"... En este caso no son decisiones políticas las que\n    hay que tomar, sino basadas en evidencias científicas, en la experiencia\n    -nosotros ahora tenemos cierta experiencia-, y de acuerdo con los\n    profesionales. ...\"", "\"... Quiero agradecer también todas las\n    veces que sean necesarias el excelente trabajo que están llevando a cabo\n    los profesionales sanitarios, muchos de ellos voluntarios, que a veces se\n    juegan su propia vida para salvar a los demás. ...\"", "\"... Por tanto mi\n    reconocimiento, que personalizo en Teresa, a todos los profesionales\n    sanitarios que día a día nos atienden para mejorar y garantizar nuestra\n    propia vida. ...\"", "\"... Con el Sistema Nacional de Salud que tenemos, que\n    es muy buen sistema sanitario, uno de\n    los mejores del mundo, con los excelentes profesionales, que además están\n    demostrando su solvencia precisamente en una situación desconocida, tanto\n    en España como en otros países, y con la ayuda de todos los grupos\n    parlamentarios, de los agentes sociales, y especialmente también de los\n    medios de comunicación para trasladar un mensaje de tranquilidad a todos\n    los ciudadanos, podremos salir de esta situación y confiemos en la pronta\n    recuperación de Teresa. ...\"", "\"... A día de hoy, aunque estamos a la espera del informe\n    definitivo, los dos expertos que han venido a España desde el Centro\n    Europeo para la Prevención y Control de Enfermedades creen que la\n    protección de los profesionales era la adecuada, y que la atención era\n    correcta y que se ajustaba a los protocolos establecidos. ...\"", "\"... Son\n    contenidos específicos, de equipos de protección adaptados a las\n    distintas profesiones que están implicadas en este proceso de atención -y\n    usted lo decía-, personal muy preparado, ya que vamos a tener el personal\n    mejor preparado. ...\""]}, {"words": {"profesionales": [0]}, "issues": ["salud"], "sentences": ["\"... La responsabilidad\n    -lo he dicho antes- no puede recaer en ellos, no puede estar todo el país\n    pendiente de un error, de un fallo humano, sino que hay que saber qué hay\n    que hacer después, y la equivocación desde nuestro punto de vista fue el\n    después, no hacer el seguimiento a esos profesionales, que al más mínimo\n    síntoma tenían que haber acudido para ser aislados, y actuar como se ha\n    hecho ahora en Estados Unidos con esa enfermera que también se contagió. ...\""]}, {"words": {"profesionales sanitarios": [0, 1, 2], "salud": [3], "atención": [11, 12, 13, 14], "atención sanitaria": [10], "profesionales": [4, 5, 6, 7, 8, 9]}, "issues": ["salud"], "sentences": ["\"... Por tanto al\n    segundo o tercer día de haber conocido el contagio, y sin conocer los\n    resultados de la investigación, ya se ha adoptado esa medida, que da\n    bastante tranquilidad a todos los españoles y especialmente a los\n    profesionales sanitarios, que son los que tienen que atender a los\n    pacientes. ...\"", "\"... En\n    tercer lugar, hay que dar tranquilidad a los profesionales sanitarios\n    garantizando que están perfectamente preparados, que los equipos están\n    perfectamente homologados, y que tienen todos los medios a su alcance\n    para poder atender a los pacientes. ...\"", "\"... Por\n    tanto aprovecho para pedirles a todos los profesionales sanitarios,\n    expertos y científicos que trasladen ese mensaje de seguridad y de\n    tranquilidad a los ciudadanos. ...\"", "\"... Probablemente el umbral de fiebre que se ha fijado en la\n    Organización Mundial de la Salud o en la Unión Europea no responde a los\n    parámetros que ocurren en Europa, y por tanto lo hemos bajado. ...\"", "\"... Señoría, la atención a los dos españoles repatriados fue excelente por\n    parte de todos los profesionales. ...\"", "\"... Por tanto al\n    segundo o tercer día de haber conocido el contagio, y sin conocer los\n    resultados de la investigación, ya se ha adoptado esa medida, que da\n    bastante tranquilidad a todos los españoles y especialmente a los\n    profesionales sanitarios, que son los que tienen que atender a los\n    pacientes. ...\"", "\"... Seguiremos actuando con el comité científico y de acuerdo con\n    los profesionales, que son los que tienen que guiar nuestros pasos,\n    porque son ellos los que mejor conocen las necesidades que tenemos, tanto\n    de tratamiento como de prevención y de formación, no solo del personal\n    sanitario estrictamente, sino de todos los que colaboran dentro de la\n    atención sanitaria a un paciente que tenga ébola. ...\"", "\"... En\n    tercer lugar, hay que dar tranquilidad a los profesionales sanitarios\n    garantizando que están perfectamente preparados, que los equipos están\n    perfectamente homologados, y que tienen todos los medios a su alcance\n    para poder atender a los pacientes. ...\"", "\"... Y en cuarto lugar, es muy importante\n    dar garantías y seguridad a los ciudadanos de la mano de los\n    profesionales. ...\"", "\"... Por\n    tanto aprovecho para pedirles a todos los profesionales sanitarios,\n    expertos y científicos que trasladen ese mensaje de seguridad y de\n    tranquilidad a los ciudadanos. ...\"", "\"... Seguiremos actuando con el comité científico y de acuerdo con\n    los profesionales, que son los que tienen que guiar nuestros pasos,\n    porque son ellos los que mejor conocen las necesidades que tenemos, tanto\n    de tratamiento como de prevención y de formación, no solo del personal\n    sanitario estrictamente, sino de todos los que colaboran dentro de la\n    atención sanitaria a un paciente que tenga ébola. ...\"", "\"... Señoría, la atención a los dos españoles repatriados fue excelente por\n    parte de todos los profesionales. ...\"", "\"... Por tanto en este momento,\n    prácticamente cerrado el ciclo de los veintiún días de atención a los\n    pacientes, parece ser que en principio hay solamente una persona que se\n    ha contagiado, Teresa, y lo que toca ahora es atenderla de la mejor\n    manera posible. ...\"", "\"... Seguiremos actuando con el comité científico y de acuerdo con\n    los profesionales, que son los que tienen que guiar nuestros pasos,\n    porque son ellos los que mejor conocen las necesidades que tenemos, tanto\n    de tratamiento como de prevención y de formación, no solo del personal\n    sanitario estrictamente, sino de todos los que colaboran dentro de la\n    atención sanitaria a un paciente que tenga ébola. ...\"", "\"... Lo importante es\n    garantizar, primero, la atención al paciente, y en segundo lugar, el\n    seguimiento de todos los contactos para evitar cualquier riesgo. ...\""]}], "candidates": [{"block_indices": [0, 1, 4, 7, 11, 12, 13, 15, 16, 17, 22, 25, 28, 30, 33, 35, 36, 38, 39, 42, 44, 45, 46, 48], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [2, 3, 5, 6, 8, 9, 10, 14, 18, 19, 20, 21, 23, 24, 26, 27, 29, 31, 32, 34, 40, 41, 43], "party": "PEDRO SÁNCHEZ PÉREZ-CASTEJÓN", "name": "Socialista (PSOE)"}, {"block_indices": [37], "party": "Isabel Sánchez Robles", "name": "PNV"}, {"block_indices": [47], "party": "María Concepció Tarruella Tomàs", "name": "Convergència i Unió"}]}