{"blocks": [{"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Háganlo antes de que sea irremediable o de que la\n    economía española y sus usuarios sufran daños que no merecen por su\n    comportamiento. ...\"", "\"... Háganlo antes de que sea irremediable o de que la\n    economía española y sus usuarios sufran daños que no merecen por su\n    comportamiento. ...\""]}, {"words": {"santa maría": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Por ejemplo, en Herrera del Duque, ustedes han quitado a\n    Izquierda Unida la alcaldía, pero lo que me ha parecido peor es que\n    en dos municipios, Santa María de Huerta, en Soria, y Villanueva del\n    Río y Minas, en Sevilla, el PSOE le haya quitado la alcaldía al PSOE. ...\""]}, {"words": {"igualdad": [0, 1], "mujeres": [2, 3]}, "issues": ["social"], "sentences": ["\"... Señor ministro, ustedes, el Partido Popular, antes de llegar al\n    Gobierno mantenían una postura de rechazo total a las políticas de\n    igualdad. ...\"", "\"... Yo les reconozco, y me alegro mucho por ello, que en los\n    últimos años ustedes han evolucionado y asumido un mayor compromiso\n    en la defensa de la igualdad de derechos, pero no todos en su partido\n    han evolucionado igual. ...\"", "\"...  Me alegra, señor ministro, que no comparta\n    usted las declaraciones de su delegado del Gobierno en Andalucía,\n    pero creo que no es suficiente; usted debería indignarse en la misma\n    medida que yo, porque es intolerable que un representante de un\n    gobierno democrático, de un Estado de\n    derecho, realice declaraciones que cuestionan y condicionan un\n    derecho fundamental: la libertad, en este caso de las mujeres;\n    declaraciones que, en cierta medida, culpabilizan a las propias\n    víctimas y en las que se hacen afirmaciones que no son ciertas,\n    porque no es verdad, como usted bien ha dicho, que la culpa de que\n    exista esa violencia contra las mujeres la tenga la sociedad,\n    excesivamente libre y permisiva, sino justamente lo contrario. ...\"", "\"... Y si no, pregúnteles\n    usted a las mujeres de Kabul y, por desgracia, a otro gran número de\n    mujeres en el mundo. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... Cuántas veces, ante\n    hechos violentos que se producen en nuestra geografía, decimos que es\n    la injusticia social, el ambiente social el que produce esos hechos y\n    no se saca de quicio, únicamente hay que saber culpabilizar a los\n    culpables. ...\""]}, {"words": {"deporte": [0]}, "issues": ["cultura"], "sentences": ["\"... CUÁLES SON LAS\n    LÍNEAS DE ACTUACIÓN DEL GOBIERNO EN ELAPOYO AL DEPORTE NO\n    PROFESIONAL ...\""]}, {"words": {"educación": [5, 6, 7], "cultura": [0, 1], "deporte": [2, 3, 4]}, "issues": ["cultura"], "sentences": ["\"... Señora ministra de Educación, Cultura y Deporte, desde el pasado día\n    15 estamos siguiendo con mucho interés lo que está sucediendo en\n    Sydney, que, al fin y al cabo, es la máxima expresión de lo que un\n    deportista desea, que es participar en esa competición que es\n    universal, que se celebra cada cuatro años, y también aspira  a la\n    competición mundial que se celebra cada dos. ...\"", "\"... Y ese\n    momento antes es el inicio en la infancia, en la competición, es el\n    inicio\n    de la tutela, por decirlo de alguna forma, desde el Gobierno,\n    desde el Ministerio de Educación, Cultura y Deporte, para que al día\n    siguiente, a los años siguientes tengamos las alegrías que nos\n    estamos llevando estos días y que seguramente seguirán produciéndose\n    mucho más adelante como consecuencia del trabajo y el esfuerzo de\n    esos deportistas y de las políticas deportivas que se están llevando\n    a cabo. ...\"", "\"... Señora ministra de Educación, Cultura y Deporte, desde el pasado día\n    15 estamos siguiendo con mucho interés lo que está sucediendo en\n    Sydney, que, al fin y al cabo, es la máxima expresión de lo que un\n    deportista desea, que es participar en esa competición que es\n    universal, que se celebra cada cuatro años, y también aspira  a la\n    competición mundial que se celebra cada dos. ...\"", "\"... Y ese\n    momento antes es el inicio en la infancia, en la competición, es el\n    inicio\n    de la tutela, por decirlo de alguna forma, desde el Gobierno,\n    desde el Ministerio de Educación, Cultura y Deporte, para que al día\n    siguiente, a los años siguientes tengamos las alegrías que nos\n    estamos llevando estos días y que seguramente seguirán produciéndose\n    mucho más adelante como consecuencia del trabajo y el esfuerzo de\n    esos deportistas y de las políticas deportivas que se están llevando\n    a cabo. ...\"", "\"... Señora ministra, creo que con este preámbulo que le he hecho no me\n    queda más remedio que hacerle la pregunta, que es: ¿Cuáles son las\n    líneas que sigue el Gobierno, en este caso el Ministerio de\n    Educación, para el apoyo del deporte no profesional? ...\"", "\"... Señora ministra de Educación, Cultura y Deporte, desde el pasado día\n    15 estamos siguiendo con mucho interés lo que está sucediendo en\n    Sydney, que, al fin y al cabo, es la máxima expresión de lo que un\n    deportista desea, que es participar en esa competición que es\n    universal, que se celebra cada cuatro años, y también aspira  a la\n    competición mundial que se celebra cada dos. ...\"", "\"... Y ese\n    momento antes es el inicio en la infancia, en la competición, es el\n    inicio\n    de la tutela, por decirlo de alguna forma, desde el Gobierno,\n    desde el Ministerio de Educación, Cultura y Deporte, para que al día\n    siguiente, a los años siguientes tengamos las alegrías que nos\n    estamos llevando estos días y que seguramente seguirán produciéndose\n    mucho más adelante como consecuencia del trabajo y el esfuerzo de\n    esos deportistas y de las políticas deportivas que se están llevando\n    a cabo. ...\"", "\"... Señora ministra, creo que con este preámbulo que le he hecho no me\n    queda más remedio que hacerle la pregunta, que es: ¿Cuáles son las\n    líneas que sigue el Gobierno, en este caso el Ministerio de\n    Educación, para el apoyo del deporte no profesional? ...\""]}, {"words": {"educación": [5], "deporte": [0, 1, 2, 3, 4]}, "issues": ["cultura"], "sentences": ["\"...  Señora presidenta, señoría, creo que usted ha planteado con\n    acierto la reflexión sobre la importancia del deporte en los años\n    primeros de la infancia y la adolescencia. ...\"", "\"... Le voy  a dar brevemente\n    cuenta de lo que en materia de deporte escolar y deporte\n    universitario impulsa y desarrolla este Ministerio. ...\"", "\"... En primer lugar, en lo que se refiere al deporte escolar, hay que\n    destacar el campeonato de España en la juventud, el campeonato de\n    España escolar, en el que, por ejemplo, en el curso académico 1999-\n    2000 participaron en todas las comunidades un total de 2.500\n    escolares; la participación también en competiciones internacionales,\n    que fue de 7.800 jóvenes, con un presupuesto de 357 millones de\n    pesetas, y el programa de detección de talentos deportivos, que\n    cuenta con una participación de 3.900 jóvenes y 721 técnicos. ...\"", "\"... En segundo lugar, por lo que se refiere al deporte universitario, hay\n    que señalar que el Consejo Superior de Deportes, en colaboración con\n    universidades españolas públicas y privadas, convoca actividades\n    deportivas nacionales, si bien el desarrollo del deporte\n    universitario corresponde a cada universidad en su ámbito específico,\n    por no hablar del programa de apoyo al deporte de alto rendimiento,\n    al deporte federado. ...\"", "\"... El\n    impulso al deporte escolar es fundamental si luego queremos tener\n    deportistas de élite, pero también es fundamental para la educación\n    de los niños y de los jóvenes, no en vano son esos los años en los\n    que se forja el carácter, señoría. ...\"", "\"... El\n    impulso al deporte escolar es fundamental si luego queremos tener\n    deportistas de élite, pero también es fundamental para la educación\n    de los niños y de los jóvenes, no en vano son esos los años en los\n    que se forja el carácter, señoría. ...\""]}, {"words": {"lengua": [0]}, "issues": ["cultura"], "sentences": ["\"... QUÉ\n    VALORACIÓN HACE EL GOBIERNO DE LA SITUACIÓN ACTUALDE LAACCIÓN\n    EDUCATIVA EN EL EXTERIOR, COMO INSTRUMENTO PARA LA DIFUSIÓN DE LA\n    LENGUA ESPAÑOLA ...\""]}, {"words": {"lengua": [1], "cultural": [2], "cultura": [0]}, "issues": ["cultura"], "sentences": ["\"... Señora ministra, la pregunta que le formulamos hoy versa sobre la\n    presencia de la lengua y la cultura españolas en el exterior. ...\"", "\"... Señora ministra, la pregunta que le formulamos hoy versa sobre la\n    presencia de la lengua y la cultura españolas en el exterior. ...\"", "\"... Peso\n    que no se realiza sólo en el terreno cultural, sino que además nos\n    abre puertas en múltiples ámbitos. ...\""]}, {"words": {"educación": [6, 7], "instituto cervantes": [9], "patrimonio": [5], "cultura": [0, 1, 2], "lengua": [3, 4], "lengua castellana": [8]}, "issues": ["cultura"], "sentences": ["\"... Efectivamente, el Gobierno es consciente, como creo que lo son los\n    miembros de esta Cámara, de que tenemos un patrimonio extraordinario\n    con la lengua y la cultura de nuestro país, con la lengua española,\n    la lengua castellana, porque es compartida por una enorme cantidad de\n    personas fuera de nuestras fronteras. ...\"", "\"... El Gobierno, en distintos departamentos, pero especialmente  a través\n    del Ministerio de Educación y Cultura, desarrolla como es sabido una\n    serie de iniciativas según distintos instrumentos. ...\"", "\"... También, las aulas integradas de agrupaciones de lengua y de cultura,\n    presentes en Europa, Estados Unidos y Australia, por las que han\n    pasado 20.000 alumnos. ...\"", "\"... Efectivamente, el Gobierno es consciente, como creo que lo son los\n    miembros de esta Cámara, de que tenemos un patrimonio extraordinario\n    con la lengua y la cultura de nuestro país, con la lengua española,\n    la lengua castellana, porque es compartida por una enorme cantidad de\n    personas fuera de nuestras fronteras. ...\"", "\"... También, las aulas integradas de agrupaciones de lengua y de cultura,\n    presentes en Europa, Estados Unidos y Australia, por las que han\n    pasado 20.000 alumnos. ...\"", "\"... Efectivamente, el Gobierno es consciente, como creo que lo son los\n    miembros de esta Cámara, de que tenemos un patrimonio extraordinario\n    con la lengua y la cultura de nuestro país, con la lengua española,\n    la lengua castellana, porque es compartida por una enorme cantidad de\n    personas fuera de nuestras fronteras. ...\"", "\"... El Gobierno, en distintos departamentos, pero especialmente  a través\n    del Ministerio de Educación y Cultura, desarrolla como es sabido una\n    serie de iniciativas según distintos instrumentos. ...\"", "\"... Por ejemplo,\n    mantiene una red de 13 consejerías de Educación en las embajadas de\n    España, una de cuyas funciones es apoyar y potenciar la presencia del\n    español en los sistemas educativos de los países correspondientes. ...\"", "\"... Efectivamente, el Gobierno es consciente, como creo que lo son los\n    miembros de esta Cámara, de que tenemos un patrimonio extraordinario\n    con la lengua y la cultura de nuestro país, con la lengua española,\n    la lengua castellana, porque es compartida por una enorme cantidad de\n    personas fuera de nuestras fronteras. ...\"", "\"... Mantiene, por otro lado, una red de 27 centros educativos de\n    titularidad estatal; tiene, como se sabe bien, Institutos Cervantes\n    en muchos lugares: un total de 30 ciudades del mundo cuentan con\n    Instituto Cervantes; también promociona el español en las escuelas\n    europeas, que en el último curso han atendido  a casi 3.000 alumnos. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... QUÉ\n    NUEVOS SERVICIOS SE PROPONE PONER EN MARCHA EN INTERNET, SOBRE TODO\n    EN EL SISTEMA DE LA SEGURIDAD SOCIAL, EL MINISTERIO DE TRABAJO\n    YASUNTOS SOCIALES ...\""]}, {"words": {"seguridad social": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"... Señor ministro de Trabajo y Asuntos Sociales, las políticas sociales\n    y las políticas económicas globales del Gobierno han tenido como\n    consecuencias muy importantes muchos factores en el ámbito de la\n    Seguridad Social: unos niveles de afiliación que no conocíamos, una\n    mejora en las prestaciones, más control en la percepción de las\n    prestaciones indebidamente percibidas  y mayor persecución del fraude. ...\"", "\"... Estamos en una sociedad moderna, y sin duda\n    se han mejorado los procesos de modernización e informáticos de la\n    Seguridad Social. ...\"", "\"... En esta era revolucionaria de Internet y de las nuevas\n    tecnologías, ¿qué nuevos servicios se plantea poner el Ministerio de\n    Trabajo y Asuntos Sociales en el ámbito de la Seguridad Social, en la\n    Gerencia Informática  y en la Tesorería? ...\""]}, {"words": {"datos": [3], "seguridad social": [0, 1, 2]}, "issues": ["empleo"], "sentences": ["\"... El reto está en que un área tan\n    determinante del buen funcionamiento de la sociedad, como es la\n    protección social, como es la Seguridad Social, no quede al margen de\n    estos nuevos sistemas, de estas nuevas herramientas informáticas en\n    cuanto a la información, información que en este caso que ya han\n    elaborado las propias entidades gestoras en cooperación con esos\n    eficientes funcionarios, cuyo trabajo debe ser reconocido también en\n    este trámite, para tratar de dar dos grandes áreas de servicio, como\n    le decía hace unos instantes, los de información. ...\"", "\"... En ese\n    poder conocer un ciudadano los datos que sean de su interés y que\n    obren en poder de la Seguridad Social se ha realizado un gran avance\n    en estos dos últimos años. ...\"", "\"... Quizá sea importante destacar que alguna de las herramientas de\n    gestión, como es el sistema Red, puedan también situarse en el ámbito\n    de Internet; aunque tal vez tenga menos importancia cuantitativa,\n    pero no cualitativa, también hemos querido que la red de Internet\n    permita a los españoles residentes en el extranjero acceder a los\n    servicios de Seguridad Social mediante un buzón abierto en Internet\n    que, sin duda, puede ser de gran ayuda para esos ciudadanos\n    emigrantes españoles que viven en otros países. ...\"", "\"... En ese\n    poder conocer un ciudadano los datos que sean de su interés y que\n    obren en poder de la Seguridad Social se ha realizado un gran avance\n    en estos dos últimos años. ...\""]}, {"words": {"actividad": [3], "industrial": [1], "economía": [2], "industria": [0]}, "issues": ["economía"], "sentences": ["\"... Como usted sabe, en los últimos años se han ido produciendo\n    paulatinamente mejoras estructurales, incrementos productivos y ha\n    habido programas tecnológicos de mejoras de este cultivo, como no\n    podía ser de otro modo para adecuar esta industria a niveles\n    comunitarios. ...\"", "\"... El tejido productivo industrial que\n    conllevan los puestos de trabajo que ocupa y su importancia dentro de\n    la producción agraria del país hace que recibamos con bastante\n    inquietud las últimas noticias que han llegado  a través de los medios\n    de comunicación acerca de la propuesta que hace el comisario europeo\n    de Agricultura, señor Fischler, de la reforma de la Organización\n    Común de Mercado del azúcar, en la que se contempla una reducción de\n    nuestra cota asignada, que ya es insuficiente en estos momentos de\n    por sí. ...\"", "\"... Señor ministro, el sector remolachero constituye una actividad\n    estratégica agraria de muchas de nuestras comunidades autónomas y por\n    tanto de nuestra economía. ...\"", "\"... Señor ministro, el sector remolachero constituye una actividad\n    estratégica agraria de muchas de nuestras comunidades autónomas y por\n    tanto de nuestra economía. ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... En cumplimiento de este mandato se aprobó inicialmente el\n    Real Decreto 1330/1997, que abordó la integración de los servicios\n    periféricos de los Ministerios de Fomento, de Educación y Cultura, de\n    Industria y Energía, de Agricultura, Pesca y Alimentación, y de\n    Sanidad y Consumo. ...\""]}, {"words": {"línea": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Se ha intentado\n    armonizar esos objetivos de una mayor eficacia, que además la propia\n    experiencia de legislatura anterior nos suministraba, con la\n    moderación en el crecimiento del gasto y la austeridad, que ha sido\n    la línea general que se implantó en el año 1996. ...\""]}, {"words": {"posición": [0]}, "issues": ["internacional"], "sentences": ["\"... Señora diputada, con todo respeto, comprendo que usted quiera\n    utilizar este turno de intervención como caja de resonancia, muy\n    legítimo por otra parte, para exponer un planteamiento político\n    respetable, pero estoy convencido de que muchos de sus compañeros\n    presidentes de comunidad autónoma no pueden bajo ningún concepto\n    compartir su posición. ...\""]}, {"words": {"justicia": [0, 1], "política criminal": [2], "fiscales": [3]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro de Justicia, en la legislatura anterior, el Gobierno\n    del Partido Popular, el Ministerio de Justicia, trajo a esta Cámara\n    el proyecto de ley reguladora de la responsabilidad penal del menor. ...\"", "\"... Le quería hacer la siguiente pregunta, señor ministro: ¿Qué medidas\n    legislativas ha tomado para promocionar la entrada en vigor de esta\n    Ley de responsabilidad penal del menor -puesto que en la propia ley\n    se recoge un año de vacatio legis- para que todos estos\n    especialistas, estos nuevos órganos jurisdiccionales y este nuevo\n    órgano que se va a implantar en los tribunales superiores de justicia\n    funcionen, para que esta ley entre con eficacia  y se aplique y así se\n    puedan integrar socialmente todos estos menores y jóvenes que\n    delinquen? ...\"", "\"... Entre las medidas que recoge esta ley, que ha sido un hito en la\n    modificación de la política criminal que se estaba llevando en este\n    país, está la de aplicarse de los 14 a los 18 años y, con\n    excepciones, hasta los 21 años, a aquellos jóvenes y menores de edad\n    que entraban en conflicto social con la ley penal. ...\"", "\"... Además, la ley\n    recoge como medida novedosa que los mismos se recuperarán por medio\n    de medidas educativas y sociales que les serán aplicables por jueces\n    y fiscales especialistas en menores, con letrados especialistas en la\n    problemática del menor y auxiliados por equipos técnicos\n    -trabajadores sociales, psicólogos, pedagogos, educadores-, todos\n    especialistas en la realidad y en los problemas del menor. ...\""]}, {"words": {"fiscal": [0, 1, 2, 3], "justicia": [5, 6], "estatuto orgánico": [4], "proceso": [10], "tribunal supremo": [7], "fiscales": [8, 9]}, "issues": ["justicia"], "sentences": ["\"... En segundo lugar, la Ley 5/2000 exige también la adaptación del\n    ministerio fiscal a las funciones importantes  y relevantes que le\n    encomienda la ley. ...\"", "\"... Para ello, el Gobierno ha aprobado y ha remitido a\n    esta Cámara el proyecto de ley de modificación del Estatuto Orgánico\n    del ministerio fiscal. ...\"", "\"... Es necesaria su reforma para la creación de la\n    sección de menores en las fiscalías y para lograr la especialización\n    de los fiscales. ...\"", "\"... Es evidente que la fase instructora del proceso\n    penal a menores realizada por el ministerio fiscal tiene un sumo\n    interés. ...\"", "\"... Para ello, el Gobierno ha aprobado y ha remitido a\n    esta Cámara el proyecto de ley de modificación del Estatuto Orgánico\n    del ministerio fiscal. ...\"", "\"... Señoría, efectivamente, el Ministerio de Justicia ha acometido los\n    desarrollos legislativos más importantes\n    previstos en la Ley Orgánica 5/2000. ...\"", "\"... En concreto, la creación de las salas de menores de los\n    tribunales superiores de justicia, la adecuación de la regulación y\n    competencia de los juzgados de menores y la composición de la Sala\n    Segunda del Tribunal Supremo. ...\"", "\"... En concreto, la creación de las salas de menores de los\n    tribunales superiores de justicia, la adecuación de la regulación y\n    competencia de los juzgados de menores y la composición de la Sala\n    Segunda del Tribunal Supremo. ...\"", "\"... Es necesaria su reforma para la creación de la\n    sección de menores en las fiscalías y para lograr la especialización\n    de los fiscales. ...\"", "\"... Además, estamos tomando todas las medidas para el incremento\n    del número de fiscales, como decía también, para su especialización y\n    un plan de adecuación de las instalaciones, con el fin de que todas\n    las responsabilidades atribuidas al Gobierno estén cumplidas en la\n    fecha de su entrada en vigor en enero de 2001. ...\"", "\"... Es evidente que la fase instructora del proceso\n    penal a menores realizada por el ministerio fiscal tiene un sumo\n    interés. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... Los asuntos derivados de la seguridad  y la justicia han\n    mantenido tradicionalmente en su repercusión social una impronta que\n    pudiera denominarse nacional, es decir, derivada de postulados y\n    criterios de orden interno. ...\""]}, {"words": {"presidencia": [0]}, "issues": ["internacional"], "sentences": ["\"... POR QUÉ ESTÁ EL GOBIERNO DISPUESTO\n    A QUE ESPAÑA PIERDA LA PRESIDENCIA DEL COMITÉ DE TRASPLANTES DEL\n    CONSEJO DE EUROPA ...\""]}, {"words": {"presidencia": [0, 1, 2]}, "issues": ["internacional"], "sentences": ["\"... Señora ministra, usted es la culpable de que España pierda la\n    Presidencia del comité de trasplantes del Consejo de Europa. ...\"", "\"... Es un acto sin\n    precedentes que el Gobierno tire por la borda el reconocimiento y el\n    prestigio internacional de nuestra Organización Nacional de\n    Trasplantes vetando  a su presidente en un foro internacional cuando\n    ejerce la presidencia del mismo. ...\"", "\"... ¿Por qué el Gobierno está\n    dispuesto a perder para España la presidencia del comité de\n    trasplantes del Consejo de Europa, algo que se va a producir mañana\n    en Lisboa? ...\""]}, {"words": {"comunidad internacional": [0], "presidencia": [1]}, "issues": ["internacional"], "sentences": ["\"... Señora ministra, con su decisión sectaria y caprichosa ha conseguido\n    el absoluto rechazo de los profesionales de la medicina, de los\n    pacientes y de la comunidad internacional. ...\"", "\"... ¿Cree\n    que realmente estos son argumentos para que España pierda -porque la\n    va a perder mañana- la Presidencia del comité de trasplantes de la\n    Comisión Europea? ...\""]}, {"words": {"cooperación": [0], "presidencia": [1]}, "issues": ["internacional"], "sentences": ["\"... El Consejo de Europa pide el nombramiento del representante del\n    Gobierno de España en el comité sobre aspectos organizativos de la\n    cooperación y la persona indicada es la señora Miranda. ...\"", "\"... Yo respeto mucho la\n    profesionalidad del profesor Matesanz, pero me parece terriblemente\n    triste que intenten convertir la Organización Nacional de Trasplantes\n    en la obra y en la ejecutoria de una sola persona, entre otras cosas\n    porque esa Presidencia es informal  y por poco tiempo y estoy\n    convencida de que la señora Blanca Miranda lo va a hacer bien. ...\""]}, {"words": {"medianas empresas": [2], "empresas": [0, 1], "pequeñas": [3]}, "issues": ["economía"], "sentences": ["\"... Para\n    ello se procedía a una mayor apertura en la competencia en telefonía,\n    se apostaba claramente por Internet para todos, es decir, no\n    solamente para unos pocos, no sólo para las grandes empresas, sino\n    muy especialmente para los usuarios domésticos, para las familias, de\n    manera que las familias tengan una oportunidad real de incorporase a\n    la sociedad de la información y, por tanto, al uso intensivo de\n    Internet. ...\"", "\"... Asimismo, se proponían incentivos fiscales para las\n    pequeñas y medianas empresas, para el acceso de nuestras pequeñas y\n    medianas empresas a esta sociedad de la información y también\n    incentivos fiscales para la compra de ordenadores. ...\"", "\"... Asimismo, se proponían incentivos fiscales para las\n    pequeñas y medianas empresas, para el acceso de nuestras pequeñas y\n    medianas empresas a esta sociedad de la información y también\n    incentivos fiscales para la compra de ordenadores. ...\"", "\"... Asimismo, se proponían incentivos fiscales para las\n    pequeñas y medianas empresas, para el acceso de nuestras pequeñas y\n    medianas empresas a esta sociedad de la información y también\n    incentivos fiscales para la compra de ordenadores. ...\""]}, {"words": {"empresas": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... En este sentido, quiero destacar la casi inmediata iniciación de un\n    proceso de intensa y creciente reacción, tanto por el lado de la\n    oferta como por el lado de la demanda, por parte de empresas,\n    operadores y ciudadanos en lo que se refiere, por ejemplo, al acceso\n    a Internet. ...\"", "\"... No estando aún vigente desde el punto de vista formal,\n    sólo el anuncio del avance hacia esta accesibilidad en precio, en\n    alcance y en cobertura ha hecho que un conjunto de empresas lo\n    ofrecieran ya en el mercado, con unos incrementos sustanciales que\n    superan, según las informaciones, más de los 200.000 nuevos\n    internautas, este verano, además a través de la tarifa plana. ...\"", "\"... Estamos viendo en\n    estos momentos un nivel de aceptación en cuanto a las ofertas por\n    parte de las empresas a sus empleados... ...\""]}, {"words": {"ciencia": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... CUÁLES SON LAS PRINCIPALES CONCLUSIONES PARA ESPAÑA DE LA RECIENTE\n    ENTREVISTADE LA MINISTRADE CIENCIA  Y TECNOLOGÍA CON EL COMISARIO\n    EUROPEO DE INVESTIGACIÓN ...\""]}, {"words": {"tecnología": [5, 6], "investigación": [0, 1], "ciencia": [2, 3], "innovación": [7], "investigación científica": [4]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señora ministra de Ciencia y Tecnología, la investigación científica\n    tiene como condición sine qua non para su eficacia la proyección y la\n    difusión en aras de poder obtener una adecuada innovación y para ello\n    es necesario una comunicación oportuna con el entorno político-\n    científico, que en nuestro caso es la Unión Europea, cuyo programa-\n    marco ilustra, proyecta, orienta y estudia las líneas de\n    investigación que se realizan en España. ...\"", "\"... Por ello le formulo la siguiente pregunta: ¿Cuáles son las\n    principales conclusiones para España de la reciente entrevista de la\n    ministra de Ciencia y Tecnología con el Comisario europeo de\n    Investigación? ...\"", "\"... Señora ministra de Ciencia y Tecnología, la investigación científica\n    tiene como condición sine qua non para su eficacia la proyección y la\n    difusión en aras de poder obtener una adecuada innovación y para ello\n    es necesario una comunicación oportuna con el entorno político-\n    científico, que en nuestro caso es la Unión Europea, cuyo programa-\n    marco ilustra, proyecta, orienta y estudia las líneas de\n    investigación que se realizan en España. ...\"", "\"... Por ello le formulo la siguiente pregunta: ¿Cuáles son las\n    principales conclusiones para España de la reciente entrevista de la\n    ministra de Ciencia y Tecnología con el Comisario europeo de\n    Investigación? ...\"", "\"... Señora ministra de Ciencia y Tecnología, la investigación científica\n    tiene como condición sine qua non para su eficacia la proyección y la\n    difusión en aras de poder obtener una adecuada innovación y para ello\n    es necesario una comunicación oportuna con el entorno político-\n    científico, que en nuestro caso es la Unión Europea, cuyo programa-\n    marco ilustra, proyecta, orienta y estudia las líneas de\n    investigación que se realizan en España. ...\"", "\"... Señora ministra de Ciencia y Tecnología, la investigación científica\n    tiene como condición sine qua non para su eficacia la proyección y la\n    difusión en aras de poder obtener una adecuada innovación y para ello\n    es necesario una comunicación oportuna con el entorno político-\n    científico, que en nuestro caso es la Unión Europea, cuyo programa-\n    marco ilustra, proyecta, orienta y estudia las líneas de\n    investigación que se realizan en España. ...\"", "\"... Por ello le formulo la siguiente pregunta: ¿Cuáles son las\n    principales conclusiones para España de la reciente entrevista de la\n    ministra de Ciencia y Tecnología con el Comisario europeo de\n    Investigación? ...\"", "\"... Señora ministra de Ciencia y Tecnología, la investigación científica\n    tiene como condición sine qua non para su eficacia la proyección y la\n    difusión en aras de poder obtener una adecuada innovación y para ello\n    es necesario una comunicación oportuna con el entorno político-\n    científico, que en nuestro caso es la Unión Europea, cuyo programa-\n    marco ilustra, proyecta, orienta y estudia las líneas de\n    investigación que se realizan en España. ...\""]}, {"words": {"desarrollo": [6], "investigación": [0, 1, 2, 3], "ciencia": [4], "tecnología": [5]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Por un lado, el área que significa el espacio común de\n    investigación a nivel europeo y, por otro, lo que significa la\n    redefinición del programa marco de investigación  a nivel europeo,\n    que, como saben, va a ser el VI programa marco, cuyas decisiones y\n    cuya implantación va  a tener lugar bajo la Presidencia española en el\n    año 2002. ...\"", "\"... Esta es pues, precisamente, no sólo una revisión de una\n    nueva edición de este programa marco, sino que se tiene que ver en\n    este marco europeo de espacio único de investigación. ...\"", "\"... Lo que vimos\n    con el propio comisario Busquin es que las reglas del juego para\n    España, con el VI programa marco y con el espacio europeo de\n    investigación, requieren un sistema de avance un poco distinto, que\n    es el que hemos iniciado ya con actuaciones de cooperación reforzada\n    en lo que hace referencia, por ejemplo, a lo que son las grandes\n    instalaciones europeas científicas. ...\"", "\"... España tiene un conjunto de\n    instalaciones, algunas de ellas europeas de facto pero aún no\n    reconocidas jurídicamente, que requieren ser contempladas en la\n    investigación, en el programa marco y en los fondos correspondientes,\n    sobre todo para hacerlos\n    realmente europeos y darles el marco y la relevancia que les\n    corresponde. ...\"", "\"... Y, en tercer\n    lugar, otro gran paquete de temas, que se deriva también de la cumbre\n    de Lisboa, el que hace referencia a la movilidad de los científicos;\n    no sólo se trata de un compromiso  y un mandato de las conclusiones de\n    la cumbre de Lisboa, sino que además es una necesidad que está\n    expresada por parte del Gobierno, del Ministerio de Ciencia y\n    Tecnología, para hacer posible la movilidad española e ir\n    contribuyendo y liderando en la parte que nos corresponde esta\n    movilidad y este desarrollo científico  a nivel de la Unión. ...\"", "\"... Y, en tercer\n    lugar, otro gran paquete de temas, que se deriva también de la cumbre\n    de Lisboa, el que hace referencia a la movilidad de los científicos;\n    no sólo se trata de un compromiso  y un mandato de las conclusiones de\n    la cumbre de Lisboa, sino que además es una necesidad que está\n    expresada por parte del Gobierno, del Ministerio de Ciencia y\n    Tecnología, para hacer posible la movilidad española e ir\n    contribuyendo y liderando en la parte que nos corresponde esta\n    movilidad y este desarrollo científico  a nivel de la Unión. ...\"", "\"... Y, en tercer\n    lugar, otro gran paquete de temas, que se deriva también de la cumbre\n    de Lisboa, el que hace referencia a la movilidad de los científicos;\n    no sólo se trata de un compromiso  y un mandato de las conclusiones de\n    la cumbre de Lisboa, sino que además es una necesidad que está\n    expresada por parte del Gobierno, del Ministerio de Ciencia y\n    Tecnología, para hacer posible la movilidad española e ir\n    contribuyendo y liderando en la parte que nos corresponde esta\n    movilidad y este desarrollo científico  a nivel de la Unión. ...\""]}, {"words": {"resultados": [3], "enseñanza": [0, 1], "centros": [2]}, "issues": ["educación"], "sentences": ["\"... En ese acto, yo he\n    hecho elogio público del programa de la Escuela Superior de\n    Ingenieros de Caminos de Ciudad Real en su esfuerzo de diferenciarse\n    del resto de los centros de enseñanza y de las... (La señora Valcarce\n    García pronuncia palabras que no se perciben.) ...\"", "\"... Comparto con él la crítica reflexiva sobre la\n    experiencia universitaria de las universidades europeas de los\n    últimos doscientos años, sus resultados en relación con la enseñanza\n    y la investigación,  y la necesidad de aprovechar esas experiencias\n    para plantear la reforma universitaria; reforma universitaria que\n    está en el programa del Partido Popular, que yo asumo en su\n    integridad; reforma universitaria en profundidad que piden\n    sindicatos, empresarios y expertos, petición hecha pública ayer en\n    los medios de comunicación nacionales y que yo comparto en su\n    totalidad. ...\"", "\"... En ese acto, yo he\n    hecho elogio público del programa de la Escuela Superior de\n    Ingenieros de Caminos de Ciudad Real en su esfuerzo de diferenciarse\n    del resto de los centros de enseñanza y de las... (La señora Valcarce\n    García pronuncia palabras que no se perciben.) ...\"", "\"... Comparto con él la crítica reflexiva sobre la\n    experiencia universitaria de las universidades europeas de los\n    últimos doscientos años, sus resultados en relación con la enseñanza\n    y la investigación,  y la necesidad de aprovechar esas experiencias\n    para plantear la reforma universitaria; reforma universitaria que\n    está en el programa del Partido Popular, que yo asumo en su\n    integridad; reforma universitaria en profundidad que piden\n    sindicatos, empresarios y expertos, petición hecha pública ayer en\n    los medios de comunicación nacionales y que yo comparto en su\n    totalidad. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Usted, señora ministra, es profesora de\n    economía y yo no, pero usted sabe que eso no es así. ...\""]}, {"words": {"industrial": [3], "empresas": [0, 1, 2], "economía": [4, 5], "pequeñas": [6]}, "issues": ["economía"], "sentences": ["\"... Esto también está en el propio concurso y\n    no tiene relación directa con la implantación de este negocio que,\n    según usted, va a beneficiar sólo a unas empresas, y que para\n    nosotros claramente va a beneficiar al conjunto de la sociedad de la\n    información. ...\"", "\"... Señoría, el 98\n    por ciento de la aportación de los socios de las empresas\n    licenciatarias en España se hará también durante los cuatro primeros\n    años. ...\"", "\"... Asimismo, hay actuaciones\n    significativas en sanidad, en fomento de las pequeñas y medianas\n    empresas, en capital riesgo, en empleo para discapacitados, etcétera,\n    una serie de aspectos que significan avances en el ámbito social y\n    económico. ...\"", "\"... Como ya le dije, existe el compromiso de crear más de 36.000\n    empleos directos, más de 58.000 empleos indirectos por la\n    contribución tecnológica industrial relacionada con el proyecto,\n    y más de 117.000 de la no relacionada con el proyecto, totalmente\n    voluntaria, aportaciones a la economía nacional, al desarrollo\n    tecnológico, al avance rápido de la sociedad de la información y la\n    mayoría de ellas están avaladas con unas cantidades significativas. ...\"", "\"... Como ya le dije, existe el compromiso de crear más de 36.000\n    empleos directos, más de 58.000 empleos indirectos por la\n    contribución tecnológica industrial relacionada con el proyecto,\n    y más de 117.000 de la no relacionada con el proyecto, totalmente\n    voluntaria, aportaciones a la economía nacional, al desarrollo\n    tecnológico, al avance rápido de la sociedad de la información y la\n    mayoría de ellas están avaladas con unas cantidades significativas. ...\"", "\"... Hay aspectos de aportación a la economía nacional en los cuales hay\n    compromisos de adelantar actuaciones muy significativas en el medio\n    rural, dentro de este período de los cuatro años, con lo que esto\n    supone, desde el punto de vista de cohesión social y territorial, de\n    equilibrar el grado de cobertura territorial que evidentemente\n    empieza en las grandes ciudades. ...\"", "\"... Asimismo, hay actuaciones\n    significativas en sanidad, en fomento de las pequeñas y medianas\n    empresas, en capital riesgo, en empleo para discapacitados, etcétera,\n    una serie de aspectos que significan avances en el ámbito social y\n    económico. ...\""]}, {"words": {"empresas": [0, 1, 2], "economía": [3]}, "issues": ["economía"], "sentences": ["\"... Desde la posición del\n    Grupo Parlamentario Socialista, a usted le toca hacer como ministra\n    algo en contra de lo que obtuvo como directora general de una de las\n    empresas concesionarias de las telefonías móviles. ...\"", "\"... Usted ha hecho referencia a las empresas de móviles y tiene razón:\n    hoy hay 17 millones, si no me fallan los números, de móviles en\n    España. ...\"", "\"... Lo\n    han hecho porque a ustedes les gusta mucho intervenir en las\n    empresas, mucho más que intervenir a favor de los ciudadanos. ...\"", "\"... Se lo he dicho antes y usted no me puede replicar porque usted sabe\n    mucha más economía que yo. ...\""]}, {"words": {"empresas": [0, 1, 2], "economía": [3]}, "issues": ["economía"], "sentences": ["\"... El tiempo es un\n    valor importante, lo saben las empresas y los ciudadanos, y es\n    obligación del Gobierno -y espero que de la oposición- saberlo\n    también; el tiempo es importante en este ámbito. ...\"", "\"... Como muestra de\n    ello, mire cuál ha sido la evolución de la penetración de Internet en\n    los últimos meses -no voy a hablar de años- o la de las empresas del\n    ámbito de los móviles y de estas tecnologías: han invertido en España\n    en multimedia y en contenidos debido precisamente a nuestra apuesta\n    por la sociedad de la información y por la tercera generación de\n    móviles. ...\"", "\"... Va a tener una buena penetración en la telefonía móvil de\n    segunda y media y tercera generación en breve plazo -como la que\n    tiene ahora en segunda o más-, un alto grado de desarrollo y variedad\n    de servicios, una buena competencia efectiva, empresas sólidas y\n    aportaciones directas e indirectas a la economía nacional con\n    generación de empleo y creación de riqueza para los ciudadanos y las\n    empresas, especialmente para las pyme sin olvidar a los sectores más\n    desfavorecidos. ...\"", "\"... Va a tener una buena penetración en la telefonía móvil de\n    segunda y media y tercera generación en breve plazo -como la que\n    tiene ahora en segunda o más-, un alto grado de desarrollo y variedad\n    de servicios, una buena competencia efectiva, empresas sólidas y\n    aportaciones directas e indirectas a la economía nacional con\n    generación de empleo y creación de riqueza para los ciudadanos y las\n    empresas, especialmente para las pyme sin olvidar a los sectores más\n    desfavorecidos. ...\""]}, {"words": {"empresas": [0, 1], "industria": [2]}, "issues": ["economía"], "sentences": ["\"... Pero tiempo habrá -espero que en breve plazo- para que\n    la Comisión de Ciencia y Tecnología pueda celebrar un debate\n    monográfico sobre este tema y para que entre todos podamos tener\n    mayores concreciones; sobre todo, señorías, señora ministra, lo que\n    más interesa a nuestro grupo parlamentario, es que del debate final\n    podamos obtener la seguridad de que los ciudadanos españoles van a\n    tener unas tarifas más económicas y más competitivas que las que se\n    apliquen en el resto de países de la Unión Europea que han optado por\n    un sistema de adjudicación que para las empresas ha sido más costoso. ...\"", "\"... Si a esas empresas el sistema les ha salido mucho mejor de precio -no\n    me atrevo a calificar como hacen otros grupos con adjetivos como\n    chollo-, lo que va a pedir nuestro grupo cuando celebremos ese debate\n    con mayor sosiego es que pueda demostrarse que para el ciudadano\n    español la tarifa será más económica, más competitiva. ...\"", "\"... Nuestro grupo mantuvo -y así lo manifestó\n    don Ignacio Guardans, portavoz de industria de nuestro grupo- una\n    posición crítica por el momento escogido. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... Pero hipótesis por hipótesis, a mí me\n    gustaría -haciendo una hipótesis y pensando- saber qué podría costar\n    a una empresa o cuánto pagaría una empresa de televisión por tener un\n    monopolio de televisión de pago durante diez años. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17], "familias españolas": [50], "viviendas": [18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32], "alquiler": [49], "conferencia sectorial": [55], "protección oficial": [34, 35, 36, 37, 38, 39, 40, 41, 42, 43], "familias": [51, 52, 53], "acceso": [54], "precio": [45, 46, 47, 48], "ayudas": [56, 57], "viviendas protegidas": [33], "vivienda libre": [44]}, "issues": ["vivienda"], "sentences": ["\"... Señorías, el señor diputado interpelante ha tocado un tema de la\n    máxima importancia social y del máximo interés, habida cuenta de la\n    evolución de la construcción de viviendas a lo largo de estos últimos\n    cuatro años y de la evolución del Plan de vivienda, es decir,\n    las viviendas de protección oficial, en este mismo período. ...\"", "\"... Por tanto, voy a quitar dramatismo al problema que tenemos planteado\n    en estos momentos y que ayer, sin ir más lejos, fue tratado en una\n    conferencia sectorial promovida por el Ministerio de Fomento con\n    representantes de todas las comunidades y ciudades autónomas, en la\n    que se profundizó en el Plan de la vivienda y se plantearon\n    soluciones a los problemas, pero, repito, en ningún caso la política\n    de vivienda -lo que podemos hacer entre todos para impulsar la\n    vivienda- puede considerarse una dificultad con tintes dramáticos. ...\"", "\"... Porque desde el año 1996, el precio de la vivienda\n    de protección oficial, que es sobre la que actúa el Gobierno fijando\n    los precios, ha subido el 1,1 por ciento, y en cambio, desde el año\n    1996, el precio de la vivienda libre ha subido en torno al 25 por\n    ciento; varía según las comunidades autónomas. ...\"", "\"... Pues bien, en este\n    mismo período, ese sector de vivienda que tiene el precio congelado\n    ha disminuido un 36 por ciento, es decir, en el año 1999 se\n    promovieron 56.577 viviendas de protección oficial, un 36 por ciento\n    menos que en el año 1996, y, sin embargo, con arreglo a los datos de\n    viviendas iniciadas, su número fue de 520.000 viviendas en total, es\n    decir, 464.000 viviendas libres, que supone un 137 por ciento más de\n    viviendas libres que en el año 1996. ...\"", "\"... Una de\n    ellas, y muy importante, es que durante estos años se ha reducido el\n    porcentaje de la renta disponible que los españoles tienen que\n    dedicar para comprar una vivienda, de tal manera que el porcentaje,\n    que ya está por debajo del 30 por ciento, en una situación de tipos\n    de interés muy bajos, hace que muchas familias tengan capacidad de\n    renta para elegir una vivienda más ajustada a sus posibilidades, sin\n    tener que acomodarse, a cambio de las ventajas de la protección\n    oficial, a las limitaciones que hoy existen en tamaño y en\n    características en las viviendas de protección oficial. ...\"", "\"... Aunque no\n    hiciéramos nada, sólo el efecto de que, por el encarecimiento de los\n    tipos de interés, la adquisición de una vivienda supondrá una partida\n    más sustancial en términos de renta disponible para las familias, va\n    a dar más alicientes a las subvenciones y subsidios que la política\n    de viviendas de protección oficial ofrece. ...\"", "\"... No nos parece suficiente y por\n    eso queremos atacar entre todos el problema de la vivienda para que\n    pueda haber viviendas para todos los sectores de la sociedad que la\n    demandan. ...\"", "\"... Y cuando ahora no se construyen viviendas de protección\n    oficial porque la congelación del precio de la vivienda no la hace\n    atractiva para los promotores, señor diputado, no la hace atractiva\n    ni siquiera para la promoción pública. ...\"", "\"... Ayer, los representantes de\n    las diecisiete comunidades autónomas pidieron unánimemente al\n    Ministerio de Fomento la actualización de los módulos, es decir, la\n    subida de los precios de la vivienda de protección oficial para poder\n    favorecer la oferta de vivienda de protección oficial. ...\"", "\"... Y tenga presente, a la hora de analizar este fenómeno, que\n    las comunidades autónomas son fundamentales, porque nosotros tenemos\n    una competencia, la que tiene atribuida el Estado, que es solamente\n    la de establecer y financiar las ayudas  a la vivienda, pero nosotros\n    no somos titulares de la política de vivienda. ...\"", "\"... Es decir, el Ministerio de Fomento\n    está abierto, dentro de los límites presupuestarios que cada año\n    destinamos a vivienda y que cuando disminuye la vivienda de\n    protección oficial pueden no agotarse; ahora no hay problema de\n    techos presupuestarios para la vivienda de protección oficial porque\n    está disminuyendo. ...\"", "\"... Por lo tanto, sin entrar, desde el punto de vista del\n    programa político de cada cual, en si estoy de acuerdo o no con\n    ustedes en esa propuesta, tengo que decirle que, en todo caso, tienen\n    que planteársela a cada gobierno autonómico para que asuma o no la\n    respuesta a este tipo de decisiones, que afectan a quien tiene la\n    gestión de la política de vivienda. ...\"", "\"... Hasta ahora, la información que teníamos en nuestra Dirección\n    General de la Vivienda es que la aplicación de la vigente Ley de\n    Arrendamientos Urbanos, incluso para aquellos que fueron críticos con\n    ella en el momento de su debate, está funcionando razonablemente y\n    desde luego no está produciendo esos efectos de pobreza y de\n    marginación que preocupan  a S.S. ...\"", "\"... Pero lo\n    que deba hacerse para afrontar los retos que a España le produce en\n    estos momentos el fenómeno de la inmigración creo que tiene un cauce\n    a nivel de Gobierno y también en esta\n    Cámara, y creo que será el momento adecuado para explicitar sus\n    preocupaciones y tratar de encontrar respuestas en el marco legal que\n    garanticen también el derecho a la vivienda de los inmigrantes que\n    acepta España y que deben recibir todos los derechos y asumir todos\n    los deberes que en el marco constitucional nuestra Carta Magna les\n    tiene encomendados. ...\"", "\"... En fechas próximas tendremos que avanzar en la reforma de la política\n    de vivienda para ajustarla a los objetivos que todos estamos\n    propugnando. ...\"", "\"... La primera -como ya conoce esta Cámara porque la\n    anuncié en mi comparecencia en la Comisión- es la posibilidad de\n    ofrecer una alternativa de subvenciones a la primera entrega en la\n    adquisición de la vivienda; alternativa de la subsidiación de\n    intereses para atender aquellos casos en los que la falta de ahorro\n    dificulta la adquisición de una vivienda. ...\"", "\"... Y la\n    cuarta es asumir también que deben imponerse algunas restricciones a\n    la descalificación de las viviendas protegidas, y no tanto porque en\n    el caso de una descalificación el Estado no recupere las ayudas\n    prestadas, sino porque se convierte en una distorsión de la política\n    de vivienda. ...\"", "\"... Las viviendas de protección oficial lo son para que los\n    beneficiarios disfruten de esos derechos durante el tiempo pactado, y\n    quebrar el plazo de esos beneficios, quiebra los principios de la\n    política de vivienda de protección oficial, asunto en el que también\n    están de acuerdo las comunidades autónomas y sobre el que espero\n    avanzar. ...\"", "\"... Señorías, el señor diputado interpelante ha tocado un tema de la\n    máxima importancia social y del máximo interés, habida cuenta de la\n    evolución de la construcción de viviendas a lo largo de estos últimos\n    cuatro años y de la evolución del Plan de vivienda, es decir,\n    las viviendas de protección oficial, en este mismo período. ...\"", "\"... Pues bien, en este\n    mismo período, ese sector de vivienda que tiene el precio congelado\n    ha disminuido un 36 por ciento, es decir, en el año 1999 se\n    promovieron 56.577 viviendas de protección oficial, un 36 por ciento\n    menos que en el año 1996, y, sin embargo, con arreglo a los datos de\n    viviendas iniciadas, su número fue de 520.000 viviendas en total, es\n    decir, 464.000 viviendas libres, que supone un 137 por ciento más de\n    viviendas libres que en el año 1996. ...\"", "\"... Es decir, crecen la demanda y la\n    construcción de viviendas allí donde crece más el precio. ...\"", "\"... Una de\n    ellas, y muy importante, es que durante estos años se ha reducido el\n    porcentaje de la renta disponible que los españoles tienen que\n    dedicar para comprar una vivienda, de tal manera que el porcentaje,\n    que ya está por debajo del 30 por ciento, en una situación de tipos\n    de interés muy bajos, hace que muchas familias tengan capacidad de\n    renta para elegir una vivienda más ajustada a sus posibilidades, sin\n    tener que acomodarse, a cambio de las ventajas de la protección\n    oficial, a las limitaciones que hoy existen en tamaño y en\n    características en las viviendas de protección oficial. ...\"", "\"... Este es un\n    fenómeno sociológico real, señor diputado, de tal manera que, ante su\n    preocupación por lo que va a pasar con la subida de tipos de interés,\n    fíjese lo que va a pasar: que la subida de tipos de interés va a\n    producir el efecto automático de que va a\n    aumentar la demanda de viviendas de protección oficial. ...\"", "\"... Aunque no\n    hiciéramos nada, sólo el efecto de que, por el encarecimiento de los\n    tipos de interés, la adquisición de una vivienda supondrá una partida\n    más sustancial en términos de renta disponible para las familias, va\n    a dar más alicientes a las subvenciones y subsidios que la política\n    de viviendas de protección oficial ofrece. ...\"", "\"... No nos parece suficiente y por\n    eso queremos atacar entre todos el problema de la vivienda para que\n    pueda haber viviendas para todos los sectores de la sociedad que la\n    demandan. ...\"", "\"... Y cuando ahora no se construyen viviendas de protección\n    oficial porque la congelación del precio de la vivienda no la hace\n    atractiva para los promotores, señor diputado, no la hace atractiva\n    ni siquiera para la promoción pública. ...\"", "\"... Tendremos que\n    enfrentarnos a la fórmula de equilibrio entre lo que es bueno para\n    que se produzcan viviendas de protección oficial y lo que puede ser\n    menos bueno en términos de encarecimiento, de acceso y también sobre\n    los efectos del IPC en nuestra economía. ...\"", "\"... Decía en un momento de su intervención que, desde su perspectiva\n    política, quería incrementar el porcentaje de viviendas de promoción\n    pública -creo que le entendí correctamente-, y ese porcentaje lo\n    deciden las comunidades autónomas. ...\"", "\"... La decisión de impulsar un porcentaje mayor de viviendas de\n    protección pública corresponde a los gobiernos de las comunidades\n    autónomas. ...\"", "\"... Pero si hubiera ese riesgo, me\n    gustaría poder profundizar en un fenómeno en esta ley, que era un\n    equilibrio entre los derechos de los inquilinos y los titulares de\n    las viviendas; que buscáramos ese equilibrio para que tampoco hubiera\n    picaresca en el otro lado. ...\"", "\"... También había economías modestas\n    propietarias de viviendas de alquiler que se estaban empobreciendo\n    con la política anterior de alquileres. ...\"", "\"... Y la\n    cuarta es asumir también que deben imponerse algunas restricciones a\n    la descalificación de las viviendas protegidas, y no tanto porque en\n    el caso de una descalificación el Estado no recupere las ayudas\n    prestadas, sino porque se convierte en una distorsión de la política\n    de vivienda. ...\"", "\"... Las viviendas de protección oficial lo son para que los\n    beneficiarios disfruten de esos derechos durante el tiempo pactado, y\n    quebrar el plazo de esos beneficios, quiebra los principios de la\n    política de vivienda de protección oficial, asunto en el que también\n    están de acuerdo las comunidades autónomas y sobre el que espero\n    avanzar. ...\"", "\"... Y la\n    cuarta es asumir también que deben imponerse algunas restricciones a\n    la descalificación de las viviendas protegidas, y no tanto porque en\n    el caso de una descalificación el Estado no recupere las ayudas\n    prestadas, sino porque se convierte en una distorsión de la política\n    de vivienda. ...\"", "\"... Señorías, el señor diputado interpelante ha tocado un tema de la\n    máxima importancia social y del máximo interés, habida cuenta de la\n    evolución de la construcción de viviendas a lo largo de estos últimos\n    cuatro años y de la evolución del Plan de vivienda, es decir,\n    las viviendas de protección oficial, en este mismo período. ...\"", "\"... Porque desde el año 1996, el precio de la vivienda\n    de protección oficial, que es sobre la que actúa el Gobierno fijando\n    los precios, ha subido el 1,1 por ciento, y en cambio, desde el año\n    1996, el precio de la vivienda libre ha subido en torno al 25 por\n    ciento; varía según las comunidades autónomas. ...\"", "\"... Pues bien, en este\n    mismo período, ese sector de vivienda que tiene el precio congelado\n    ha disminuido un 36 por ciento, es decir, en el año 1999 se\n    promovieron 56.577 viviendas de protección oficial, un 36 por ciento\n    menos que en el año 1996, y, sin embargo, con arreglo a los datos de\n    viviendas iniciadas, su número fue de 520.000 viviendas en total, es\n    decir, 464.000 viviendas libres, que supone un 137 por ciento más de\n    viviendas libres que en el año 1996. ...\"", "\"... Una de\n    ellas, y muy importante, es que durante estos años se ha reducido el\n    porcentaje de la renta disponible que los españoles tienen que\n    dedicar para comprar una vivienda, de tal manera que el porcentaje,\n    que ya está por debajo del 30 por ciento, en una situación de tipos\n    de interés muy bajos, hace que muchas familias tengan capacidad de\n    renta para elegir una vivienda más ajustada a sus posibilidades, sin\n    tener que acomodarse, a cambio de las ventajas de la protección\n    oficial, a las limitaciones que hoy existen en tamaño y en\n    características en las viviendas de protección oficial. ...\"", "\"... Este es un\n    fenómeno sociológico real, señor diputado, de tal manera que, ante su\n    preocupación por lo que va a pasar con la subida de tipos de interés,\n    fíjese lo que va a pasar: que la subida de tipos de interés va a\n    producir el efecto automático de que va a\n    aumentar la demanda de viviendas de protección oficial. ...\"", "\"... Aunque no\n    hiciéramos nada, sólo el efecto de que, por el encarecimiento de los\n    tipos de interés, la adquisición de una vivienda supondrá una partida\n    más sustancial en términos de renta disponible para las familias, va\n    a dar más alicientes a las subvenciones y subsidios que la política\n    de viviendas de protección oficial ofrece. ...\"", "\"... Ayer, los representantes de\n    las diecisiete comunidades autónomas pidieron unánimemente al\n    Ministerio de Fomento la actualización de los módulos, es decir, la\n    subida de los precios de la vivienda de protección oficial para poder\n    favorecer la oferta de vivienda de protección oficial. ...\"", "\"... Tendremos que\n    enfrentarnos a la fórmula de equilibrio entre lo que es bueno para\n    que se produzcan viviendas de protección oficial y lo que puede ser\n    menos bueno en términos de encarecimiento, de acceso y también sobre\n    los efectos del IPC en nuestra economía. ...\"", "\"... Es decir, el Ministerio de Fomento\n    está abierto, dentro de los límites presupuestarios que cada año\n    destinamos a vivienda y que cuando disminuye la vivienda de\n    protección oficial pueden no agotarse; ahora no hay problema de\n    techos presupuestarios para la vivienda de protección oficial porque\n    está disminuyendo. ...\"", "\"... Las viviendas de protección oficial lo son para que los\n    beneficiarios disfruten de esos derechos durante el tiempo pactado, y\n    quebrar el plazo de esos beneficios, quiebra los principios de la\n    política de vivienda de protección oficial, asunto en el que también\n    están de acuerdo las comunidades autónomas y sobre el que espero\n    avanzar. ...\"", "\"... Porque desde el año 1996, el precio de la vivienda\n    de protección oficial, que es sobre la que actúa el Gobierno fijando\n    los precios, ha subido el 1,1 por ciento, y en cambio, desde el año\n    1996, el precio de la vivienda libre ha subido en torno al 25 por\n    ciento; varía según las comunidades autónomas. ...\"", "\"... Porque desde el año 1996, el precio de la vivienda\n    de protección oficial, que es sobre la que actúa el Gobierno fijando\n    los precios, ha subido el 1,1 por ciento, y en cambio, desde el año\n    1996, el precio de la vivienda libre ha subido en torno al 25 por\n    ciento; varía según las comunidades autónomas. ...\"", "\"... Pues bien, en este\n    mismo período, ese sector de vivienda que tiene el precio congelado\n    ha disminuido un 36 por ciento, es decir, en el año 1999 se\n    promovieron 56.577 viviendas de protección oficial, un 36 por ciento\n    menos que en el año 1996, y, sin embargo, con arreglo a los datos de\n    viviendas iniciadas, su número fue de 520.000 viviendas en total, es\n    decir, 464.000 viviendas libres, que supone un 137 por ciento más de\n    viviendas libres que en el año 1996. ...\"", "\"... Es decir, crecen la demanda y la\n    construcción de viviendas allí donde crece más el precio. ...\"", "\"... Y cuando ahora no se construyen viviendas de protección\n    oficial porque la congelación del precio de la vivienda no la hace\n    atractiva para los promotores, señor diputado, no la hace atractiva\n    ni siquiera para la promoción pública. ...\"", "\"... También había economías modestas\n    propietarias de viviendas de alquiler que se estaban empobreciendo\n    con la política anterior de alquileres. ...\"", "\"... En segundo lugar, revisar e\n    incentivar la política de alquileres, porque creo que en ella se\n    encuentran algunas de las claves que pueden ajustarse a las\n    necesidades de muchas familias españolas. ...\"", "\"... Una de\n    ellas, y muy importante, es que durante estos años se ha reducido el\n    porcentaje de la renta disponible que los españoles tienen que\n    dedicar para comprar una vivienda, de tal manera que el porcentaje,\n    que ya está por debajo del 30 por ciento, en una situación de tipos\n    de interés muy bajos, hace que muchas familias tengan capacidad de\n    renta para elegir una vivienda más ajustada a sus posibilidades, sin\n    tener que acomodarse, a cambio de las ventajas de la protección\n    oficial, a las limitaciones que hoy existen en tamaño y en\n    características en las viviendas de protección oficial. ...\"", "\"... Aunque no\n    hiciéramos nada, sólo el efecto de que, por el encarecimiento de los\n    tipos de interés, la adquisición de una vivienda supondrá una partida\n    más sustancial en términos de renta disponible para las familias, va\n    a dar más alicientes a las subvenciones y subsidios que la política\n    de viviendas de protección oficial ofrece. ...\"", "\"... En segundo lugar, revisar e\n    incentivar la política de alquileres, porque creo que en ella se\n    encuentran algunas de las claves que pueden ajustarse a las\n    necesidades de muchas familias españolas. ...\"", "\"... Tendremos que\n    enfrentarnos a la fórmula de equilibrio entre lo que es bueno para\n    que se produzcan viviendas de protección oficial y lo que puede ser\n    menos bueno en términos de encarecimiento, de acceso y también sobre\n    los efectos del IPC en nuestra economía. ...\"", "\"... Por tanto, voy a quitar dramatismo al problema que tenemos planteado\n    en estos momentos y que ayer, sin ir más lejos, fue tratado en una\n    conferencia sectorial promovida por el Ministerio de Fomento con\n    representantes de todas las comunidades y ciudades autónomas, en la\n    que se profundizó en el Plan de la vivienda y se plantearon\n    soluciones a los problemas, pero, repito, en ningún caso la política\n    de vivienda -lo que podemos hacer entre todos para impulsar la\n    vivienda- puede considerarse una dificultad con tintes dramáticos. ...\"", "\"... Y tenga presente, a la hora de analizar este fenómeno, que\n    las comunidades autónomas son fundamentales, porque nosotros tenemos\n    una competencia, la que tiene atribuida el Estado, que es solamente\n    la de establecer y financiar las ayudas  a la vivienda, pero nosotros\n    no somos titulares de la política de vivienda. ...\"", "\"... Y la\n    cuarta es asumir también que deben imponerse algunas restricciones a\n    la descalificación de las viviendas protegidas, y no tanto porque en\n    el caso de una descalificación el Estado no recupere las ayudas\n    prestadas, sino porque se convierte en una distorsión de la política\n    de vivienda. ...\""]}, {"words": {"familias": [2], "viviendas": [0], "alquiler": [1]}, "issues": ["vivienda"], "sentences": ["\"... en esas preocupaciones, en relación con la creación de\n    un parque público de viviendas en alquiler. ...\"", "\"... en esas preocupaciones, en relación con la creación de\n    un parque público de viviendas en alquiler. ...\"", "\"... Se puede hacer por transferencia bancaria o se\n    pueden hacer mediante consignaciones notariales o judiciales y\n    probablemente lo que falta quizá sea, en determinados supuestos, la\n    información suficiente para aquellas familias modestas que no conocen\n    estos procedimientos. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4, 5, 6, 7, 8], "viviendas": [9, 10, 11, 12, 13, 14, 15], "alquiler": [29, 30], "vivienda digna": [31, 32], "suelo": [24], "familias": [33], "acceso": [34, 35], "precio": [25, 26, 27, 28], "protección oficial": [16, 17, 18, 19, 20, 21, 22, 23], "jóvenes": [36]}, "issues": ["vivienda"], "sentences": ["\"... Nos llama la atención y nos parece muy interesante que el ministro\n    esté dispuesto a que desde esta Cámara\n    se pueda hacer una iniciativa a fin de consensuar las necesidades no\n    solamente de los ciudadanos y ciudadanas en cuanto a la vivienda,\n    sino también de las comunidades autónomas y las de los promotores. ...\"", "\"... La política de vivienda que ha venido desarrollando hasta ahora el\n    Gobierno del Partido Popular, en la legislatura pasada y en ésta, no\n    nos parece que haya sido la más acertado para evitar que sigan\n    subiendo los precios de las viviendas y que, además, sean accesibles\n    a toda la ciudadanía. ...\"", "\"... Somos conscientes todos de que existen capas de\n    la población que tienen verdaderas dificultades para poder acceder a\n    una vivienda digna. ...\"", "\"... Me ha sorprendido un poco que el ministro, cuando daba respuesta al\n    portavoz del Grupo Mixto en la primera réplica, le dijera que el\n    aumento de los tipos de interés y el hecho de que pueda encarecerse\n    el precio de la vivienda de renta libre lleve a aumentar la\n    construcción  y las viviendas de protección oficial. ...\"", "\"... Las viviendas de protección oficial se ponen al alcance de los\n    ciudadanos que no tienen los recursos económicos suficientes para\n    poder acceder a una vivienda de renta libre y para eso necesita que\n    tenga unos determinados precios, con independencia de que los tipos\n    de interés puedan estar un punto arriba, un punto abajo o cuatro\n    puntos arriba o abajo. ...\"", "\"... Es el precio de la vivienda, sumado a los\n    tipos de interés, lo que hace inaccesible a muchos sectores de la\n    población a una vivienda digna. ...\"", "\"... El señor ministro decía también -es una demanda que ha aparecido en\n    los medios de comunicación- que los promotores denunciaban el fracaso\n    del plan de vivienda porque no tienen ningún interés por el precio\n    que tiene la renta de protección oficial, y que ellos no están\n    dispuestos a construirla. ...\"", "\"... Creemos desde nuestro grupo parlamentario que hay otras alternativas\n    que no sean sólo y exclusivamente la de subir el costo de la vivienda\n    de protección oficial para poder dar respuesta a la demanda que\n    puedan tener ciudadanos y ciudadanas con respecto a este tipo de\n    vivienda. ...\"", "\"... Pero es que hay más políticas que desarrollar, y hasta ahora algunas\n    de las que se han adoptado por parte del Gobierno, tanto en la\n    legislatura pasada como en esta, que se han hecho en aras a reducir\n    el precio del suelo y que se decía que era una de las grandes\n    consecuencias de las subidas de precio de la vivienda, no han dado\n    como resultado el objetivo para el que se hacían, que era reducir los\n    precios de la vivienda, y asistimos tanto en las viviendas de\n    protección oficial como en las viviendas de renta libre a un aumento\n    constante del precio de la vivienda a disposición de la ciudadanía o\n    que puedan acceder a ella, cuando además tampoco se ha tomado otro\n    tipo de medidas que no necesariamente tiene por qué tomarlas el\n    Gobierno pero que sí puede ser aquel que inicie el camino para que\n    las comunidades autónomas puedan seguir, que es la creación de\n    parques de viviendas de alquiler con rentas bajas para que puedan\n    tener acceso tanto las personas mayores que tienen una renta muy baja\n    para poder tener una vivienda en propiedad o en un régimen de\n    alquiler normal, los jóvenes, hombres y mujeres jóvenes, que todo el\n    mundo sabe que tienen difícil acceso a la vivienda, familias\n    monoparentales y algunos sectores más de la población que están en\n    una situación de marginalidad o de escasos recursos económicos para\n    poder atender a sus necesidades, a unas necesidades que por otra\n    parte están no solamente respaldadas sino además defendidas por la\n    propia Constitución y que es una obligación no solamente de las\n    comunidades autónomas, sino también del propio Gobierno. ...\"", "\"... Estaríamos de acuerdo en llegar a ese tipo de consenso con el\n    Ministerio, las comunidades autónomas, los promotores  y los\n    ciudadanos y las ciudadanas que tienen difícil acceso en estos\n    momentos a las viviendas, ya sean en régimen de alquiler, ya sean de\n    protección oficial o ya sean de renta libre. ...\"", "\"... La política de vivienda que ha venido desarrollando hasta ahora el\n    Gobierno del Partido Popular, en la legislatura pasada y en ésta, no\n    nos parece que haya sido la más acertado para evitar que sigan\n    subiendo los precios de las viviendas y que, además, sean accesibles\n    a toda la ciudadanía. ...\"", "\"... Me refiero  a los que no pueden acceder ni tan\n    siquiera a las viviendas de protección oficial. ...\"", "\"... Me ha sorprendido un poco que el ministro, cuando daba respuesta al\n    portavoz del Grupo Mixto en la primera réplica, le dijera que el\n    aumento de los tipos de interés y el hecho de que pueda encarecerse\n    el precio de la vivienda de renta libre lleve a aumentar la\n    construcción  y las viviendas de protección oficial. ...\"", "\"... Las viviendas de protección oficial se ponen al alcance de los\n    ciudadanos que no tienen los recursos económicos suficientes para\n    poder acceder a una vivienda de renta libre y para eso necesita que\n    tenga unos determinados precios, con independencia de que los tipos\n    de interés puedan estar un punto arriba, un punto abajo o cuatro\n    puntos arriba o abajo. ...\"", "\"... Precisamente las viviendas de\n    protección oficial estaban destinadas a determinadas capas de la\n    población que tenían una determinada renta. ...\"", "\"... Pero es que hay más políticas que desarrollar, y hasta ahora algunas\n    de las que se han adoptado por parte del Gobierno, tanto en la\n    legislatura pasada como en esta, que se han hecho en aras a reducir\n    el precio del suelo y que se decía que era una de las grandes\n    consecuencias de las subidas de precio de la vivienda, no han dado\n    como resultado el objetivo para el que se hacían, que era reducir los\n    precios de la vivienda, y asistimos tanto en las viviendas de\n    protección oficial como en las viviendas de renta libre a un aumento\n    constante del precio de la vivienda a disposición de la ciudadanía o\n    que puedan acceder a ella, cuando además tampoco se ha tomado otro\n    tipo de medidas que no necesariamente tiene por qué tomarlas el\n    Gobierno pero que sí puede ser aquel que inicie el camino para que\n    las comunidades autónomas puedan seguir, que es la creación de\n    parques de viviendas de alquiler con rentas bajas para que puedan\n    tener acceso tanto las personas mayores que tienen una renta muy baja\n    para poder tener una vivienda en propiedad o en un régimen de\n    alquiler normal, los jóvenes, hombres y mujeres jóvenes, que todo el\n    mundo sabe que tienen difícil acceso a la vivienda, familias\n    monoparentales y algunos sectores más de la población que están en\n    una situación de marginalidad o de escasos recursos económicos para\n    poder atender a sus necesidades, a unas necesidades que por otra\n    parte están no solamente respaldadas sino además defendidas por la\n    propia Constitución y que es una obligación no solamente de las\n    comunidades autónomas, sino también del propio Gobierno. ...\"", "\"... Estaríamos de acuerdo en llegar a ese tipo de consenso con el\n    Ministerio, las comunidades autónomas, los promotores  y los\n    ciudadanos y las ciudadanas que tienen difícil acceso en estos\n    momentos a las viviendas, ya sean en régimen de alquiler, ya sean de\n    protección oficial o ya sean de renta libre. ...\"", "\"... Me refiero  a los que no pueden acceder ni tan\n    siquiera a las viviendas de protección oficial. ...\"", "\"... Me ha sorprendido un poco que el ministro, cuando daba respuesta al\n    portavoz del Grupo Mixto en la primera réplica, le dijera que el\n    aumento de los tipos de interés y el hecho de que pueda encarecerse\n    el precio de la vivienda de renta libre lleve a aumentar la\n    construcción  y las viviendas de protección oficial. ...\"", "\"... Las viviendas de protección oficial se ponen al alcance de los\n    ciudadanos que no tienen los recursos económicos suficientes para\n    poder acceder a una vivienda de renta libre y para eso necesita que\n    tenga unos determinados precios, con independencia de que los tipos\n    de interés puedan estar un punto arriba, un punto abajo o cuatro\n    puntos arriba o abajo. ...\"", "\"... Precisamente las viviendas de\n    protección oficial estaban destinadas a determinadas capas de la\n    población que tenían una determinada renta. ...\"", "\"... El señor ministro decía también -es una demanda que ha aparecido en\n    los medios de comunicación- que los promotores denunciaban el fracaso\n    del plan de vivienda porque no tienen ningún interés por el precio\n    que tiene la renta de protección oficial, y que ellos no están\n    dispuestos a construirla. ...\"", "\"... Creemos desde nuestro grupo parlamentario que hay otras alternativas\n    que no sean sólo y exclusivamente la de subir el costo de la vivienda\n    de protección oficial para poder dar respuesta a la demanda que\n    puedan tener ciudadanos y ciudadanas con respecto a este tipo de\n    vivienda. ...\"", "\"... Pero es que hay más políticas que desarrollar, y hasta ahora algunas\n    de las que se han adoptado por parte del Gobierno, tanto en la\n    legislatura pasada como en esta, que se han hecho en aras a reducir\n    el precio del suelo y que se decía que era una de las grandes\n    consecuencias de las subidas de precio de la vivienda, no han dado\n    como resultado el objetivo para el que se hacían, que era reducir los\n    precios de la vivienda, y asistimos tanto en las viviendas de\n    protección oficial como en las viviendas de renta libre a un aumento\n    constante del precio de la vivienda a disposición de la ciudadanía o\n    que puedan acceder a ella, cuando además tampoco se ha tomado otro\n    tipo de medidas que no necesariamente tiene por qué tomarlas el\n    Gobierno pero que sí puede ser aquel que inicie el camino para que\n    las comunidades autónomas puedan seguir, que es la creación de\n    parques de viviendas de alquiler con rentas bajas para que puedan\n    tener acceso tanto las personas mayores que tienen una renta muy baja\n    para poder tener una vivienda en propiedad o en un régimen de\n    alquiler normal, los jóvenes, hombres y mujeres jóvenes, que todo el\n    mundo sabe que tienen difícil acceso a la vivienda, familias\n    monoparentales y algunos sectores más de la población que están en\n    una situación de marginalidad o de escasos recursos económicos para\n    poder atender a sus necesidades, a unas necesidades que por otra\n    parte están no solamente respaldadas sino además defendidas por la\n    propia Constitución y que es una obligación no solamente de las\n    comunidades autónomas, sino también del propio Gobierno. ...\"", "\"... Pero es que hay más políticas que desarrollar, y hasta ahora algunas\n    de las que se han adoptado por parte del Gobierno, tanto en la\n    legislatura pasada como en esta, que se han hecho en aras a reducir\n    el precio del suelo y que se decía que era una de las grandes\n    consecuencias de las subidas de precio de la vivienda, no han dado\n    como resultado el objetivo para el que se hacían, que era reducir los\n    precios de la vivienda, y asistimos tanto en las viviendas de\n    protección oficial como en las viviendas de renta libre a un aumento\n    constante del precio de la vivienda a disposición de la ciudadanía o\n    que puedan acceder a ella, cuando además tampoco se ha tomado otro\n    tipo de medidas que no necesariamente tiene por qué tomarlas el\n    Gobierno pero que sí puede ser aquel que inicie el camino para que\n    las comunidades autónomas puedan seguir, que es la creación de\n    parques de viviendas de alquiler con rentas bajas para que puedan\n    tener acceso tanto las personas mayores que tienen una renta muy baja\n    para poder tener una vivienda en propiedad o en un régimen de\n    alquiler normal, los jóvenes, hombres y mujeres jóvenes, que todo el\n    mundo sabe que tienen difícil acceso a la vivienda, familias\n    monoparentales y algunos sectores más de la población que están en\n    una situación de marginalidad o de escasos recursos económicos para\n    poder atender a sus necesidades, a unas necesidades que por otra\n    parte están no solamente respaldadas sino además defendidas por la\n    propia Constitución y que es una obligación no solamente de las\n    comunidades autónomas, sino también del propio Gobierno. ...\"", "\"... Me ha sorprendido un poco que el ministro, cuando daba respuesta al\n    portavoz del Grupo Mixto en la primera réplica, le dijera que el\n    aumento de los tipos de interés y el hecho de que pueda encarecerse\n    el precio de la vivienda de renta libre lleve a aumentar la\n    construcción  y las viviendas de protección oficial. ...\"", "\"... Es el precio de la vivienda, sumado a los\n    tipos de interés, lo que hace inaccesible a muchos sectores de la\n    población a una vivienda digna. ...\"", "\"... El señor ministro decía también -es una demanda que ha aparecido en\n    los medios de comunicación- que los promotores denunciaban el fracaso\n    del plan de vivienda porque no tienen ningún interés por el precio\n    que tiene la renta de protección oficial, y que ellos no están\n    dispuestos a construirla. ...\"", "\"... Pero es que hay más políticas que desarrollar, y hasta ahora algunas\n    de las que se han adoptado por parte del Gobierno, tanto en la\n    legislatura pasada como en esta, que se han hecho en aras a reducir\n    el precio del suelo y que se decía que era una de las grandes\n    consecuencias de las subidas de precio de la vivienda, no han dado\n    como resultado el objetivo para el que se hacían, que era reducir los\n    precios de la vivienda, y asistimos tanto en las viviendas de\n    protección oficial como en las viviendas de renta libre a un aumento\n    constante del precio de la vivienda a disposición de la ciudadanía o\n    que puedan acceder a ella, cuando además tampoco se ha tomado otro\n    tipo de medidas que no necesariamente tiene por qué tomarlas el\n    Gobierno pero que sí puede ser aquel que inicie el camino para que\n    las comunidades autónomas puedan seguir, que es la creación de\n    parques de viviendas de alquiler con rentas bajas para que puedan\n    tener acceso tanto las personas mayores que tienen una renta muy baja\n    para poder tener una vivienda en propiedad o en un régimen de\n    alquiler normal, los jóvenes, hombres y mujeres jóvenes, que todo el\n    mundo sabe que tienen difícil acceso a la vivienda, familias\n    monoparentales y algunos sectores más de la población que están en\n    una situación de marginalidad o de escasos recursos económicos para\n    poder atender a sus necesidades, a unas necesidades que por otra\n    parte están no solamente respaldadas sino además defendidas por la\n    propia Constitución y que es una obligación no solamente de las\n    comunidades autónomas, sino también del propio Gobierno. ...\"", "\"... Estaríamos de acuerdo en llegar a ese tipo de consenso con el\n    Ministerio, las comunidades autónomas, los promotores  y los\n    ciudadanos y las ciudadanas que tienen difícil acceso en estos\n    momentos a las viviendas, ya sean en régimen de alquiler, ya sean de\n    protección oficial o ya sean de renta libre. ...\"", "\"... Pero es que hay más políticas que desarrollar, y hasta ahora algunas\n    de las que se han adoptado por parte del Gobierno, tanto en la\n    legislatura pasada como en esta, que se han hecho en aras a reducir\n    el precio del suelo y que se decía que era una de las grandes\n    consecuencias de las subidas de precio de la vivienda, no han dado\n    como resultado el objetivo para el que se hacían, que era reducir los\n    precios de la vivienda, y asistimos tanto en las viviendas de\n    protección oficial como en las viviendas de renta libre a un aumento\n    constante del precio de la vivienda a disposición de la ciudadanía o\n    que puedan acceder a ella, cuando además tampoco se ha tomado otro\n    tipo de medidas que no necesariamente tiene por qué tomarlas el\n    Gobierno pero que sí puede ser aquel que inicie el camino para que\n    las comunidades autónomas puedan seguir, que es la creación de\n    parques de viviendas de alquiler con rentas bajas para que puedan\n    tener acceso tanto las personas mayores que tienen una renta muy baja\n    para poder tener una vivienda en propiedad o en un régimen de\n    alquiler normal, los jóvenes, hombres y mujeres jóvenes, que todo el\n    mundo sabe que tienen difícil acceso a la vivienda, familias\n    monoparentales y algunos sectores más de la población que están en\n    una situación de marginalidad o de escasos recursos económicos para\n    poder atender a sus necesidades, a unas necesidades que por otra\n    parte están no solamente respaldadas sino además defendidas por la\n    propia Constitución y que es una obligación no solamente de las\n    comunidades autónomas, sino también del propio Gobierno. ...\"", "\"... Somos conscientes todos de que existen capas de\n    la población que tienen verdaderas dificultades para poder acceder a\n    una vivienda digna. ...\"", "\"... Es el precio de la vivienda, sumado a los\n    tipos de interés, lo que hace inaccesible a muchos sectores de la\n    población a una vivienda digna. ...\"", "\"... Pero es que hay más políticas que desarrollar, y hasta ahora algunas\n    de las que se han adoptado por parte del Gobierno, tanto en la\n    legislatura pasada como en esta, que se han hecho en aras a reducir\n    el precio del suelo y que se decía que era una de las grandes\n    consecuencias de las subidas de precio de la vivienda, no han dado\n    como resultado el objetivo para el que se hacían, que era reducir los\n    precios de la vivienda, y asistimos tanto en las viviendas de\n    protección oficial como en las viviendas de renta libre a un aumento\n    constante del precio de la vivienda a disposición de la ciudadanía o\n    que puedan acceder a ella, cuando además tampoco se ha tomado otro\n    tipo de medidas que no necesariamente tiene por qué tomarlas el\n    Gobierno pero que sí puede ser aquel que inicie el camino para que\n    las comunidades autónomas puedan seguir, que es la creación de\n    parques de viviendas de alquiler con rentas bajas para que puedan\n    tener acceso tanto las personas mayores que tienen una renta muy baja\n    para poder tener una vivienda en propiedad o en un régimen de\n    alquiler normal, los jóvenes, hombres y mujeres jóvenes, que todo el\n    mundo sabe que tienen difícil acceso a la vivienda, familias\n    monoparentales y algunos sectores más de la población que están en\n    una situación de marginalidad o de escasos recursos económicos para\n    poder atender a sus necesidades, a unas necesidades que por otra\n    parte están no solamente respaldadas sino además defendidas por la\n    propia Constitución y que es una obligación no solamente de las\n    comunidades autónomas, sino también del propio Gobierno. ...\"", "\"... Estaríamos de acuerdo en llegar a ese tipo de consenso con el\n    Ministerio, las comunidades autónomas, los promotores  y los\n    ciudadanos y las ciudadanas que tienen difícil acceso en estos\n    momentos a las viviendas, ya sean en régimen de alquiler, ya sean de\n    protección oficial o ya sean de renta libre. ...\"", "\"... Pero es que hay más políticas que desarrollar, y hasta ahora algunas\n    de las que se han adoptado por parte del Gobierno, tanto en la\n    legislatura pasada como en esta, que se han hecho en aras a reducir\n    el precio del suelo y que se decía que era una de las grandes\n    consecuencias de las subidas de precio de la vivienda, no han dado\n    como resultado el objetivo para el que se hacían, que era reducir los\n    precios de la vivienda, y asistimos tanto en las viviendas de\n    protección oficial como en las viviendas de renta libre a un aumento\n    constante del precio de la vivienda a disposición de la ciudadanía o\n    que puedan acceder a ella, cuando además tampoco se ha tomado otro\n    tipo de medidas que no necesariamente tiene por qué tomarlas el\n    Gobierno pero que sí puede ser aquel que inicie el camino para que\n    las comunidades autónomas puedan seguir, que es la creación de\n    parques de viviendas de alquiler con rentas bajas para que puedan\n    tener acceso tanto las personas mayores que tienen una renta muy baja\n    para poder tener una vivienda en propiedad o en un régimen de\n    alquiler normal, los jóvenes, hombres y mujeres jóvenes, que todo el\n    mundo sabe que tienen difícil acceso a la vivienda, familias\n    monoparentales y algunos sectores más de la población que están en\n    una situación de marginalidad o de escasos recursos económicos para\n    poder atender a sus necesidades, a unas necesidades que por otra\n    parte están no solamente respaldadas sino además defendidas por la\n    propia Constitución y que es una obligación no solamente de las\n    comunidades autónomas, sino también del propio Gobierno. ...\"", "\"... Pero es que hay más políticas que desarrollar, y hasta ahora algunas\n    de las que se han adoptado por parte del Gobierno, tanto en la\n    legislatura pasada como en esta, que se han hecho en aras a reducir\n    el precio del suelo y que se decía que era una de las grandes\n    consecuencias de las subidas de precio de la vivienda, no han dado\n    como resultado el objetivo para el que se hacían, que era reducir los\n    precios de la vivienda, y asistimos tanto en las viviendas de\n    protección oficial como en las viviendas de renta libre a un aumento\n    constante del precio de la vivienda a disposición de la ciudadanía o\n    que puedan acceder a ella, cuando además tampoco se ha tomado otro\n    tipo de medidas que no necesariamente tiene por qué tomarlas el\n    Gobierno pero que sí puede ser aquel que inicie el camino para que\n    las comunidades autónomas puedan seguir, que es la creación de\n    parques de viviendas de alquiler con rentas bajas para que puedan\n    tener acceso tanto las personas mayores que tienen una renta muy baja\n    para poder tener una vivienda en propiedad o en un régimen de\n    alquiler normal, los jóvenes, hombres y mujeres jóvenes, que todo el\n    mundo sabe que tienen difícil acceso a la vivienda, familias\n    monoparentales y algunos sectores más de la población que están en\n    una situación de marginalidad o de escasos recursos económicos para\n    poder atender a sus necesidades, a unas necesidades que por otra\n    parte están no solamente respaldadas sino además defendidas por la\n    propia Constitución y que es una obligación no solamente de las\n    comunidades autónomas, sino también del propio Gobierno. ...\""]}, {"words": {"vivienda": [0], "precio": [3, 4], "suelo": [1, 2]}, "issues": ["vivienda"], "sentences": ["\"... Al hilo de esta interpelación, debemos ser capaces los distintos\n    grupos parlamentario de salvar las competencias autonómicas en este\n    ámbito -reconocidas por el Tribunal Constitucional- y de coincidir\n    con el objetivo final, bien sea vía enmiendas al proyecto de ley que\n    ahora se está tramitando, procedente del decretoley,  o bien sea a\n    través de un compromiso de un pacto de Estado entre los distintos\n    poderes públicos competentes, de que el precio de la vivienda sea más\n    asequible  y que los precios, en definitiva, bajen. ...\"", "\"... Sí que quería aprovechar la ocasión de esta interpelación para\n    reflexionar sobre uno de los objetivos que pretende la reforma de la\n    Ley del Suelo, que está ahora en trámite de enmiendas en esta Cámara. ...\"", "\"... De alguna forma abaratar el precio del suelo, que es un objetivo\n    que tiene el Gobierno, compartido por muchos Gobiernos autonómicos. ...\"", "\"... De alguna forma abaratar el precio del suelo, que es un objetivo\n    que tiene el Gobierno, compartido por muchos Gobiernos autonómicos. ...\"", "\"... Al hilo de esta interpelación, debemos ser capaces los distintos\n    grupos parlamentario de salvar las competencias autonómicas en este\n    ámbito -reconocidas por el Tribunal Constitucional- y de coincidir\n    con el objetivo final, bien sea vía enmiendas al proyecto de ley que\n    ahora se está tramitando, procedente del decretoley,  o bien sea a\n    través de un compromiso de un pacto de Estado entre los distintos\n    poderes públicos competentes, de que el precio de la vivienda sea más\n    asequible  y que los precios, en definitiva, bajen. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11], "familias españolas": [27], "viviendas": [14, 15, 16, 17, 18], "vivienda protegida": [12, 13], "familias": [28], "ayudas": [30], "protección oficial": [19, 20, 21], "alquiler": [25, 26], "vivienda libre": [22, 23, 24], "jóvenes": [29]}, "issues": ["vivienda"], "sentences": ["\"... Cualquier\n    iniciativa en política de vivienda social nos preocupa, ya que\n    estamos hablando de un bien básico, tal como nos indica la\n    Constitución, del que amplios segmentos de la ciudadanía, en especial\n    la población menos favorecida y la gran mayoría de jóvenes españoles,\n    les es difícil o imposible adquirir. ...\"", "\"... Todo lo que se refiere a las viviendas de protección oficial es un\n    tema importante y, a la vez, preocupante, ya que el plan de vivienda\n    vigente, que se inició en 1998  y terminará en el 2001, es un plan\n    fallido, pues no está teniendo los resultados esperados. ...\"", "\"... Por lo que se refiere a la dinámica del mercado, en el primer\n    trimestre de 1999, respecto al mismo período del año 1998, ha sido el\n    siguiente: la vivienda libre aumentó un 26,4 por ciento y la vivienda\n    de protección oficial sufrió una disminución de un 5,4 por ciento. ...\"", "\"... En\n    el mismo trimestre de este año, con respecto a 1999, los datos son\n    los siguientes: la vivienda de protección oficial disminuyó el 20 por\n    ciento y la vivienda libre aumentó el 13,4 por ciento. ...\"", "\"... Esta dinámica\n    de disminución ha situado la vivienda protegida en 1999 al 54,8 de lo\n    que era en 1995 y ha supuesto una pérdida de la cuota de la vivienda\n    protegida sobre el parque total de\n    la vivienda. ...\"", "\"... Lo que nos parece más grave, dado el marco de referencia expuesto, es\n    que, a pesar de esta tendencia a la baja de la vivienda social,\n    existe un desajuste entre los objetivos previstos y los ejecutados en\n    el plan. ...\"", "\"... Un instrumento como es el plan de la vivienda, que tiene que ser el\n    elemento estrella para toda esa población que, por renta o por edad,\n    no pueden acceder a la vivienda libre, no sólo está influyendo en la\n    disminución constante y contundente de la vivienda protegida sino\n    que, además, no se está ejecutando en su totalidad. ...\"", "\"... Todo esto\n    repercute en el bienestar de todas las familias españolas, pues el\n    esfuerzo que tienen que hacer las economías familiares para la compra\n    de la vivienda pasará del 31,8 por ciento en 1998 al 37,6 por ciento\n    que se prevé que será en el año 2000. ...\"", "\"... Todos estos datos y muchos más verifican que el plan de la vivienda\n    vigente no funciona o, como mínimo, que no funciona bien y, como ya\n    ha dicho el señor ministro, tendremos que plantearnos la reforma de\n    la política de la vivienda. ...\"", "\"... Por lo que se refiere a la vivienda de alquiler, en el plan actual,\n    aunque esta figura está dotada de algunas ayudas, el número de\n    actuaciones previstas para su realización es mínimo: para el año\n    1999, la totalidad de estas viviendas a financiar en todo el país\n    asciende sólo  a 3.172 unidades, lo que significa 66 viviendas por\n    cada provincia española. ...\"", "\"... Decididamente es una cuantía insuficiente si\n    hablamos de satisfacer las necesidades de los que no pueden comprar\n    una vivienda. ...\"", "\"... Si comparamos el parque de vivienda social en arrendamiento de\n    nuestro país con respecto a Europa, podemos percibir la precariedad\n    de nuestro parque: 7,7 millones de viviendas en Alemania; 5,8\n    millones de viviendas en el Reino Unido; 3,7 en Francia; 1,2 en\n    Italia;  y sólo 200.000 en España.Si queremos que el derecho  a la\n    vivienda para todos los ciudadanos sea algo más que una declaración\n    de intenciones, es indispensable que todos los municipios tengan a su\n    disposición un parque más o menos grande de vivienda de alquiler. ...\"", "\"... Esta dinámica\n    de disminución ha situado la vivienda protegida en 1999 al 54,8 de lo\n    que era en 1995 y ha supuesto una pérdida de la cuota de la vivienda\n    protegida sobre el parque total de\n    la vivienda. ...\"", "\"... Un instrumento como es el plan de la vivienda, que tiene que ser el\n    elemento estrella para toda esa población que, por renta o por edad,\n    no pueden acceder a la vivienda libre, no sólo está influyendo en la\n    disminución constante y contundente de la vivienda protegida sino\n    que, además, no se está ejecutando en su totalidad. ...\"", "\"... Sin embargo, tenemos que\n    distinguir en esta interpelación entre las viviendas de protección\n    oficial y las consecuencias de la Ley de Arrendamientos Urbanos, ya\n    que son dos iniciativas de naturaleza distinta. ...\"", "\"... Todo lo que se refiere a las viviendas de protección oficial es un\n    tema importante y, a la vez, preocupante, ya que el plan de vivienda\n    vigente, que se inició en 1998  y terminará en el 2001, es un plan\n    fallido, pues no está teniendo los resultados esperados. ...\"", "\"... Las viviendas\n    financiadas son casi la mitad que en 1995. ...\"", "\"... Por lo que se refiere a la vivienda de alquiler, en el plan actual,\n    aunque esta figura está dotada de algunas ayudas, el número de\n    actuaciones previstas para su realización es mínimo: para el año\n    1999, la totalidad de estas viviendas a financiar en todo el país\n    asciende sólo  a 3.172 unidades, lo que significa 66 viviendas por\n    cada provincia española. ...\"", "\"... Si comparamos el parque de vivienda social en arrendamiento de\n    nuestro país con respecto a Europa, podemos percibir la precariedad\n    de nuestro parque: 7,7 millones de viviendas en Alemania; 5,8\n    millones de viviendas en el Reino Unido; 3,7 en Francia; 1,2 en\n    Italia;  y sólo 200.000 en España.Si queremos que el derecho  a la\n    vivienda para todos los ciudadanos sea algo más que una declaración\n    de intenciones, es indispensable que todos los municipios tengan a su\n    disposición un parque más o menos grande de vivienda de alquiler. ...\"", "\"... Todo lo que se refiere a las viviendas de protección oficial es un\n    tema importante y, a la vez, preocupante, ya que el plan de vivienda\n    vigente, que se inició en 1998  y terminará en el 2001, es un plan\n    fallido, pues no está teniendo los resultados esperados. ...\"", "\"... Por lo que se refiere a la dinámica del mercado, en el primer\n    trimestre de 1999, respecto al mismo período del año 1998, ha sido el\n    siguiente: la vivienda libre aumentó un 26,4 por ciento y la vivienda\n    de protección oficial sufrió una disminución de un 5,4 por ciento. ...\"", "\"... En\n    el mismo trimestre de este año, con respecto a 1999, los datos son\n    los siguientes: la vivienda de protección oficial disminuyó el 20 por\n    ciento y la vivienda libre aumentó el 13,4 por ciento. ...\"", "\"... Por lo que se refiere a la dinámica del mercado, en el primer\n    trimestre de 1999, respecto al mismo período del año 1998, ha sido el\n    siguiente: la vivienda libre aumentó un 26,4 por ciento y la vivienda\n    de protección oficial sufrió una disminución de un 5,4 por ciento. ...\"", "\"... En\n    el mismo trimestre de este año, con respecto a 1999, los datos son\n    los siguientes: la vivienda de protección oficial disminuyó el 20 por\n    ciento y la vivienda libre aumentó el 13,4 por ciento. ...\"", "\"... Un instrumento como es el plan de la vivienda, que tiene que ser el\n    elemento estrella para toda esa población que, por renta o por edad,\n    no pueden acceder a la vivienda libre, no sólo está influyendo en la\n    disminución constante y contundente de la vivienda protegida sino\n    que, además, no se está ejecutando en su totalidad. ...\"", "\"... Por lo que se refiere a la vivienda de alquiler, en el plan actual,\n    aunque esta figura está dotada de algunas ayudas, el número de\n    actuaciones previstas para su realización es mínimo: para el año\n    1999, la totalidad de estas viviendas a financiar en todo el país\n    asciende sólo  a 3.172 unidades, lo que significa 66 viviendas por\n    cada provincia española. ...\"", "\"... Si comparamos el parque de vivienda social en arrendamiento de\n    nuestro país con respecto a Europa, podemos percibir la precariedad\n    de nuestro parque: 7,7 millones de viviendas en Alemania; 5,8\n    millones de viviendas en el Reino Unido; 3,7 en Francia; 1,2 en\n    Italia;  y sólo 200.000 en España.Si queremos que el derecho  a la\n    vivienda para todos los ciudadanos sea algo más que una declaración\n    de intenciones, es indispensable que todos los municipios tengan a su\n    disposición un parque más o menos grande de vivienda de alquiler. ...\"", "\"... Todo esto\n    repercute en el bienestar de todas las familias españolas, pues el\n    esfuerzo que tienen que hacer las economías familiares para la compra\n    de la vivienda pasará del 31,8 por ciento en 1998 al 37,6 por ciento\n    que se prevé que será en el año 2000. ...\"", "\"... Todo esto\n    repercute en el bienestar de todas las familias españolas, pues el\n    esfuerzo que tienen que hacer las economías familiares para la compra\n    de la vivienda pasará del 31,8 por ciento en 1998 al 37,6 por ciento\n    que se prevé que será en el año 2000. ...\"", "\"... Cualquier\n    iniciativa en política de vivienda social nos preocupa, ya que\n    estamos hablando de un bien básico, tal como nos indica la\n    Constitución, del que amplios segmentos de la ciudadanía, en especial\n    la población menos favorecida y la gran mayoría de jóvenes españoles,\n    les es difícil o imposible adquirir. ...\"", "\"... Por lo que se refiere a la vivienda de alquiler, en el plan actual,\n    aunque esta figura está dotada de algunas ayudas, el número de\n    actuaciones previstas para su realización es mínimo: para el año\n    1999, la totalidad de estas viviendas a financiar en todo el país\n    asciende sólo  a 3.172 unidades, lo que significa 66 viviendas por\n    cada provincia española. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9], "viviendas": [10], "alquiler": [12], "suelo": [11]}, "issues": ["vivienda"], "sentences": ["\"... La interpelación\n    reza: interpelación urgente sobre dignificación de la vivienda\n    pública. ...\"", "\"... ¿Es que la vivienda\n    pública es indigna? ...\"", "\"... ¿Es que es indigna la política de\n    vivienda? ...\"", "\"... Entrando más en materia, aunque naturalmente mi grupo se remite al\n    momento operativo de la presentación de la moción subsiguiente a la\n    interpelación, quiero afirmar que se puede decir todo, como incluso\n    en la posición muy crítica de la portavoz socialista, pero no negar\n    el inmenso esfuerzo que en materia de política de vivienda ha hecho\n    el Gobierno en los últimos cuatro o cinco años. ...\"", "\"... Ha hecho un esfuerzo presupuestario, ha hecho un esfuerzo normativo,\n    ha hecho un esfuerzo imaginativo de soluciones concretas, que han\n    cuajado -y dé los datos que quiera- en una mejora sustancial de la\n    accesibilidad de la vivienda en España, de toda ella, de la protegida\n    y de la libre. ...\"", "\"... Recuerde que en el año 1991 el esfuerzo de una familia\n    para acceder a la vivienda le obligaba a comprometer el 58,6 por\n    ciento de los ingresos familiares y en 1999 este esfuerzo había\n    bajado al 26,8 por ciento. ...\"", "\"... cuáles de los recursos presupuestarios\n    son los que se aplican a política de vivienda en su conjunto por\n    todas las administraciones públicas? ...\"", "\"... Agregue a estos los\n    130.000 millones de las partidas específicas para vivienda en el\n    Ministerio de Fomento, los 300.000 millones del conjunto de las\n    comunidades autónomas y se sitúa en el entorno del 1,2 por ciento del\n    PIB, que ciertamente está muy lejos del dos por ciento de otros\n    países europeos, pero que - permítanme la broma- no está mal. ...\"", "\"... Ahí está la Ley de propiedad horizontal, la Ley de\n    ordenación de la edificación y los sucesivos planes de vivienda. ...\"", "\"... La mejora de la flexibilidad de la población\n    española a la vivienda es sustancial, y desde luego si se la compara\n    con los años anteriores al Gobierno del Partido Popular. ...\"", "\"... La primera es que la posición de mi grupo,\n    por un planteamiento absolutamente obvio de simbiosis y de sintonía\n    con el Gobierno, es la de apoyar la intervención del señor ministro,\n    tanto en lo que ha significado de réplica a la interpelación como la\n    exposición que ha hecho de las cuatro o cinco líneas de actuación que\n    tiene en cartera para los próximos meses; es decir, el apoyo a la\n    entrada, sustituyendo la línea de subsidiación de intereses; la\n    potenciación del alquiler; la descalificación de las viviendas\n    oficiales; y la revisión de los módulos. ...\"", "\"... Ahí está la Ley del\n    suelo y valoraciones, a pesar de toparse con una sentencia, la de 20\n    de marzo de 1997, que algún grupo admira -el mío menos con toda\n    seguridad-. ...\"", "\"... La primera es que la posición de mi grupo,\n    por un planteamiento absolutamente obvio de simbiosis y de sintonía\n    con el Gobierno, es la de apoyar la intervención del señor ministro,\n    tanto en lo que ha significado de réplica a la interpelación como la\n    exposición que ha hecho de las cuatro o cinco líneas de actuación que\n    tiene en cartera para los próximos meses; es decir, el apoyo a la\n    entrada, sustituyendo la línea de subsidiación de intereses; la\n    potenciación del alquiler; la descalificación de las viviendas\n    oficiales; y la revisión de los módulos. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"...  MEDIDAS\n    QUE PIENSAADOPTAR ELGOBIERNO PARA IMPEDIR QUE QUEDEN EXENTAS\n    PLUSVALÍAS OBTENIDAS POR PARTE DE CONTRIBUYENTES NACIONALES, MEDIANTE\n    EL INTERCAMBIO DE PARTICIPACIONES O ACCIONES EN EMPRESAS NACIONALES\n    POR PARTICIPACIONES O ACCIONES EN EMPRESAS EXTRANJERAS.  ...\""]}, {"words": {"medianas empresas": [8, 9], "empresas": [0, 1, 2, 3, 4, 5, 6, 7], "economía": [10], "pequeñas": [11]}, "issues": ["economía"], "sentences": ["\"... Señoría, el Real Decreto-ley de 23 de junio efectivamente hace una\n    decidida apuesta por el apoyo a las pequeñas y medianas empresas y a\n    las iniciativas de innovación y de internacionalización empresarial,\n    como fórmula para mejorar su competitividad y, por tanto, como\n    garantía de su supervivencia en un entorno globalizado y rápidamente\n    cambiante. ...\"", "\"... Desde 1996 el Gobierno del Partido Popular\n    adoptó medidas de apoyo a la internacionalización en el terreno\n    fiscal, orientadas a mejorar la competitividad de nuestras empresas. ...\"", "\"... Además, ese Real Decreto-ley de 23 de junio introduce dos\n    modificaciones en la Ley del impuesto sobre sociedades, con la\n    finalidad de reforzar la competitividad de nuestras empresas que se\n    implantan y operan en mercados extranjeros. ...\"", "\"... El fin es reforzar la competitividad de aquellas empresas que se\n    implantan y operan en mercados extranjeros, equiparando los costes\n    fiscales que dichas empresas soportan en el extranjero a las que\n    soportan las demás empresas o grupos radicados en aquellos países. ...\"", "\"... estará de acuerdo en que haya grandes y medianas empresas. ...\"", "\"... se conduzca por opiniones de expertos, a los\n    cuales no tengo el gusto de conocer, porque no se han publicado ni\n    sus nombres, ni las- empresas o asesorías donde trabajan; expertos,\n    sin duda alguna muy reputados, pero cuya fiabilidad provoca un debate\n    parlamentario en esta Cámara; expertos, gran palabra, pero, insisto,\n    señorías, cuando estamos promoviendo una interpelación al Gobierno,\n    por lo menos deberíamos tener unos orígenes fieles, firmes, sobre de\n    dónde viene determinada valoración e información. ...\"", "\"... con la misma referencia, porque no dedico ni una palabra,\n    ni una sola, al cambio fiscal del régimen del tratamiento\n    internacional de las empresas. ...\"", "\"... Y si era tan\n    grave ese cambio, cuando el Gobierno trae un proyecto de ley, en\n    definitiva, un real decretoley  a esta Cámara, lo mínimo que tiene que\n    hacer la oposición es dedicar el debate a ese punto y a ese aspecto y\n    no fiarse de determinadas informaciones que no están avaladas,\n    insisto, ni siquiera por nombres y apellidos o al menos por empresas\n    refutadas. ...\"", "\"... Señoría, el Real Decreto-ley de 23 de junio efectivamente hace una\n    decidida apuesta por el apoyo a las pequeñas y medianas empresas y a\n    las iniciativas de innovación y de internacionalización empresarial,\n    como fórmula para mejorar su competitividad y, por tanto, como\n    garantía de su supervivencia en un entorno globalizado y rápidamente\n    cambiante. ...\"", "\"... estará de acuerdo en que haya grandes y medianas empresas. ...\"", "\"... Es el mismo cuento que otro\n    portavoz de Izquierda Unida, el señor Alcaraz, me relató en mi\n    primera comparecencia en la Comisión de Economía como secretario de\n    Estado; han ido los dos a referirse a Alicia en el país de las\n    maravillas. ...\"", "\"... Señoría, el Real Decreto-ley de 23 de junio efectivamente hace una\n    decidida apuesta por el apoyo a las pequeñas y medianas empresas y a\n    las iniciativas de innovación y de internacionalización empresarial,\n    como fórmula para mejorar su competitividad y, por tanto, como\n    garantía de su supervivencia en un entorno globalizado y rápidamente\n    cambiante. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... En definitiva, con ese régimen fiscal, en España y en\n    los países miembros de la Unión Europea el canje de acciones que se\n    hace para la concentración de empresas no tributa realmente hasta que\n    esa plusvalía no se pone de manifiesto por fin en una operación de\n    venta. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Por\n    tanto, la posición de mi grupo es que estas normas son correctas y lo\n    que hay que hacer es dejar actuar a los servicios técnicos del\n    Ministerio de Economía y Hacienda, que son los que deberán enjuiciar\n    si la cláusula antielusión que existe en España y en el resto de\n    países de la Unión Europea es de aplicación  o no a esta operación en\n    concreto. ...\""]}, {"words": {"empresa": [5, 6], "medianas empresas": [4], "pequeñas": [8, 9], "empresas": [0, 1, 2], "empresas españolas": [3], "mediana empresa": [7]}, "issues": ["economía"], "sentences": ["\"... Por último, la posible concesión de exenciones tributarias\n    a una serie de empresas españolas que efectúan canje de acciones con\n    empresas extranjeras es otra cuestión que también ha preocupado. ...\"", "\"... Y no es el único caso de algunos que pretenden\n    acogerse a la normativa fiscal del sarcásticamente denominado\n    decreto-ley sobre medidas urgentes de ahorro familiar y de apoyo a\n    las pequeñas y medianas empresas. ...\"", "\"... Luego nos hemos enterado de que entre las empresas\n    familiares, entre las empresas pequeñas está el BCSH, el BBK, la\n    Kutxa, Unicaja, Caja Asturias, Alba, Jazztel, Ferrovial, Multitel o\n    Acciona. ...\"", "\"... Por último, la posible concesión de exenciones tributarias\n    a una serie de empresas españolas que efectúan canje de acciones con\n    empresas extranjeras es otra cuestión que también ha preocupado. ...\"", "\"... Y no es el único caso de algunos que pretenden\n    acogerse a la normativa fiscal del sarcásticamente denominado\n    decreto-ley sobre medidas urgentes de ahorro familiar y de apoyo a\n    las pequeñas y medianas empresas. ...\"", "\"... Se\n    ha hecho alusión al caso de Vodafone y al intercambio que se produce\n    entre unas acciones de Vodafone  y las acciones de socios españoles de\n    la empresa Airtel. ...\"", "\"... Ha hecho uno tan curioso y tan característico como ése que nos\n    ocupa hoy día, el de estimular el ahorro familiar y el de la pequeña\n    y mediana empresa. ...\"", "\"... Ha hecho uno tan curioso y tan característico como ése que nos\n    ocupa hoy día, el de estimular el ahorro familiar y el de la pequeña\n    y mediana empresa. ...\"", "\"... Y no es el único caso de algunos que pretenden\n    acogerse a la normativa fiscal del sarcásticamente denominado\n    decreto-ley sobre medidas urgentes de ahorro familiar y de apoyo a\n    las pequeñas y medianas empresas. ...\"", "\"... Luego nos hemos enterado de que entre las empresas\n    familiares, entre las empresas pequeñas está el BCSH, el BBK, la\n    Kutxa, Unicaja, Caja Asturias, Alba, Jazztel, Ferrovial, Multitel o\n    Acciona. ...\""]}, {"words": {"actividad": [10, 11, 12, 13], "empresas": [0, 1, 2], "empresas españolas": [3, 4], "economía española": [5, 6], "economía": [7, 8, 9]}, "issues": ["economía"], "sentences": ["\"... Hay que leerse la ley para hablar,\n    porque es muy fácil hacer demagogia, es muy fácil hablar de fraude\n    fiscal y es muy fácil hacer simplemente consideraciones políticas\n    cuando de lo que se está hablando de verdad es de una ley que\n    favorece la presencia de empresas españolas en el exterior, dando el\n    mismo tratamiento a la actividad que esas empresas realizan en el\n    exterior que el que tienen las empresas que actúan en ese mercado\n    para que estén en condiciones de competir y para que la economía\n    española también esté presente en esos mercados. ...\"", "\"... En el artículo 129 de la Ley del impuesto de sociedades se establece\n    lo que es una entidad de tenencia de valores extranjeros, y en 1996\n    se hizo posible, con una modificación, que España se convirtiera en\n    un país de matrices y no en un país de filiales,  y lo que hemos hecho\n    en el decreto del 2000 es situar a las empresas españolas en igualdad\n    de condiciones. ...\"", "\"... Mi grupo parlamentario ya ha anunciado que, independientemente de\n    esto y para evitar que algún asesor fiscal se quiera pasar de listo y\n    conduzca a las empresas  a un proceso de fraude fiscal, vamos a\n    enmendar con una aclaración ese decreto-ley. ...\"", "\"... Hay que leerse la ley para hablar,\n    porque es muy fácil hacer demagogia, es muy fácil hablar de fraude\n    fiscal y es muy fácil hacer simplemente consideraciones políticas\n    cuando de lo que se está hablando de verdad es de una ley que\n    favorece la presencia de empresas españolas en el exterior, dando el\n    mismo tratamiento a la actividad que esas empresas realizan en el\n    exterior que el que tienen las empresas que actúan en ese mercado\n    para que estén en condiciones de competir y para que la economía\n    española también esté presente en esos mercados. ...\"", "\"... En el artículo 129 de la Ley del impuesto de sociedades se establece\n    lo que es una entidad de tenencia de valores extranjeros, y en 1996\n    se hizo posible, con una modificación, que España se convirtiera en\n    un país de matrices y no en un país de filiales,  y lo que hemos hecho\n    en el decreto del 2000 es situar a las empresas españolas en igualdad\n    de condiciones. ...\"", "\"... Señor Fernández Marugán, hoy, que dice que la sociedad está\n    preocupada, hemos conocido un dato extraordinario, y es que la\n    economía española está creciendo al 4,2 por ciento; hoy se puede\n    garantizar que la economía española está creciendo de una manera\n    estable, de una manera importante, por encima de la media\n    comunitaria, y además estamos creando empleo de una manera muy\n    sólida, y esas son noticias importantes. ...\"", "\"... Además, si uno lee las\n    noticias de hoy se da cuenta de que ese importante crecimiento de la\n    economía española se produce porque hay un importante crecimiento de\n    la internacionalización de nuestra economía, y eso tiene mucho que\n    ver con el decreto-ley que se aprobó antes del verano. ...\"", "\"... Señor Fernández Marugán, hoy, que dice que la sociedad está\n    preocupada, hemos conocido un dato extraordinario, y es que la\n    economía española está creciendo al 4,2 por ciento; hoy se puede\n    garantizar que la economía española está creciendo de una manera\n    estable, de una manera importante, por encima de la media\n    comunitaria, y además estamos creando empleo de una manera muy\n    sólida, y esas son noticias importantes. ...\"", "\"... Además, si uno lee las\n    noticias de hoy se da cuenta de que ese importante crecimiento de la\n    economía española se produce porque hay un importante crecimiento de\n    la internacionalización de nuestra economía, y eso tiene mucho que\n    ver con el decreto-ley que se aprobó antes del verano. ...\"", "\"... Hay que leerse la ley para hablar,\n    porque es muy fácil hacer demagogia, es muy fácil hablar de fraude\n    fiscal y es muy fácil hacer simplemente consideraciones políticas\n    cuando de lo que se está hablando de verdad es de una ley que\n    favorece la presencia de empresas españolas en el exterior, dando el\n    mismo tratamiento a la actividad que esas empresas realizan en el\n    exterior que el que tienen las empresas que actúan en ese mercado\n    para que estén en condiciones de competir y para que la economía\n    española también esté presente en esos mercados. ...\"", "\"... Señorías, aquí lo que se pone encima de la mesa es si la Ley del\n    impuesto de sociedades permite o no la exención de una plusvalía, y\n    la ley es clarísima: no hay exención de plusvalías cuando la\n    actividad se realiza en España, como muy bien señala el artículo 20\n    bis del impuesto de sociedades. ...\"", "\"... Hay que leerse la ley para hablar,\n    porque es muy fácil hacer demagogia, es muy fácil hablar de fraude\n    fiscal y es muy fácil hacer simplemente consideraciones políticas\n    cuando de lo que se está hablando de verdad es de una ley que\n    favorece la presencia de empresas españolas en el exterior, dando el\n    mismo tratamiento a la actividad que esas empresas realizan en el\n    exterior que el que tienen las empresas que actúan en ese mercado\n    para que estén en condiciones de competir y para que la economía\n    española también esté presente en esos mercados. ...\"", "\"... Y el artículo 20 bis señala muy\n    apropiadamente que la actividad que producen las plusvalías tiene que\n    realizarse en territorio español y, además, en un territorio no\n    paraíso fiscal. ...\"", "\"... Por tanto, señorías, está clarísimo que aquí no hay\n    derecho a la exención cuando la actividad se realiza en España. ...\""]}], "candidates": [{"block_indices": [0, 2, 20, 21, 22, 30, 32, 40, 46], "party": "Jesús Caldera Sánchez-Capitán", "name": "Socialista (PSOE)"}, {"block_indices": [1, 3, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 17, 18, 19, 23, 24, 25, 26, 27, 28, 29, 31, 33, 35, 36, 37, 41, 43, 44, 47], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [4], "party": "FRANCISCO ANTONIO GONZÁLEZ PÉREZ", "name": ""}, {"block_indices": [16, 34, 39, 45], "party": "Benet Jané i Palau", "name": "Convergència i Unió"}, {"block_indices": [38, 42], "party": "Presentación Urán González", "name": "Izquierda Unida"}]}