{"blocks": [{"words": {"política antiterrorista": [0], "país": [1]}, "issues": ["terrorismo"], "sentences": ["\"... Señor Llamazares, en primer lugar, quiero agradecerle la actitud que ha\n    venido teniendo en toda la legislatura en relación con la política\n    antiterrorista, porque ha sido una actitud siempre constructiva, siempre\n    de apoyo al Gobierno y me consta que mantiene alguna discrepancia en\n    aquellos principios que el Gobierno ha venido expresando en materia de\n    política antiterrorista, en particular, las consecuencias del Pacto por\n    las libertades y contra el terrorismo, y en singular, la Ley de Partidos. ...\"", "\"... Esa es la posición, en mi opinión, útil, seria, responsable y que pone de\n    manifiesto que hay líderes y partidos que aman a su país, que defienden\n    la nación y que están dispuestos a poner los intereses generales por\n    encima de los intereses coyunturales y de corto plazo de partido. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Sí le tengo que\n    reconocer que la posición del Jefe de Estado ayer en Argel, la posición\n    del Congreso de los Diputados y su aclaración de hoy apuntan en el\n    sentido más clarividente de que España tiene que jugar un papel de\n    defensa de la legalidad internacional en este tema y le pido... ...\""]}, {"words": {"política antiterrorista": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Le\n    pedieron que rectificara esa decisión y su política antiterrorista. ...\""]}, {"words": {"política antiterrorista": [0]}, "issues": ["terrorismo"], "sentences": ["\"... La política antiterrorista que el\n    Gobierno viene defendiendo tiene tres objetivos: prevenir, combatir y\n    trabajar por el fin del terrorismo. ...\""]}, {"words": {"organización terrorista": [1], "eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Debilitó como nunca a ETA. ...\"", "\"... El primero es el proceso de paz, como usted lo llama,\n    que le tiene sometido al chantaje de una organización terrorista, y el\n    segundo punto la descalificación global de la oposición. ...\""]}, {"words": {"eta": [0, 1, 2, 3]}, "issues": ["terrorismo"], "sentences": ["\"... El día que De\n    Juana salga del hospital rumbo a su casa, en lugar de rumbo a la cárcel,\n    ustedes habrán conseguido agravar la humillación a las víctimas,\n    fortalecer todavía más a ETA y multiplicar la indignación de los\n    españoles que rechazan masivamente su decisión de ceder al chantaje de\n    una banda terrorista. ...\"", "\"... ¿Qué temía el Gobierno, que ante\n    el suicidio del terrorista ETA pudiera romper definitivamente su proceso\n    de negociaciones, que ETA persista en su campaña de terror? ...\"", "\"... Según esta\n    doctrina, tendríamos que haber cedido ante los secuestros de Miguel Ángel\n    Blanco y Ortega Lara, tendríamos que aceptar que Batasuna se presente a\n    las elecciones sin condenar la violencia y sin que ETA se haya disuelto,\n    tendríamos que reconocer el derecho de autodeterminación por el que ETA\n    ha matado 40 años y tendríamos que resignarnos a la anexión de Navarra\n    porque Otegi ha dicho que sin Navarra, nada de nada. ...\"", "\"... El\n    verdadero mal mayor, señoría, es que su Gobierno ceda al chantaje de ETA\n    y coloque la amenaza de un asesino por encima de la libertad de todos los\n    españoles. ...\""]}, {"words": {"política antiterrorista": [0, 1], "política penitenciaria": [2]}, "issues": ["terrorismo"], "sentences": ["\"... El\n    Gobierno cumple con su deber, dirige la política antiterrorista y\n    penitenciaria con arreglo a la ley, con transparencia, con la legitimidad\n    que le da el apoyo mayoritario de las Cámaras y con la certeza de que lo\n    está haciendo de forma responsable y con arreglo a los valores\n    constitucionales. ...\"", "\"... Una, la política penitenciaria siempre ha formado\n    parte, siempre, de la política antiterrorista; con alguna excepción,\n    hasta que llegó el señor Aznar en el año 1994 y lo rompió. ...\"", "\"... Una, la política penitenciaria siempre ha formado\n    parte, siempre, de la política antiterrorista; con alguna excepción,\n    hasta que llegó el señor Aznar en el año 1994 y lo rompió. ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"... CONSIDERA LA VICEPRESIDENTA QUE EL CUMPLIMIENTO ÍNTEGRO DE LAS PENAS HA\n    SUPUESTO UN AVANCE EN LA LUCHA CONTRA EL TERRORISMO ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"... Señora vicepresidenta, ¿considera que el cumplimiento íntegro de las penas\n    ha supuesto un avance en la lucha contra el terrorismo? ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"...  Pues sí, pero el\n    mayor avance en la lucha contra el terrorismo lo ha constituido la unidad\n    de los demócratas. ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"... Señorías, ustedes podrán excarcelar -y lo han hecho- a un asesino sin\n    arrepentimiento, pero lo que no les vamos a consentir ni a permitir es\n    que mientan y echen basura sobre la gestión más eficaz y limpia que ha\n    conocido nuestro país en la lucha antiterrorista. ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"...  Señoría, le vuelvo a\n    repetir lo que le he dicho antes: el arma que se ha demostrado más eficaz\n    para luchar contra el terrorismo ha sido la unidad de todos los\n    demócratas en torno al Gobierno en la lucha para acabar con el terror. ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"... Lo que sucede es que ustedes han decidido convertir la\n    lucha contra el terrorismo en el trampolín para alcanzar el poder. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... QUÉ OPINA EL GOBIERNO DE LA ENTRADA DE EMPRESAS\n    EXTRANJERAS CON CAPITAL PÚBLICO EN UN SECTOR ESTRATÉGICO COMO ES EL\n    ENERGÉTICO ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Señoría, la intervención del Gobierno en el caso de la entrada de empresas\n    extranjeras con capital público en el sector energético no puede ser otra\n    que la establecida y prevista en la disposición adicional vigesimoséptima\n    de la Ley de acompañamiento del año 1999, disposición que, como S.S. ...\""]}, {"words": {"empresa": [0, 1], "economía": [2]}, "issues": ["economía"], "sentences": ["\"... Fracasada la opa de Gas Natural, el Gobierno ha vuelto a sus tics\n    intervencionistas y en la cumbre bilateral con Italia -a la que, por\n    cierto, usted no fue convocado por el presidente del Gobierno- se fraguó\n    la entrada en el capital de Endesa de una empresa controlada por el\n    Gobierno italiano. ...\"", "\"... ), y ahora\n    el Gobierno socialista abandona su teoría de los campeones nacionales,\n    tan querida otrora para los señores Montilla y Rodríguez Zapatero, y\n    puede entregar el control de la empresa líder energética española con su\n    patrocinio al Gobierno italiano; porque el Estado italiano es el mayor\n    accionista de Enel, tiene el 21,4 de su capital a través del Ministerio\n    de Economía y Finanzas y un 10,2 por ciento a través de la Cassa Depositi\n    e Prestito, porque de los nueve consejeros que integran el consejo de\n    administración de Enel seis los designa el Gobierno italiano a propuesta\n    del Ministerio de Economía, porque el artículo 6 de los estatutos de Enel\n    establece que ninguna entidad distinta del Estado italiano puede poseer\n    acciones que superen el 3 por ciento del capital de Enel, y además la Ley\n    474, de 30 de julio de 2004, concede especiales poderes al Gobierno\n    italiano integrados en el artículo 6 de los estatutos de Enel. ...\"", "\"... ), y ahora\n    el Gobierno socialista abandona su teoría de los campeones nacionales,\n    tan querida otrora para los señores Montilla y Rodríguez Zapatero, y\n    puede entregar el control de la empresa líder energética española con su\n    patrocinio al Gobierno italiano; porque el Estado italiano es el mayor\n    accionista de Enel, tiene el 21,4 de su capital a través del Ministerio\n    de Economía y Finanzas y un 10,2 por ciento a través de la Cassa Depositi\n    e Prestito, porque de los nueve consejeros que integran el consejo de\n    administración de Enel seis los designa el Gobierno italiano a propuesta\n    del Ministerio de Economía, porque el artículo 6 de los estatutos de Enel\n    establece que ninguna entidad distinta del Estado italiano puede poseer\n    acciones que superen el 3 por ciento del capital de Enel, y además la Ley\n    474, de 30 de julio de 2004, concede especiales poderes al Gobierno\n    italiano integrados en el artículo 6 de los estatutos de Enel. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Usted presume mucho de respetar las normas comunitarias y una de ellas es\n    que las empresas públicas, mientras no exista ayuda pública, tienen que\n    tener el mismo trato que las otras; y han atacado ustedes ese tema en\n    alguna ocasión concreta. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Pero mi\n    pregunta es muy concreta: ¿Conocía usted las conversaciones del señor\n    Solchaga y de su secretario de Estado señor Vegara con E.On para negociar\n    la resolución que tenía que poner el Ministerio de Industria? ...\""]}, {"words": {"empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Señoría, evidentemente conozco -es su obligación- las conversaciones que\n    el señor Vegara ha tenido con distintas empresas. ...\"", "\"... El señor Vegara debe\n    recibir al año a unas 500 empresas, y por cierto, frente a lo que se ha\n    dicho de sus conversaciones con Enel, el señor Vegara no ha visto a nadie\n    de Enel (Varios señores diputados: ¡De E.On!) ...\""]}, {"words": {"empresa": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Es un despropósito que ustedes traigan una empresa\n    italiana de la mano porque eso, una empresa pública italiana que se queda\n    con el sector energético, perjudica; ustedes perjudican a los\n    consumidores y a los ahorradores. ...\"", "\"... Primera, el Gobierno tiene\n    que obligar a que si en mitad de una opa una empresa quiere controlar a\n    otra, esta haga una oferta al cien por cien, porque si no se perjudica a\n    los accionistas; segundo, tienen ustedes que vigilar la seguridad del\n    suministro energético y la defensa de los consumidores, y no es lo que\n    están haciendo; están castigando a una empresa, e incluso UGT les ha\n    llamado al orden porque la quieren trocear; en tercer lugar, señor\n    vicepresidente, estamos en una operación política del Gobierno, que se\n    podía entender en el caso de Gas Natural, trayendo una empresa italiana. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Luego lo dice de forma muy clara manifestando que estas\n    operaciones evidentemente se plantearon alrededor del año 2000 y que él\n    era ministro de Industria y se tomó la decisión porque no se veía bien\n    por el Gobierno esta opa. ...\""]}, {"words": {"político": [1], "tribunal constitucional": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Ha pasado\n    por el Tribunal Constitucional, que dictaminó que se adaptaba\n    impecablemente a la Constitución y, lo que es más importante desde el\n    punto de vista político, ha permitido que aquellos que defienden a los\n    terroristas no ocupen puestos en las cámaras democráticas. ...\"", "\"... Ha pasado\n    por el Tribunal Constitucional, que dictaminó que se adaptaba\n    impecablemente a la Constitución y, lo que es más importante desde el\n    punto de vista político, ha permitido que aquellos que defienden a los\n    terroristas no ocupen puestos en las cámaras democráticas. ...\""]}, {"words": {"vasco": [0, 1], "competencias": [4, 5], "parlamento vasco": [3], "político": [7], "tribunal constitucional": [2], "partidos políticos": [6]}, "issues": ["terrorismo"], "sentences": ["\"... En tercer lugar, la ejecución de la sentencia de Batasuna y la\n    confusión entre partidos políticos y grupos parlamentarios llevó a que se\n    querellaran contra el presidente del Parlamento Vasco y con la Mesa, a\n    vulnerar sus competencias. ...\"", "\"... Lo mismo ha ocurrido en la vulneración de las\n    competencias del presidente del Gobierno vasco, el lehendakari. ...\"", "\"... Los criterios poco claros de la ley, los plazos\n    imposibles, un procedimiento dudosamente constitucional llevó a conocer\n    al Tribunal Constitucional 800 recursos en un fin de semana, algo grave y\n    pone en riesgo la interdicción de la arbitrariedad y la seguridad\n    jurídica. ...\"", "\"... En tercer lugar, la ejecución de la sentencia de Batasuna y la\n    confusión entre partidos políticos y grupos parlamentarios llevó a que se\n    querellaran contra el presidente del Parlamento Vasco y con la Mesa, a\n    vulnerar sus competencias. ...\"", "\"... En tercer lugar, la ejecución de la sentencia de Batasuna y la\n    confusión entre partidos políticos y grupos parlamentarios llevó a que se\n    querellaran contra el presidente del Parlamento Vasco y con la Mesa, a\n    vulnerar sus competencias. ...\"", "\"... Lo mismo ha ocurrido en la vulneración de las\n    competencias del presidente del Gobierno vasco, el lehendakari. ...\"", "\"... En tercer lugar, la ejecución de la sentencia de Batasuna y la\n    confusión entre partidos políticos y grupos parlamentarios llevó a que se\n    querellaran contra el presidente del Parlamento Vasco y con la Mesa, a\n    vulnerar sus competencias. ...\"", "\"... Por ejemplo, en relación\n    con la reunión del señor Patxi López el 6 de julio, el Tribunal Supremo\n    consideró que no había delito y que la querella era un fraude\n    constitucional al control político o a la capacidad política del\n    Gobierno, pero, curiosamente, el Tribunal Superior de Justicia ha\n    considerado que en esa reunión hay indicios racionales de criminalidad y\n    por tanto delito. ...\""]}, {"words": {"político": [1], "tribunal constitucional": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Todos\n    esos recursos pasaron al Tribunal Constitucional, que dio el visto bueno\n    a todos, excepto a 16, si no me falla la memoria, por lo que no hubo solo\n    un filtro jurídico, sino una acción del fiscal, una acción del abogado\n    del Estado, una acción de la Sala del 61 y una acción del Tribunal\n    Constitucional. ...\"", "\"... No obstante, tengo que decir que si\n    están en el Tribunal Superior es porque algún partido político les ha\n    llevado, es decir, que se trata de una querella de un partido político\n    contra miembros de otro partido político. ...\""]}, {"words": {"política antiterrorista": [3], "eta": [0, 1, 2], "político": [4]}, "issues": ["terrorismo"], "sentences": ["\"... Cuanto más débil está ETA, más hablan\n    ustedes de ETA. ...\"", "\"... A veces he oído decir a alguno de ustedes\n    -creo que ha sido al propio señor Rajoy- eso de: lo que tiene que hacer\n    ETA es desaparecer. ...\"", "\"... Pero, señores del Partido Popular, cómo va a\n    desaparecer si están ustedes todo el día hablando de ella, si la han\n    puesto en el centro político de la vida española, si no hacen otra cosa\n    que hablar de ETA. ...\"", "\"... Tienen ustedes una curiosa forma de ver la\n    política antiterrorista, curiosa. ...\"", "\"... Pero, señores del Partido Popular, cómo va a\n    desaparecer si están ustedes todo el día hablando de ella, si la han\n    puesto en el centro político de la vida española, si no hacen otra cosa\n    que hablar de ETA. ...\""]}, {"words": {"político": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Más\n    que nunca usted ha puesto su futuro político en manos de los terroristas\n    y eso es inaceptable. ...\""]}, {"words": {"político": [2], "eta": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Le voy a\n    decir, ustedes han decidido una estrategia que es o llegan al Gobierno\n    con ETA o no llegan. ...\"", "\"... Sabe que le digo que como sigan así, como sigan tratando de llegar al\n    poder de la mano de ETA, como sigan tratando de llegar al poder\n    utilizando sectariamente el terrorismo (La señora Torme Pardo: ¡Pero qué\n    barbaridades! ...\"", "\"... Mi futuro político no está en manos de los terroristas, está en manos de\n    los españoles, de mis electores. ...\""]}, {"words": {"proyectos": [3], "investigación": [0, 1, 2]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Dicho programa constituye una iniciativa ligada a la Agenda\n    de Lisboa para el crecimiento y la competitividad de Europa en la que la\n    investigación constituye un eje básico para el impulso del crecimiento y\n    el empleo en el seno de una economía cada vez más mundializada. ...\"", "\"... De ahí\n    que el VII programa marco ofrezca a la UE la ocasión de poner su política\n    de investigación a la altura de sus ambiciones económicas y sociales, a\n    través de la consolidación del espacio europeo de la Investigación. ...\"", "\"... Tanto\n    usted, señora ministra, como el propio presidente del Gobierno, en sede\n    parlamentaria, así como en diferentes foros económicos y sociales, han\n    puesto de manifiesto que para el actual Gobierno de España la\n    investigación como promotora de cambios sociales y económicos constituye\n    un campo de primera línea en la aplicación de políticas tendentes a\n    potenciar proyectos e iniciativas en este campo, que se han visto\n    reflejadas claramente a través de los incrementos que para dichos fines\n    se han plasmado en los Presupuestos Generales del Estado, así como la\n    puesta en marcha del Plan Euroingenio, en el que las iniciativas de las\n    empresas, centros públicos de investigación, hospitales y centros\n    tecnológicos tienen su acomodo. ...\"", "\"... Tanto\n    usted, señora ministra, como el propio presidente del Gobierno, en sede\n    parlamentaria, así como en diferentes foros económicos y sociales, han\n    puesto de manifiesto que para el actual Gobierno de España la\n    investigación como promotora de cambios sociales y económicos constituye\n    un campo de primera línea en la aplicación de políticas tendentes a\n    potenciar proyectos e iniciativas en este campo, que se han visto\n    reflejadas claramente a través de los incrementos que para dichos fines\n    se han plasmado en los Presupuestos Generales del Estado, así como la\n    puesta en marcha del Plan Euroingenio, en el que las iniciativas de las\n    empresas, centros públicos de investigación, hospitales y centros\n    tecnológicos tienen su acomodo. ...\""]}, {"words": {"proyectos": [12, 13, 14], "organismos públicos": [11], "investigación científica": [7], "innovación": [10], "tecnología": [8, 9], "investigación": [0, 1, 2], "ciencia": [3, 4, 5, 6]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señoría, el impulso a la internacionalización de la ciencia y la\n    tecnología españolas es un objetivo principal de este Gobierno y dentro\n    de esta meta ocupa un papel prioritario la participación española en el\n    programa marco de la Unión Europea, que es la herramienta que articula\n    las políticas de fomento de la investigación científica y la innovación\n    tecnológica en el seno de la Unión. ...\"", "\"... El Ministerio de Educación y Ciencia dentro de ese\n    programa ha impulsado el programa Eurociencia, con el que queremos\n    incrementar la participación en ese programa marco de nuestras\n    universidades y de nuestros organismos públicos de investigación. ...\"", "\"... En una segunda\n    fase el Ministerio de Educación gestionará un fondo de primas a los\n    centros públicos de investigación, en función del grado de cumplimiento\n    de los objetivos establecidos en sus planes estratégicos. ...\"", "\"... Señoría, el impulso a la internacionalización de la ciencia y la\n    tecnología españolas es un objetivo principal de este Gobierno y dentro\n    de esta meta ocupa un papel prioritario la participación española en el\n    programa marco de la Unión Europea, que es la herramienta que articula\n    las políticas de fomento de la investigación científica y la innovación\n    tecnológica en el seno de la Unión. ...\"", "\"... El Ministerio de Educación y Ciencia dentro de ese\n    programa ha impulsado el programa Eurociencia, con el que queremos\n    incrementar la participación en ese programa marco de nuestras\n    universidades y de nuestros organismos públicos de investigación. ...\"", "\"... En paralelo con ello se ha puesto en marcha en el mes de enero\n    por el Ministerio de Educación y Ciencia una oficina europea entre cuyas\n    funciones se encuentran el asesoramiento técnico al ministerio en\n    relación con la política de ciencia y tecnología de la Unión Europea, el\n    apoyo a la coordinación del VII programa marco y el seguimiento de su\n    plan de trabajo, y de forma destacada la prestación de asesoría y\n    servicios a las oficinas europeas creadas con el apoyo de este programa. ...\"", "\"... En definitiva, podemos decir que el fomento de la ciencia es la base de\n    la estabilidad y el progreso de nuestro futuro. ...\"", "\"... Señoría, el impulso a la internacionalización de la ciencia y la\n    tecnología españolas es un objetivo principal de este Gobierno y dentro\n    de esta meta ocupa un papel prioritario la participación española en el\n    programa marco de la Unión Europea, que es la herramienta que articula\n    las políticas de fomento de la investigación científica y la innovación\n    tecnológica en el seno de la Unión. ...\"", "\"... Señoría, el impulso a la internacionalización de la ciencia y la\n    tecnología españolas es un objetivo principal de este Gobierno y dentro\n    de esta meta ocupa un papel prioritario la participación española en el\n    programa marco de la Unión Europea, que es la herramienta que articula\n    las políticas de fomento de la investigación científica y la innovación\n    tecnológica en el seno de la Unión. ...\"", "\"... En paralelo con ello se ha puesto en marcha en el mes de enero\n    por el Ministerio de Educación y Ciencia una oficina europea entre cuyas\n    funciones se encuentran el asesoramiento técnico al ministerio en\n    relación con la política de ciencia y tecnología de la Unión Europea, el\n    apoyo a la coordinación del VII programa marco y el seguimiento de su\n    plan de trabajo, y de forma destacada la prestación de asesoría y\n    servicios a las oficinas europeas creadas con el apoyo de este programa. ...\"", "\"... Señoría, el impulso a la internacionalización de la ciencia y la\n    tecnología españolas es un objetivo principal de este Gobierno y dentro\n    de esta meta ocupa un papel prioritario la participación española en el\n    programa marco de la Unión Europea, que es la herramienta que articula\n    las políticas de fomento de la investigación científica y la innovación\n    tecnológica en el seno de la Unión. ...\"", "\"... El Ministerio de Educación y Ciencia dentro de ese\n    programa ha impulsado el programa Eurociencia, con el que queremos\n    incrementar la participación en ese programa marco de nuestras\n    universidades y de nuestros organismos públicos de investigación. ...\"", "\"... El punto de partida es nuestra\n    participación en el VI programa marco -el anterior-, en el que los\n    retornos económicos obtenidos por nuestro país y nuestra capacidad para\n    liderar proyectos no estuvieron a la altura del peso económico que\n    tenemos en la Unión. ...\"", "\"... Cuenta\n    con un presupuesto de 2,2 millones de euros, con los que se financiará\n    hasta el 50 por ciento de los costes de creación y coordinación de las\n    oficinas de proyectos europeos y redes de interlocución. ...\"", "\"... Con este programa\n    pretendemos mejorar la tasa de éxito en nuestra presencia como\n    coordinadores de proyectos, potenciar la participación en colaboración\n    con las empresas españolas e incrementar los retornos económicos que se\n    obtengan. ...\""]}, {"words": {"investigación": [0, 1, 2]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Pero estos precedentes no evitaron que España haya\n    estado ausente de la investigación polar hasta los años ochenta. ...\"", "\"... A partir de esta década, la apuesta por la investigación\n    polar en nuestro país ha cambiado radicalmente. ...\"", "\"... A finales de los ochenta\n    se ponen en funcionamiento las dos bases antárticas españolas y se crea\n    el programa nacional de investigación en la Antártida, programa que se\n    amplió en el 2003 al Ártico, donde opera regularmente -por cierto, lo\n    hará este año- el buque oceanográfico Hespérides. ...\""]}, {"words": {"desarrollo": [8], "proyectos": [9, 10], "comunidad científica": [7], "recursos": [11], "investigación": [0, 1, 2, 3], "ciencia": [4, 5], "tecnología": [6]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... En\n    conjunto, los fondos destinados por el Ministerio de Educación y Ciencia\n    al Año Polar Internacional ascienden a más de 8 millones de euros,\n    distribuidos en 3,5 millones en proyectos de investigación, un millón en\n    becas de investigación y otros 3,5 millones de euros en la logística de\n    esas bases antárticas y de nuestros buques. ...\"", "\"... A ello hay que añadir el\n    esfuerzo de otras instituciones que quiero mencionar, como el Instituto\n    Nacional de Meteorología, el Instituto Nacional de Técnica Aeroespacial o\n    la Unidad de Tecnología Marina del CSIC, que dedican fondos propios para\n    la investigación en zonas polares en estrecha colaboración con otros\n    Estados. ...\"", "\"... En la actualidad, nuestro país dispone de diversas infraestructuras para\n    la investigación polar, que van a recibir además un nuevo impulso en un\n    futuro próximo. ...\"", "\"... En primer lugar, porque ya se encuentra muy avanzada la\n    fase de equipamiento del buque Sarmiento de Gamboa, que va a suponer un\n    importante activo para la investigación oceanográfica, y, en segundo\n    lugar, porque prevemos renovar la base Juan Carlos I, potenciando su\n    calidad tecnológica al más alto nivel, para permitir que España pueda\n    asumir un sólido papel investigador en la Antártida en los próximos años. ...\"", "\"... En\n    conjunto, los fondos destinados por el Ministerio de Educación y Ciencia\n    al Año Polar Internacional ascienden a más de 8 millones de euros,\n    distribuidos en 3,5 millones en proyectos de investigación, un millón en\n    becas de investigación y otros 3,5 millones de euros en la logística de\n    esas bases antárticas y de nuestros buques. ...\"", "\"... De esta manera contribuiremos también a celebrar el Año de la\n    Ciencia, este año 2007, con esa mayor concienciación social en relación\n    con la ciencia. ...\"", "\"... A ello hay que añadir el\n    esfuerzo de otras instituciones que quiero mencionar, como el Instituto\n    Nacional de Meteorología, el Instituto Nacional de Técnica Aeroespacial o\n    la Unidad de Tecnología Marina del CSIC, que dedican fondos propios para\n    la investigación en zonas polares en estrecha colaboración con otros\n    Estados. ...\"", "\"... Gracias al esfuerzo realizado en los últimos veinte\n    años nuestro país se encuentra en condiciones de afrontar este cuarto Año\n    Polar Internacional con una comunidad científica productiva y reconocida\n    internacionalmente, participando en más de una treintena de las\n    propuestas apoyadas por la Oficina Internacional del Año Polar. ...\"", "\"... Señoría, efectivamente, a diferencia de esas primeras expediciones este\n    Año Polar es un acontecimiento de escala mundial en el que están\n    involucrados 63 países, supondrá el desarrollo de 220 proyectos, muchos\n    de los cuales no se pueden afrontar más que mediante la colaboración\n    entre varios países, y España va a participar por primera vez de una\n    forma muy activa. ...\"", "\"... Señoría, efectivamente, a diferencia de esas primeras expediciones este\n    Año Polar es un acontecimiento de escala mundial en el que están\n    involucrados 63 países, supondrá el desarrollo de 220 proyectos, muchos\n    de los cuales no se pueden afrontar más que mediante la colaboración\n    entre varios países, y España va a participar por primera vez de una\n    forma muy activa. ...\"", "\"... En\n    conjunto, los fondos destinados por el Ministerio de Educación y Ciencia\n    al Año Polar Internacional ascienden a más de 8 millones de euros,\n    distribuidos en 3,5 millones en proyectos de investigación, un millón en\n    becas de investigación y otros 3,5 millones de euros en la logística de\n    esas bases antárticas y de nuestros buques. ...\"", "\"... Me gustaría también destacar que uno de los principales objetivos de este\n    Año Polar Internacional es contribuir a la sensibilización de la sociedad\n    acerca de la importancia de las regiones polares y su influencia en el\n    cambio climático y por eso una importante cantidad de recursos se va a\n    dedicar a divulgar y a trabajar con los estudiantes en los centros\n    educativos. ...\""]}, {"words": {"investigadores": [7], "desarrollo": [8], "proyectos": [9], "investigación científica": [5, 6], "investigación": [0, 1, 2, 3], "ciencia": [4]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señor ministro, en diciembre del año 1959 se suscribió por trece países el\n    Tratado Antártico, por el cual se reconocía que, por interés de la\n    humanidad, la Antártida se utilizase para fines pacíficos y que nunca\n    sería escenario u objeto de discordia internacional, desde el\n    convencimiento de que supone el establecimiento de una base sólida para\n    la continuación y el desarrollo de dicha cooperación, fundada en la\n    libertad de investigación científica. ...\"", "\"... La concesión del premio Príncipe de\n    Asturias de Cooperación Internacional 2002 al Comité científico para la\n    investigación en la Antártida supuso el reconocimiento al conjunto de la\n    investigación científica que allí se desarrolla. ...\"", "\"... El Ministerio de Defensa\n    participa en proyectos de investigación, ya que la actividad científica\n    nunca ha sido ajena a las Fuerzas Armadas, y lo hace colaborando con el\n    Ministerio de Educación y Ciencia y con el Comité Polar Español. ...\"", "\"... Esta actividad del ejército se viene\n    realizando desde el año 1988 y consiste también en proporcionar apoyo\n    logístico a la investigación de interés para el ejército en diversas\n    áreas, como transmisiones medioambientales, comunicaciones, sanidad,\n    bromatología, etcétera. ...\"", "\"... El Ministerio de Defensa\n    participa en proyectos de investigación, ya que la actividad científica\n    nunca ha sido ajena a las Fuerzas Armadas, y lo hace colaborando con el\n    Ministerio de Educación y Ciencia y con el Comité Polar Español. ...\"", "\"... Señor ministro, en diciembre del año 1959 se suscribió por trece países el\n    Tratado Antártico, por el cual se reconocía que, por interés de la\n    humanidad, la Antártida se utilizase para fines pacíficos y que nunca\n    sería escenario u objeto de discordia internacional, desde el\n    convencimiento de que supone el establecimiento de una base sólida para\n    la continuación y el desarrollo de dicha cooperación, fundada en la\n    libertad de investigación científica. ...\"", "\"... La concesión del premio Príncipe de\n    Asturias de Cooperación Internacional 2002 al Comité científico para la\n    investigación en la Antártida supuso el reconocimiento al conjunto de la\n    investigación científica que allí se desarrolla. ...\"", "\"... En este\n    caso que nos ocupa, la actividad se desarrolla en la base antártica\n    española Gabriel de Castilla, del Ejército de Tierra, situada en la isla\n    Decepción, y constituye una demostración de las capacidades de nuestras\n    Fuerzas Armadas para desempeñar misiones de cooperación con sectores muy\n    diversos de la sociedad, como los investigadores científicos y las\n    universidades de toda España. ...\"", "\"... Señor ministro, en diciembre del año 1959 se suscribió por trece países el\n    Tratado Antártico, por el cual se reconocía que, por interés de la\n    humanidad, la Antártida se utilizase para fines pacíficos y que nunca\n    sería escenario u objeto de discordia internacional, desde el\n    convencimiento de que supone el establecimiento de una base sólida para\n    la continuación y el desarrollo de dicha cooperación, fundada en la\n    libertad de investigación científica. ...\"", "\"... El Ministerio de Defensa\n    participa en proyectos de investigación, ya que la actividad científica\n    nunca ha sido ajena a las Fuerzas Armadas, y lo hace colaborando con el\n    Ministerio de Educación y Ciencia y con el Comité Polar Español. ...\""]}, {"words": {"proyectos": [3, 4], "investigación": [0, 1], "ciencia": [2], "investigaciones científicas": [5, 6, 7]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... España cuenta con dos bases, que se encuentran en el archipiélago\n    de las Shetland del Sur, la Juan Carlos I, que gestiona el Consejo\n    Superior de Investigaciones Científicas, y la Gabriel de Castilla, que\n    gestiona el Ejército de tierra; además, hay que añadir los buques de\n    investigación oceanográfica Hespérides y Las Palmas, ambos de la Armada,\n    que están especialmente preparados para la navegación polar. ...\"", "\"... Las misiones se\n    centran fundamentalmente en mantener la presencia de España en el\n    territorio antártico, en cumplimiento de los compromisos adquiridos y en\n    nuestro interés científico y estratégico; colaborar en las\n    investigaciones científicas con el Ministerio de Educación y Ciencia y\n    desarrollar proyectos de investigación propios. ...\"", "\"... Las misiones se\n    centran fundamentalmente en mantener la presencia de España en el\n    territorio antártico, en cumplimiento de los compromisos adquiridos y en\n    nuestro interés científico y estratégico; colaborar en las\n    investigaciones científicas con el Ministerio de Educación y Ciencia y\n    desarrollar proyectos de investigación propios. ...\"", "\"... Las misiones se\n    centran fundamentalmente en mantener la presencia de España en el\n    territorio antártico, en cumplimiento de los compromisos adquiridos y en\n    nuestro interés científico y estratégico; colaborar en las\n    investigaciones científicas con el Ministerio de Educación y Ciencia y\n    desarrollar proyectos de investigación propios. ...\"", "\"... De los proyectos concretos que se han\n    desarrollado en esta campaña, le puedo citar los referentes a los efectos\n    del cambio climático global sobre la fauna, los ensayos de telemedicina,\n    seguimiento térmico de capas de suelo, estudio de la actividad de fallas\n    recientes y estudios relativos a la actividad volcánica y tectónica; en\n    definitiva, un trabajo muy interesante y muy importante para España como\n    país. ...\"", "\"... España cuenta con dos bases, que se encuentran en el archipiélago\n    de las Shetland del Sur, la Juan Carlos I, que gestiona el Consejo\n    Superior de Investigaciones Científicas, y la Gabriel de Castilla, que\n    gestiona el Ejército de tierra; además, hay que añadir los buques de\n    investigación oceanográfica Hespérides y Las Palmas, ambos de la Armada,\n    que están especialmente preparados para la navegación polar. ...\"", "\"... Las misiones se\n    centran fundamentalmente en mantener la presencia de España en el\n    territorio antártico, en cumplimiento de los compromisos adquiridos y en\n    nuestro interés científico y estratégico; colaborar en las\n    investigaciones científicas con el Ministerio de Educación y Ciencia y\n    desarrollar proyectos de investigación propios. ...\"", "\"... Este año ha participado\n    el buque Las Palmas, como es bien sabido, mientras que el Hespérides ha\n    realizado otras investigaciones científicas y tiene previsto realizar en\n    verano una campaña en el Ártico. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"...  LAS\n    NECESIDADES DE LA INDUSTRIA CONSERVERA Y TRANSFORMADORA DE ESPECIES\n    PESQUERAS PARA QUE SE AUMENTEN LOS ACTUALES CONTINGENTES ARANCELARIOS\n    COMUNITARIOS (CONTINGENTES \"ERGA OMNES\") DE LA ANCHOA Y EL ATÚN.  ...\""]}, {"words": {"actividad": [12, 13, 14], "economía": [11], "industria": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10], "actividad económica": [15]}, "issues": ["economía"], "sentences": ["\"... La industria conservera y transformadora del atún y de la anchoa tiene\n    cada vez más problemas de abastecimiento de estas especies dentro del\n    territorio comunitario, situación que les obliga a importar de terceros\n    países la materia prima necesaria para desarrollar con normalidad su\n    actividad económica. ...\"", "\"... En concreto, voy a analizar el estado de la cuestión de dos\n    especies pesqueras, la anchoa y el atún, fundamentales para la industria\n    transformadora. ...\"", "\"... Estas circunstancias obligan a la industria dedicada a esta actividad\n    transformadora a tener que importar de terceros países, sobre todo de\n    Argentina. ...\"", "\"... Sin embargo, entre lo que se captura en el\n    Cantábrico y lo que se importa del país sudamericano se llega escasamente\n    al 50 por ciento de las necesidades de la industria, razón por la que\n    tiene que completar estos aprovisionamientos con materia prima originaria\n    de otros Estados, como Marruecos, Chile, Perú o China. ...\"", "\"... Es por tanto\n    evidente que la industria tiene que echar mano del aprovisionamiento\n    exterior si quiere preservar la continuidad de su actividad. ...\"", "\"... La industria europea\n    demanda un contingente de al menos 10.000 toneladas del producto del que\n    estamos hablando. ...\"", "\"... Se trata del mismo problema que sufre la industria\n    procesadora del boquerón en vinagre, que también se ve abocada a importar\n    industria congelada, procedente en su mayoría de Argentina, debido a la\n    falta de materia prima. ...\"", "\"... Este descenso en la elaboración de materia prima en el\n    Estado español genera importantes problemas de abastecimiento a la\n    industria conservera de atún española, ya que el volumen de producción de\n    conservas de atún se ha incrementado en más de un 7 por ciento y cada vez\n    se necesita más materia prima. ...\"", "\"... Esta\n    organización explica que la producción de conservas de atún supone un 63\n    por ciento del volumen total de la producción española de conservas y\n    mariscos, razón por la cual la utilización de lomos de atún para la\n    fabricación de conservas es una práctica cada vez más frecuente y\n    necesaria para la industria conservera. ...\"", "\"... Para la industria es vital que la Unión Europea facilite el abastecimiento\n    de atún para que las fábricas puedan producir durante todo el año, puesto\n    que la demanda de lomos de atún va in crescendo. ...\"", "\"... Por lo que acabamos de exponer, señora ministra, y dando por sabido que\n    usted y su ministerio son perfectamente conocedores de esta problemática,\n    que de manera especial afecta a una industria conservera como la gallega\n    -una de las más importantes para la economía de nuestro país-, es por lo\n    que hacemos esta interpelación. ...\"", "\"... Por lo que acabamos de exponer, señora ministra, y dando por sabido que\n    usted y su ministerio son perfectamente conocedores de esta problemática,\n    que de manera especial afecta a una industria conservera como la gallega\n    -una de las más importantes para la economía de nuestro país-, es por lo\n    que hacemos esta interpelación. ...\"", "\"... La industria conservera y transformadora del atún y de la anchoa tiene\n    cada vez más problemas de abastecimiento de estas especies dentro del\n    territorio comunitario, situación que les obliga a importar de terceros\n    países la materia prima necesaria para desarrollar con normalidad su\n    actividad económica. ...\"", "\"... Estas circunstancias obligan a la industria dedicada a esta actividad\n    transformadora a tener que importar de terceros países, sobre todo de\n    Argentina. ...\"", "\"... Es por tanto\n    evidente que la industria tiene que echar mano del aprovisionamiento\n    exterior si quiere preservar la continuidad de su actividad. ...\"", "\"... La industria conservera y transformadora del atún y de la anchoa tiene\n    cada vez más problemas de abastecimiento de estas especies dentro del\n    territorio comunitario, situación que les obliga a importar de terceros\n    países la materia prima necesaria para desarrollar con normalidad su\n    actividad económica. ...\""]}, {"words": {"industrial": [17], "pequeñas": [19], "actividad": [18], "empresas": [0, 1], "industria": [2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16], "industria española": [20]}, "issues": ["economía"], "sentences": ["\"... Además, como dato adicional he de decir que el sector industrial está\n    concentrado en cinco empresas. ...\"", "\"... Además somos conscientes de que la\n    industria de semiconserva de anchoa, que comprende unas 150 pequeñas\n    empresas situadas en zonas altamente dependientes de la pesca, y muchas\n    de ellas localizadas en zonas desfavorecidas, y que genera 4.000 empleos\n    directos y unos 16.000 indirectos, de los que el 95 por ciento son mano\n    de obra femenina, dependen de la existencia de materia prima a precios\n    razonables. ...\"", "\"... La industria atunera española, tanto la extractiva como la procesadora, se\n    ha manifestado unánimemente hasta el año 2006 como contraria a la\n    concesión de cualquier contingente de lomos de atún con derecho reducido,\n    ya que considera que la industria comunitaria está suficientemente\n    abastecida con la producción comunitaria y las importaciones procedentes\n    de países con acuerdos preferenciales, como son los países beneficiarios\n    del régimen SPG y los países ACP -el primer caso, sistemas de preferencia\n    garantizada, y el segundo, África, Caribe y Pacífico-. ...\"", "\"... Además, señora Fernández, la industria tiene a su\n    disposición el contingente autónomo que le permite importar lomos de atún\n    de cualquier país que se benefician de un arancel reducido del 6 por\n    ciento, y del contingente derivado del acuerdo con México. ...\"", "\"... De hecho, y\n    hasta el año 2006, la apertura de contingentes siempre fue motivo de gran\n    preocupación para la industria española por la distorsión que pudiera\n    producir en el mercado español y comunitario, y se ha venido considerando\n    suficientemente abastecido, como ya le he dicho. ...\"", "\"... Sin embargo, el pasado\n    año, mientras que la industria extractiva atunera mantuvo su posición\n    contraria al incremento de contingentes, Anfaco cambió de posición\n    apoyando la solicitud de incremento de 4.000 a 5.500 toneladas propuesta\n    por la industria de otros países, en concreto por Italia, y fue una\n    ampliación que se aprobó mediante el reglamento 1723/2000. ...\"", "\"... Adicionalmente, de cara al establecimiento del contingente arancelario de\n    lomos de atún autónomo -cuya propuesta está en periodo de decisión-, la\n    industria transformadora ha ido más allá solicitando un incremento para\n    el periodo 2007-2008 de 8.000 toneladas, al 6 por ciento, y ampliable a\n    10.000 toneladas. ...\"", "\"... Porque, señoría, también diversos estudios, no solo de España sino de\n    otros países y de la propia Unión Europea, consideran que el\n    abastecimiento de lomos de atún a la industria transformadora se\n    encuentra garantizado gracias a la producción comunitaria y gracias a las\n    importaciones de los países ACP y SPG. ...\"", "\"... Por\n    todo ello creo que es necesario que reconduzcamos las posiciones y que\n    tengamos en cuenta todos los intereses para evitar alteraciones en el\n    equilibrio y que deben existir en la industria extractiva. ...\"", "\"... Coincido con usted en que la\n    situación por la que atraviesa el stock de la anchoa en el caladero del\n    Cantábrico hace necesario que se tomen medidas para garantizar al\n    abastecimiento de la industria. ...\"", "\"... Además somos conscientes de que la\n    industria de semiconserva de anchoa, que comprende unas 150 pequeñas\n    empresas situadas en zonas altamente dependientes de la pesca, y muchas\n    de ellas localizadas en zonas desfavorecidas, y que genera 4.000 empleos\n    directos y unos 16.000 indirectos, de los que el 95 por ciento son mano\n    de obra femenina, dependen de la existencia de materia prima a precios\n    razonables. ...\"", "\"... Por tanto el Gobierno es sensible a las\n    dificultades derivadas de la falta de materia prima, que ha creado una\n    situación crítica en la industria de la anchoa, y por ello ha tomado las\n    decisiones oportunas y adecuadas. ...\"", "\"... Sin embargo, a la hora de estimar las\n    necesidades de la industria para el periodo 2007-2009 es necesario\n    evaluar, en primer lugar, cuáles pueden ser las capturas de la flota\n    comunitaria para ese mismo periodo, algo que resulta complicado en este\n    momento y por eso debemos ser cautos a la hora de tomar decisiones. ...\"", "\"... Señoría, me comprometo a que el Gobierno haga un seguimiento puntual de la\n    situación de abastecimiento de la industria y, en su caso, apelará a la\n    Comisión Europea para que se garantice un suministro satisfactorio de las\n    industrias según la sensibilidad de los distintos productos en el mercado\n    comunitario. ...\"", "\"... Por ello, señoría, en el caso de la anchoa y si continúa\n    la situación de escasez de materia prima que impida garantizar el\n    abastecimiento de la industria en condiciones satisfactorias, y se\n    considera que el incremento del contingente arancelario autónomo de\n    anchoa salada sin secar resulta necesario, se solicitará ante la Comisión\n    el incremento hasta 10.000 toneladas. ...\"", "\"... Por otra parte, conozco su espíritu\n    dialogante y me gustaría también que hablase con los armadores, con la\n    flota que pesca de atún y que les diga en qué situación de debilidad les\n    colocaría si estamos importando materia prima para la industria\n    transformadora y no consumimos los productos extractivos de nuestra flota\n    pesquera; estaríamos a lo mejor creando también un grave problema dentro\n    del sector pesquero español y de las tripulaciones que lo componen, que\n    sabe que tienen un componente social y económico muy importante en\n    algunas zonas de España. ...\"", "\"... En cualquier caso, quiero insistirle en que en el tema de la anchoa nos\n    comprometemos a un seguimiento puntual y que la industria tendrá\n    garantizada la materia prima que necesite, dado que estamos ante\n    situaciones diferentes, mientras no mejore el caladero del Cantábrico. ...\"", "\"... Además, como dato adicional he de decir que el sector industrial está\n    concentrado en cinco empresas. ...\"", "\"... Y en el párrafo\n    siguiente dice: En cualquier situación posible aplicada, España, que\n    representa al 65 por ciento de la actividad atunera europea, será el país\n    más afectado en términos de los efectos socioeconómicos considerados. ...\"", "\"... Además somos conscientes de que la\n    industria de semiconserva de anchoa, que comprende unas 150 pequeñas\n    empresas situadas en zonas altamente dependientes de la pesca, y muchas\n    de ellas localizadas en zonas desfavorecidas, y que genera 4.000 empleos\n    directos y unos 16.000 indirectos, de los que el 95 por ciento son mano\n    de obra femenina, dependen de la existencia de materia prima a precios\n    razonables. ...\"", "\"... De hecho, y\n    hasta el año 2006, la apertura de contingentes siempre fue motivo de gran\n    preocupación para la industria española por la distorsión que pudiera\n    producir en el mercado español y comunitario, y se ha venido considerando\n    suficientemente abastecido, como ya le he dicho. ...\""]}, {"words": {"actividad": [2, 3], "industria": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Pero, además, es\n    curiosa la respuesta que nos da en la cuestión del atún porque nosotros\n    creemos -por lo menos es esa la información que tenemos- que puede haber\n    acuerdo en este sentido entre las autoridades europeas y el sector,\n    mientras que en el sector del bocarte -usted acaba de decir que sí es\n    necesario incrementar los contingentes para poder abastecer a la\n    industria que, efectivamente, tiene la importancia económica y de\n    creación de empleo que usted misma acaba de comentar- no hay acuerdo o al\n    menos no hay una perspectiva de que se pueda llegar a un acuerdo. ...\"", "\"... Nosotros agradecemos y valoramos muy positivamente lo que usted nos acaba\n    de manifestar: su compromiso de defender al mismo tiempo al sector\n    conservero ante la Unión Europea y el incremento hasta 10.000 toneladas\n    de este producto para que se pueda abastecer, volvemos a decirlo, la\n    industria conservera y continúe con su actividad productiva. ...\"", "\"... Nosotros agradecemos y valoramos muy positivamente lo que usted nos acaba\n    de manifestar: su compromiso de defender al mismo tiempo al sector\n    conservero ante la Unión Europea y el incremento hasta 10.000 toneladas\n    de este producto para que se pueda abastecer, volvemos a decirlo, la\n    industria conservera y continúe con su actividad productiva. ...\"", "\"... Por tanto, agradecemos la información que nos da y también el\n    compromiso que nos acaba de exponer, pero le reiteramos que el compromiso\n    se lleve adelante con gestiones ante la Unión Europea, de manera que se\n    pueda cumplimentar esta demanda del sector, que además es tan importante\n    para continuar su actividad productiva. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Estas\n    aperturas deben basarse siempre en alcanzar el objetivo de satisfacer las\n    necesidades más urgentes de abastecimiento de la industria\n    transformadora, que en el caso del atún están satisfechas, como lo\n    demuestran los datos que le di, y, al mismo tiempo, evitar alteraciones\n    en el equilibrio que debe existir en la industria extractiva\n    comunitaria. ...\""]}, {"words": {"fuerzas armadas": [0], "fuerzas": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  LA MISIÓN DE LAS\n    FUERZAS ARMADAS ESPAÑOLAS DESPLEGADAS EN AFGANISTÁN.  ...\"", "\"...  LA MISIÓN DE LAS\n    FUERZAS ARMADAS ESPAÑOLAS DESPLEGADAS EN AFGANISTÁN.  ...\""]}, {"words": {"tropas": [28, 29], "fuerzas": [34, 35, 36, 37, 38, 39, 40], "seguridad": [18, 19, 20, 21, 22], "defensa": [7, 8, 9], "misión": [23, 24, 25, 26, 27], "fuerzas armadas": [0, 1, 2, 3, 4, 5, 6], "apoyo": [30, 31, 32, 33], "militares": [10, 11, 12, 13, 14, 15, 16, 17]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señorías, señor ministro, me gustaría comenzar esta intervención\n    expresando en nombre de mi grupo parlamentario nuestro reconocimiento y\n    apoyo a los miembros de nuestras Fuerzas Armadas, que representan a\n    nuestro país en escenarios tan inseguros como Afganistán, con grave\n    riesgo para ellos, como la realidad nos ha demostrado una vez más, con el\n    fallecimiento tan próximo en el tiempo de la soldado Idoia Rodríguez. ...\"", "\"... Echamos en falta un firme compromiso del\n    Gobierno, primero con la labor que realizan los miembros de nuestras\n    Fuerzas Armadas desplegadas en ese país, tanto para garantizar su propia\n    seguridad como la que le está encomendada, y segundo, con los objetivos\n    de la misión que desarrollamos conjuntamente con otras naciones. ...\"", "\"... Por otra\n    parte, estamos siendo testigos una vez más de una sucesión de continuas\n    rectificaciones de un gobierno que un día, por boca de su ministro de\n    Defensa, admite la posibilidad de la necesidad de incrementar los\n    efectivos para hacer frente a la creciente inseguridad, y al día\n    siguiente dice lo contrario, por boca de su presidente, todo ello con\n    unos únicos perjudicados, nuestras Fuerzas Armadas, porque este Gobierno\n    vuelve a dar muestra de falta de compromiso con la labor que nuestros\n    militares desempeñan, admitiendo un día la posibilidad de que tenga que\n    llevarse a cabo un nuevo incremento de los efectivos para garantizar\n    mejor la seguridad de nuestros soldados, y al día siguiente, sin que la\n    situación haya mejorado, lo niega tajantemente. ...\"", "\"... Pero lo que resulta totalmente inadmisible es\n    que con estas continuas vacilaciones del Gobierno se transmita por su\n    parte una falta de apoyo a la misión que, con riesgo de su vida,\n    desarrollan los miembros de nuestras Fuerzas Armadas en Afganistán. ...\"", "\"... Señor ministro, me resulta sorprendente que el Gobierno no escuche las\n    peticiones de las Fuerzas Armadas, lo que dicen las personas sensatas y\n    conocedoras del grave riesgo que nuestros militares afrontan todos los\n    días en Afganistán, y aún más que usted mismo, en respuesta a una\n    pregunta de un senador de nuestro grupo parlamentario, llegue a afirmar\n    que en lo relativo al incremento de efectivos no ha recibido, ni tiene\n    previsto recibir ninguna petición al respecto del Estado Mayor de la\n    Defensa. ...\"", "\"... Tal como le\n    dije al ministro el pasado mes de octubre, nuestro apoyo a la\n    participación de nuestras Fuerzas Armadas debe llevar parejo por parte\n    del Gobierno un deber de lealtad en cuanto a la información que se nos\n    suministra. ...\"", "\"... Finalizo volviendo a exigir al Gobierno que garantice la seguridad de\n    nuestros militares, de nuestras Fuerzas Armadas en Afganistán, y\n    reclamando como inexcusable que el presidente del Gobierno comparezca y\n    explique en esta Cámara sus decisiones sobre la misión de Afganistán. ...\"", "\"... Por otra\n    parte, estamos siendo testigos una vez más de una sucesión de continuas\n    rectificaciones de un gobierno que un día, por boca de su ministro de\n    Defensa, admite la posibilidad de la necesidad de incrementar los\n    efectivos para hacer frente a la creciente inseguridad, y al día\n    siguiente dice lo contrario, por boca de su presidente, todo ello con\n    unos únicos perjudicados, nuestras Fuerzas Armadas, porque este Gobierno\n    vuelve a dar muestra de falta de compromiso con la labor que nuestros\n    militares desempeñan, admitiendo un día la posibilidad de que tenga que\n    llevarse a cabo un nuevo incremento de los efectivos para garantizar\n    mejor la seguridad de nuestros soldados, y al día siguiente, sin que la\n    situación haya mejorado, lo niega tajantemente. ...\"", "\"... Y no\n    puede decir este Gobierno que en los militares no exista esta inquietud,\n    cuando el propio jefe del Estado Mayor de la Defensa hace un mes\n    reconocía en el Centro de Estudios Superiores de la Defensa que eran\n    necesarias más tropas para garantizar la seguridad, como también lo ha\n    reconocido el embajador de España en la OTAN y tal como le dijo el\n    presidente de nuestro grupo parlamentario al presidente del Gobierno, el\n    pasado 28 de febrero, no siendo desmentido por parte de este último. ...\"", "\"... Señor ministro, me resulta sorprendente que el Gobierno no escuche las\n    peticiones de las Fuerzas Armadas, lo que dicen las personas sensatas y\n    conocedoras del grave riesgo que nuestros militares afrontan todos los\n    días en Afganistán, y aún más que usted mismo, en respuesta a una\n    pregunta de un senador de nuestro grupo parlamentario, llegue a afirmar\n    que en lo relativo al incremento de efectivos no ha recibido, ni tiene\n    previsto recibir ninguna petición al respecto del Estado Mayor de la\n    Defensa. ...\"", "\"... Mi grupo parlamentario ha presentado esta interpelación al Gobierno movido\n    fundamentalmente por lo que, según considera este portavoz, es una\n    obligación irrenunciable del Gobierno, la necesidad de garantizar la\n    seguridad en el marco de la operación de la ISAF en Afganistán, tanto la\n    de nuestros propios militares como la que hemos asumido como nación en el\n    marco de esta operación, que van unidas. ...\"", "\"... Esto es lo que le reclamamos al\n    Gobierno: plantear en diversos ámbitos la necesidad de incrementar los\n    efectivos militares desplegados para hacer frente a la creciente\n    inseguridad , a los continuos ataques de que son objeto las tropas de\n    países como el nuestro, que asumieron en su día una arriesgada operación\n    de pacificación y reconstrucción y en general la degradación de la\n    situación en Afganistán. ...\"", "\"... Por otra\n    parte, estamos siendo testigos una vez más de una sucesión de continuas\n    rectificaciones de un gobierno que un día, por boca de su ministro de\n    Defensa, admite la posibilidad de la necesidad de incrementar los\n    efectivos para hacer frente a la creciente inseguridad, y al día\n    siguiente dice lo contrario, por boca de su presidente, todo ello con\n    unos únicos perjudicados, nuestras Fuerzas Armadas, porque este Gobierno\n    vuelve a dar muestra de falta de compromiso con la labor que nuestros\n    militares desempeñan, admitiendo un día la posibilidad de que tenga que\n    llevarse a cabo un nuevo incremento de los efectivos para garantizar\n    mejor la seguridad de nuestros soldados, y al día siguiente, sin que la\n    situación haya mejorado, lo niega tajantemente. ...\"", "\"... Más tarde dijo el presidente del Gobierno que no\n    incrementaríamos nuestros efectivos para asegurar la protección de\n    nuestros militares, reclamada por ellos mismos, y ya se sabe que después\n    enviamos 150 soldados más. ...\"", "\"... Y no\n    puede decir este Gobierno que en los militares no exista esta inquietud,\n    cuando el propio jefe del Estado Mayor de la Defensa hace un mes\n    reconocía en el Centro de Estudios Superiores de la Defensa que eran\n    necesarias más tropas para garantizar la seguridad, como también lo ha\n    reconocido el embajador de España en la OTAN y tal como le dijo el\n    presidente de nuestro grupo parlamentario al presidente del Gobierno, el\n    pasado 28 de febrero, no siendo desmentido por parte de este último. ...\"", "\"... Señor ministro, me resulta sorprendente que el Gobierno no escuche las\n    peticiones de las Fuerzas Armadas, lo que dicen las personas sensatas y\n    conocedoras del grave riesgo que nuestros militares afrontan todos los\n    días en Afganistán, y aún más que usted mismo, en respuesta a una\n    pregunta de un senador de nuestro grupo parlamentario, llegue a afirmar\n    que en lo relativo al incremento de efectivos no ha recibido, ni tiene\n    previsto recibir ninguna petición al respecto del Estado Mayor de la\n    Defensa. ...\"", "\"... ¿Cómo se puede llegar a afirmar con esa rotundidad lo último,\n    cuando el secretario general de la OTAN reconoce que Afganistán es un\n    frente de batalla, y todas las naciones que participamos en la misión de\n    la ISAF estamos advertidas, tanto por\n    los servicios de inteligencia, como por amenazas directas de los\n    talibanes, de que para esta primavera se espera una ofensiva por parte de\n    estos, a la que ya parece que preventivamente se ha intentado hacer\n    frente, y un incremento sustancial del riesgo para nuestros militares? ...\"", "\"... Finalizo volviendo a exigir al Gobierno que garantice la seguridad de\n    nuestros militares, de nuestras Fuerzas Armadas en Afganistán, y\n    reclamando como inexcusable que el presidente del Gobierno comparezca y\n    explique en esta Cámara sus decisiones sobre la misión de Afganistán. ...\"", "\"... Mi grupo parlamentario ha presentado esta interpelación al Gobierno movido\n    fundamentalmente por lo que, según considera este portavoz, es una\n    obligación irrenunciable del Gobierno, la necesidad de garantizar la\n    seguridad en el marco de la operación de la ISAF en Afganistán, tanto la\n    de nuestros propios militares como la que hemos asumido como nación en el\n    marco de esta operación, que van unidas. ...\"", "\"... Echamos en falta un firme compromiso del\n    Gobierno, primero con la labor que realizan los miembros de nuestras\n    Fuerzas Armadas desplegadas en ese país, tanto para garantizar su propia\n    seguridad como la que le está encomendada, y segundo, con los objetivos\n    de la misión que desarrollamos conjuntamente con otras naciones. ...\"", "\"... Por otra\n    parte, estamos siendo testigos una vez más de una sucesión de continuas\n    rectificaciones de un gobierno que un día, por boca de su ministro de\n    Defensa, admite la posibilidad de la necesidad de incrementar los\n    efectivos para hacer frente a la creciente inseguridad, y al día\n    siguiente dice lo contrario, por boca de su presidente, todo ello con\n    unos únicos perjudicados, nuestras Fuerzas Armadas, porque este Gobierno\n    vuelve a dar muestra de falta de compromiso con la labor que nuestros\n    militares desempeñan, admitiendo un día la posibilidad de que tenga que\n    llevarse a cabo un nuevo incremento de los efectivos para garantizar\n    mejor la seguridad de nuestros soldados, y al día siguiente, sin que la\n    situación haya mejorado, lo niega tajantemente. ...\"", "\"... Y no\n    puede decir este Gobierno que en los militares no exista esta inquietud,\n    cuando el propio jefe del Estado Mayor de la Defensa hace un mes\n    reconocía en el Centro de Estudios Superiores de la Defensa que eran\n    necesarias más tropas para garantizar la seguridad, como también lo ha\n    reconocido el embajador de España en la OTAN y tal como le dijo el\n    presidente de nuestro grupo parlamentario al presidente del Gobierno, el\n    pasado 28 de febrero, no siendo desmentido por parte de este último. ...\"", "\"... Finalizo volviendo a exigir al Gobierno que garantice la seguridad de\n    nuestros militares, de nuestras Fuerzas Armadas en Afganistán, y\n    reclamando como inexcusable que el presidente del Gobierno comparezca y\n    explique en esta Cámara sus decisiones sobre la misión de Afganistán. ...\"", "\"... Echamos en falta un firme compromiso del\n    Gobierno, primero con la labor que realizan los miembros de nuestras\n    Fuerzas Armadas desplegadas en ese país, tanto para garantizar su propia\n    seguridad como la que le está encomendada, y segundo, con los objetivos\n    de la misión que desarrollamos conjuntamente con otras naciones. ...\"", "\"... Pero lo que resulta totalmente inadmisible es\n    que con estas continuas vacilaciones del Gobierno se transmita por su\n    parte una falta de apoyo a la misión que, con riesgo de su vida,\n    desarrollan los miembros de nuestras Fuerzas Armadas en Afganistán. ...\"", "\"... ¿Cómo se puede llegar a afirmar con esa rotundidad lo último,\n    cuando el secretario general de la OTAN reconoce que Afganistán es un\n    frente de batalla, y todas las naciones que participamos en la misión de\n    la ISAF estamos advertidas, tanto por\n    los servicios de inteligencia, como por amenazas directas de los\n    talibanes, de que para esta primavera se espera una ofensiva por parte de\n    estos, a la que ya parece que preventivamente se ha intentado hacer\n    frente, y un incremento sustancial del riesgo para nuestros militares? ...\"", "\"... En cuanto a la información que recibimos del Gobierno, estamos como hace\n    unos meses: con un presidente del Gobierno que se niega a comparecer para\n    explicar sus decisiones sobre la misión en Afganistán -y eso que mi grupo\n    ha solicitado su comparecencia-, y con un ministro que pide urgentemente\n    comparecer, pero que hasta hace pocos días no sabíamos la fecha y, desde\n    luego, lo hace, a pesar de haberlo solicitado él voluntariamente, de\n    forma muy tardía. ...\"", "\"... Finalizo volviendo a exigir al Gobierno que garantice la seguridad de\n    nuestros militares, de nuestras Fuerzas Armadas en Afganistán, y\n    reclamando como inexcusable que el presidente del Gobierno comparezca y\n    explique en esta Cámara sus decisiones sobre la misión de Afganistán. ...\"", "\"... Esto es lo que le reclamamos al\n    Gobierno: plantear en diversos ámbitos la necesidad de incrementar los\n    efectivos militares desplegados para hacer frente a la creciente\n    inseguridad , a los continuos ataques de que son objeto las tropas de\n    países como el nuestro, que asumieron en su día una arriesgada operación\n    de pacificación y reconstrucción y en general la degradación de la\n    situación en Afganistán. ...\"", "\"... Y no\n    puede decir este Gobierno que en los militares no exista esta inquietud,\n    cuando el propio jefe del Estado Mayor de la Defensa hace un mes\n    reconocía en el Centro de Estudios Superiores de la Defensa que eran\n    necesarias más tropas para garantizar la seguridad, como también lo ha\n    reconocido el embajador de España en la OTAN y tal como le dijo el\n    presidente de nuestro grupo parlamentario al presidente del Gobierno, el\n    pasado 28 de febrero, no siendo desmentido por parte de este último. ...\"", "\"... Señorías, señor ministro, me gustaría comenzar esta intervención\n    expresando en nombre de mi grupo parlamentario nuestro reconocimiento y\n    apoyo a los miembros de nuestras Fuerzas Armadas, que representan a\n    nuestro país en escenarios tan inseguros como Afganistán, con grave\n    riesgo para ellos, como la realidad nos ha demostrado una vez más, con el\n    fallecimiento tan próximo en el tiempo de la soldado Idoia Rodríguez. ...\"", "\"... A los seis meses de esta afirmación no solo\n    asumíamos uno, sino que también liderábamos una base avanzada de apoyo en\n    la región oeste. ...\"", "\"... Pero lo que resulta totalmente inadmisible es\n    que con estas continuas vacilaciones del Gobierno se transmita por su\n    parte una falta de apoyo a la misión que, con riesgo de su vida,\n    desarrollan los miembros de nuestras Fuerzas Armadas en Afganistán. ...\"", "\"... Tal como le\n    dije al ministro el pasado mes de octubre, nuestro apoyo a la\n    participación de nuestras Fuerzas Armadas debe llevar parejo por parte\n    del Gobierno un deber de lealtad en cuanto a la información que se nos\n    suministra. ...\"", "\"... Señorías, señor ministro, me gustaría comenzar esta intervención\n    expresando en nombre de mi grupo parlamentario nuestro reconocimiento y\n    apoyo a los miembros de nuestras Fuerzas Armadas, que representan a\n    nuestro país en escenarios tan inseguros como Afganistán, con grave\n    riesgo para ellos, como la realidad nos ha demostrado una vez más, con el\n    fallecimiento tan próximo en el tiempo de la soldado Idoia Rodríguez. ...\"", "\"... Echamos en falta un firme compromiso del\n    Gobierno, primero con la labor que realizan los miembros de nuestras\n    Fuerzas Armadas desplegadas en ese país, tanto para garantizar su propia\n    seguridad como la que le está encomendada, y segundo, con los objetivos\n    de la misión que desarrollamos conjuntamente con otras naciones. ...\"", "\"... Por otra\n    parte, estamos siendo testigos una vez más de una sucesión de continuas\n    rectificaciones de un gobierno que un día, por boca de su ministro de\n    Defensa, admite la posibilidad de la necesidad de incrementar los\n    efectivos para hacer frente a la creciente inseguridad, y al día\n    siguiente dice lo contrario, por boca de su presidente, todo ello con\n    unos únicos perjudicados, nuestras Fuerzas Armadas, porque este Gobierno\n    vuelve a dar muestra de falta de compromiso con la labor que nuestros\n    militares desempeñan, admitiendo un día la posibilidad de que tenga que\n    llevarse a cabo un nuevo incremento de los efectivos para garantizar\n    mejor la seguridad de nuestros soldados, y al día siguiente, sin que la\n    situación haya mejorado, lo niega tajantemente. ...\"", "\"... Pero lo que resulta totalmente inadmisible es\n    que con estas continuas vacilaciones del Gobierno se transmita por su\n    parte una falta de apoyo a la misión que, con riesgo de su vida,\n    desarrollan los miembros de nuestras Fuerzas Armadas en Afganistán. ...\"", "\"... Señor ministro, me resulta sorprendente que el Gobierno no escuche las\n    peticiones de las Fuerzas Armadas, lo que dicen las personas sensatas y\n    conocedoras del grave riesgo que nuestros militares afrontan todos los\n    días en Afganistán, y aún más que usted mismo, en respuesta a una\n    pregunta de un senador de nuestro grupo parlamentario, llegue a afirmar\n    que en lo relativo al incremento de efectivos no ha recibido, ni tiene\n    previsto recibir ninguna petición al respecto del Estado Mayor de la\n    Defensa. ...\"", "\"... Tal como le\n    dije al ministro el pasado mes de octubre, nuestro apoyo a la\n    participación de nuestras Fuerzas Armadas debe llevar parejo por parte\n    del Gobierno un deber de lealtad en cuanto a la información que se nos\n    suministra. ...\"", "\"... Finalizo volviendo a exigir al Gobierno que garantice la seguridad de\n    nuestros militares, de nuestras Fuerzas Armadas en Afganistán, y\n    reclamando como inexcusable que el presidente del Gobierno comparezca y\n    explique en esta Cámara sus decisiones sobre la misión de Afganistán. ...\""]}, {"words": {"tropas": [29, 30, 31], "fuerzas": [41, 42], "unidad": [43], "seguridad": [8, 9, 10, 11, 12, 13, 14, 15, 16, 17], "defensa": [0, 1, 2, 3, 4], "accidente": [34], "españoles": [38, 39, 40], "misión": [18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28], "apoyo": [35, 36, 37], "militares": [5, 6, 7], "militar": [32, 33]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Recientemente, en mayo de 2006, yo mismo, ya de ministro de\n    Defensa, solicité a esta Cámara y obtuve la autorización para 150\n    soldados más. ...\"", "\"... En cuanto al aumento de efectivos, déjeme que le cite el último informe\n    que ha hecho el jefe del Estado Mayor de la Defensa. ...\"", "\"... El jefe del Estado Mayor de la Defensa es el\n    experto en mayúsculas, porque maneja el Estado Mayor de la Defensa, que\n    es la estructura experta en estas cuestiones. ...\"", "\"... En consecuencia, las acciones para\n    mejorar la protección de nuestras fuerzas deben orientarse a la defensa\n    contra ese tipo de riesgos. ...\"", "\"... Las medidas de protección tomadas en abril de 2006 y las posteriores -les\n    he referido algunas de ellas todavía en fase de ejecución- las considero\n    -dice el Estado Mayor de la Defensa y su jefe- adecuadas. ...\"", "\"... Estamos desempeñando\n    una importante labor, tanto mediante proyectos de impacto rápido,\n    realizado por militares para ayudar de forma inmediata a la población,\n    como mediante proyectos de medio y largo plazo, en colaboración con la\n    Agencia Española de Colaboración Internacional, y por tanto con el\n    Ministerio de Asuntos Exteriores. ...\"", "\"... Vamos a seguir\n    aumentando las condiciones de la seguridad, en particular mediante el\n    envío de aviones no tripulados y la mejora general de los medios de los\n    que disponen los militares para el cumplimiento\n    de la misión que tienen encomendada por Naciones Unidas, por el Gobierno\n    de España y por este mismo Parlamento. ...\"", "\"... Insisto en que es una misión noble y decente que España está realizando\n    junto con otros 35 países de la comunidad internacional, con el amparo y\n    el mandato de Naciones Unidas; una misión que nuestros militares y la\n    gente protegida por ellos están llevando a cabo para que un país que ha\n    sufrido y que sufre mucho sea un país viable. ...\"", "\"... Estamos en Afganistán -es lo primero que\n    quiero dejar muy claro- dentro de la misión ISAF, Fuerza Internacional de\n    Asistencia para la Seguridad en Afganistán, que se crea por las Naciones\n    Unidas y cuyo objeto -cito textualmente las resoluciones de las Naciones\n    Unidas- es el mantenimiento de la seguridad para que las autoridades\n    afganas, el personal de las Naciones Unidas y otro personal civil\n    internacional dedicado a misiones humanitarias y de reconstrucción, pueda\n    actuar en un entorno seguro. ...\"", "\"... Este propósito es conocido y reiterado en\n    múltiples resoluciones de las Naciones Unidas, como bien saben, y de su\n    Consejo de Seguridad desde que se crea ISAF por la Resolución 1386, en\n    diciembre de 2001, y últimamente esta precisión que les acabo de referir\n    textualmente, por la Resolución 1510, que autorizó en su día la expansión\n    fuera de Kabul. ...\"", "\"... Es relevante tener en cuenta este dato porque nos\n    encontramos en la zona oeste con una importante presencia en una base, la\n    de apoyo avanzado de Herat, un instrumento militar cuyo cometido es dar\n    protección, seguridad en definitiva, a los equipos provinciales -PRT, en\n    sus siglas en inglés- de varias provincias. ...\"", "\"... Lo que estamos haciendo en Afganistán\n    es crear seguridad para permitir la reconstrucción civil e institucional\n    de un país que no puede, por más tiempo, seguir siendo un Estado y una\n    sociedad fallidos, por razones bien conocidas que conciernen a la\n    justicia intrínseca y a la necesidad de que ese país salga adelante y a\n    nuestra propia convivencia, a la convivencia del resto del mundo, porque\n    desde el punto de vista geopolítico es una zona de especial importancia. ...\"", "\"... Desde el punto de vista de la seguridad, este Gobierno y yo mismo siempre\n    hemos asumido la existencia de riesgos y las ha relatado antes que nadie,\n    unos riesgos derivados de las condiciones y del proceso que se está\n    viviendo en el país, y que son precisamente los que justifican la\n    presencia militar. ...\"", "\"... Se hacen continuas referencias al empeoramiento de la seguridad\n    en Afganistán, pero tengo que decirles al respecto que el aumento de la\n    actividad talibán, que es la vinculada con la inseguridad, no se produce\n    ahora, sino que se produjo ya al comienzo del verano de 2006, cuando\n    siguiendo el planeamiento previsto por la ISAF la misión se expande al\n    sur, en la zona fronteriza con Pakistán, donde más talibanes hay, y,\n    posteriormente, cuando se expande al este del país también en zona\n    fronteriza con Pakistán fundamentalmente. ...\"", "\"... Tomamos\n    anticipadamente las medidas oportunas, a las que luego me referiré, entre\n    las cuales se halla el aumento de 150 efectivos, que solicité y obtuve en\n    mayo de 2005 para mejorar la seguridad global de la misión. ...\"", "\"... El incremento de\n    efectivos no ha sido la única medida de refuerzo a la seguridad que\n    tomamos en su día. ...\"", "\"... Vamos a seguir\n    aumentando las condiciones de la seguridad, en particular mediante el\n    envío de aviones no tripulados y la mejora general de los medios de los\n    que disponen los militares para el cumplimiento\n    de la misión que tienen encomendada por Naciones Unidas, por el Gobierno\n    de España y por este mismo Parlamento. ...\"", "\"... En ello estamos empeñados,\n    porque su seguridad y su estabilidad, que es un valor intrínseco, va a\n    ser también nuestra propia seguridad y estabilidad. ...\"", "\"... Tengo que recordar al respecto\n    que, efectivamente, solicité la comparecencia voluntaria y urgente -me\n    parece que ya la ha fijado la Cámara para finales de este mes- y allí,\n    como es natural, tendremos ocasión de discutir largo y tendido sobre\n    todos los perfiles que ofrece una misión, en todo caso, noble y decente\n    como es la de Afganistán, misión de Naciones Unidas. ...\"", "\"... Aunque solo fuera por eso, por\n    las bajas y, por tanto, por el sufrimiento que ha tenido España en esa\n    misión noble y decente, nadie debería acusarnos de falta de compromiso. ...\"", "\"... A esas dos\n    personas y a todos los fallecidos en esta misión, y en todas, mi más\n    emocionado recuerdo. ...\"", "\"... El segundo recordatorio o precisión es que ambos\n    atentados tienen lugar en la zona oeste del país, donde comenzamos a\n    desplegarnos en mayo de 2005, con la debida autorización parlamentaria, y\n    se producen a partir del verano de 2006, cuando la misión ISAF se\n    expande, según el planeamiento previsto, al sur del país. ...\"", "\"... Estamos en Afganistán -es lo primero que\n    quiero dejar muy claro- dentro de la misión ISAF, Fuerza Internacional de\n    Asistencia para la Seguridad en Afganistán, que se crea por las Naciones\n    Unidas y cuyo objeto -cito textualmente las resoluciones de las Naciones\n    Unidas- es el mantenimiento de la seguridad para que las autoridades\n    afganas, el personal de las Naciones Unidas y otro personal civil\n    internacional dedicado a misiones humanitarias y de reconstrucción, pueda\n    actuar en un entorno seguro. ...\"", "\"... Así, cuando en marzo-abril de 2004 tienen lugar las\n    elecciones en España, y como resultado de las mismas, a la llegada de\n    este Gobierno, en Afganistán, en ISAF, en la misión de las Naciones\n    Unidas, teníamos 130 efectivos. ...\"", "\"... Así concentramos nuestro esfuerzo\n    exclusivamente en la misión de ISAF de las Naciones Unidas de\n    reconstrucción y normalización civil y política del país, tal y como\n    mandaban las resoluciones de las Naciones Unidas. ...\"", "\"... Se hacen continuas referencias al empeoramiento de la seguridad\n    en Afganistán, pero tengo que decirles al respecto que el aumento de la\n    actividad talibán, que es la vinculada con la inseguridad, no se produce\n    ahora, sino que se produjo ya al comienzo del verano de 2006, cuando\n    siguiendo el planeamiento previsto por la ISAF la misión se expande al\n    sur, en la zona fronteriza con Pakistán, donde más talibanes hay, y,\n    posteriormente, cuando se expande al este del país también en zona\n    fronteriza con Pakistán fundamentalmente. ...\"", "\"... Tomamos\n    anticipadamente las medidas oportunas, a las que luego me referiré, entre\n    las cuales se halla el aumento de 150 efectivos, que solicité y obtuve en\n    mayo de 2005 para mejorar la seguridad global de la misión. ...\"", "\"... Vamos a seguir\n    aumentando las condiciones de la seguridad, en particular mediante el\n    envío de aviones no tripulados y la mejora general de los medios de los\n    que disponen los militares para el cumplimiento\n    de la misión que tienen encomendada por Naciones Unidas, por el Gobierno\n    de España y por este mismo Parlamento. ...\"", "\"... Insisto en que es una misión noble y decente que España está realizando\n    junto con otros 35 países de la comunidad internacional, con el amparo y\n    el mandato de Naciones Unidas; una misión que nuestros militares y la\n    gente protegida por ellos están llevando a cabo para que un país que ha\n    sufrido y que sufre mucho sea un país viable. ...\"", "\"... A saber, en un primer momento, tras el repliegue de nuestras\n    tropas en Irak en la primavera de 2004 y la salida de Libertad Duradera\n    en Afganistán en el verano de ese año, el apoyo a ISAF se concretó en la\n    autorización de 540 efectivos. ...\"", "\"... Yo estuve\n    allí hace un año y he vuelto hace algún mes y puedo dar fe personalmente,\n    como puede darla toda la gente que fue conmigo, de que nuestras tropas y\n    nuestra gente de los equipos de reconstrucción están haciendo una\n    extraordinaria labor, de la que podemos sentirnos orgullosos. ...\"", "\"... Para protegerse de dicho aumento de riesgos\n    de atentados solo caben medidas de protección para las tropas propias. ...\"", "\"... Es relevante tener en cuenta este dato porque nos\n    encontramos en la zona oeste con una importante presencia en una base, la\n    de apoyo avanzado de Herat, un instrumento militar cuyo cometido es dar\n    protección, seguridad en definitiva, a los equipos provinciales -PRT, en\n    sus siglas en inglés- de varias provincias. ...\"", "\"... Desde el punto de vista de la seguridad, este Gobierno y yo mismo siempre\n    hemos asumido la existencia de riesgos y las ha relatado antes que nadie,\n    unos riesgos derivados de las condiciones y del proceso que se está\n    viviendo en el país, y que son precisamente los que justifican la\n    presencia militar. ...\"", "\"... España ha tenido 81 víctimas, 62 fallecidos en\n    el Yakovlev 42, en mayo de 2003; 17 en el accidente del Cougar, en agosto\n    de 2005, y los soldados Hernández Seminario y Rodríguez Buján, que\n    sufrieron sendos atentados en los convoyes en que viajaban en julio de\n    2006 y febrero de 2007 respectivamente. ...\"", "\"... A saber, en un primer momento, tras el repliegue de nuestras\n    tropas en Irak en la primavera de 2004 y la salida de Libertad Duradera\n    en Afganistán en el verano de ese año, el apoyo a ISAF se concretó en la\n    autorización de 540 efectivos. ...\"", "\"... Es relevante tener en cuenta este dato porque nos\n    encontramos en la zona oeste con una importante presencia en una base, la\n    de apoyo avanzado de Herat, un instrumento militar cuyo cometido es dar\n    protección, seguridad en definitiva, a los equipos provinciales -PRT, en\n    sus siglas en inglés- de varias provincias. ...\"", "\"... No hemos dejado de tomar otra serie de medidas, que\n    paso a referirles esquemáticamente: una unidad de protección del PRT de\n    Qala-i-Naw; equipos de estabilización médica; un equipo de desactivación\n    de explosivos; la compañía de reacción rápida; el destacamento de aviones\n    de transporte en Herat; incremento del personal de apoyo de los vehículos\n    blindados; la instalación de escudos protectores, de inhibidores de\n    frecuencia; las mejoras en la protección de los blindajes de los\n    vehículos; refuerzos de protección en las bases; mejora de las prendas de\n    protección individual de los soldados, etcétera. ...\"", "\"... El primero es que de todas ellas, desde hace cinco\n    años, cuando comenzaron a llegar soldados españoles a Afganistán, han\n    sido dos las personas fallecidas como consecuencia de dos acciones\n    hostiles realizadas contra soldados de nuestro contingente. ...\"", "\"... Los primeros soldados españoles llegan a Afganistán en enero de 2002. ...\"", "\"... En el oeste, donde estamos\n    los españoles, los italianos, los lituanos y otros contingentes, la\n    inseguridad aumentó también, aunque en mucha menor medida. ...\"", "\"... Dice: Teniendo en cuenta\n    que tanto los ataques directos como los secuestros, etcétera, no tienen\n    actualmente por objetivo a nuestras fuerzas, podemos concluir que la\n    principal amenaza para nuestro contingente lo constituyen los IEDs, es\n    decir, los artefactos explosivos. ...\"", "\"... En consecuencia, las acciones para\n    mejorar la protección de nuestras fuerzas deben orientarse a la defensa\n    contra ese tipo de riesgos. ...\"", "\"... No hemos dejado de tomar otra serie de medidas, que\n    paso a referirles esquemáticamente: una unidad de protección del PRT de\n    Qala-i-Naw; equipos de estabilización médica; un equipo de desactivación\n    de explosivos; la compañía de reacción rápida; el destacamento de aviones\n    de transporte en Herat; incremento del personal de apoyo de los vehículos\n    blindados; la instalación de escudos protectores, de inhibidores de\n    frecuencia; las mejoras en la protección de los blindajes de los\n    vehículos; refuerzos de protección en las bases; mejora de las prendas de\n    protección individual de los soldados, etcétera. ...\""]}], "candidates": [{"block_indices": [0, 1, 3, 6, 9, 11, 12, 14, 16, 18, 20, 21, 23, 24, 26, 27, 28, 29, 30, 31, 32, 35, 37, 40], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [2, 4, 5, 7, 8, 10, 13, 15, 17, 19, 25, 38, 39], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [22, 33, 34, 36], "party": "Begoña Lasagabaster Olazábal", "name": "Mixto"}]}