{"blocks": [{"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"... Porque todos\n    esos ciudadanos saben que, hoy por hoy, no hay ninguna novedad en materia\n    de lucha antiterrorista y que el Gobierno lo único que espera de ETA es\n    que abandone la violencia, y esos miles de ciudadanos saben, señor\n    Acebes, la lealtad con que este Gobierno y este partido han actuado\n    siempre en materia de terrorismo. ...\""]}, {"words": {"empresas": [0], "economía": [1]}, "issues": ["economía"], "sentences": ["\"... Señorías, una oferta pública de adquisición es, en un régimen de libre\n    mercado, fundamentalmente un problema entre empresas. ...\"", "\"... El\n    Ministerio de Economía y Hacienda recibió el pasado lunes la notificación\n    del proyecto de adquisición de Endesa por parte de Gas Natural,\n    instrumentada a través de una oferta pública de adquisición. ...\""]}, {"words": {"empresas": [0], "economía": [2, 3], "industria": [1]}, "issues": ["economía"], "sentences": ["\"... Recuerde,\n    señor vicepresidente, lo que dijo el señor Montilla, presente en esta\n    Cámara, una semana antes del anuncio de la OPA, cuando se refería al\n    cambio necesario en los presidentes de empresas privatizadas. ...\"", "\"... Recuerde\n    que fue también el ministro de Industria quien puso a una ex diputada del\n    PSC al frente de la Comisión Nacional de la Energía. ...\"", "\"... sabe, sin duda afecta a la política energética de nuestro país,\n    afecta a la competencia y al bienestar de los consumidores, afecta\n    también al crédito de las instituciones y de los organismos económicos y\n    afecta a la confianza que debe inspirar el funcionamiento de nuestra\n    economía. ...\"", "\"... Le pido que actúe, aunque sea por una sola\n    vez, en defensa de la competencia, en defensa de los consumidores, en\n    defensa del mantenimiento de la confianza que necesita nuestra economía,\n    y que tanto nos ha costado lograr. ...\""]}, {"words": {"competencias": [0]}, "issues": ["terrorismo"], "sentences": ["\"... CUÁLES SON LAS\n    RAZONES QUE IMPIDEN AL GOBIERNO TRANSFERIR A LA COMUNIDAD AUTÓNOMA VASCA\n    LAS COMPETENCIAS PREVISTAS EN EL ESTATUTO DE AUTONOMÍA DE GUERNICA EN\n    MATERIA PENITENCIARIA, CUALES SON LAS RELATIVAS A LA ORGANIZACIÓN,\n    RÉGIMEN Y FUNCIONAMIENTO DE INSTITUCIONES Y ESTABLECIMIENTOS\n    PENITENCIARIOS Y LA CORRESPONDIENTE A LA EJECUCIÓN DE LA LEGISLACIÓN\n    PENITENCIARIA ...\""]}, {"words": {"política penitenciaria": [2], "competencias": [4], "vasco": [1], "país": [3], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Señor ministro, nos gustaría conocer cuáles son las razones no explicadas\n    todavía por las cuales el Gobierno no transfiere a la Comunidad Autónoma\n    del País Vasco las competencias que en materia penitenciaria especifica\n    el Estatuto de Gernika; Gernika, por cierto, se escribe sin u detrás de\n    la g y con k. Como sabe el señor ministro, son competencias exclusivas en\n    relación con los establecimientos penitenciarios en materia de ejecución\n    de la política penitenciaria del Gobierno. ...\"", "\"... Señor ministro, nos gustaría conocer cuáles son las razones no explicadas\n    todavía por las cuales el Gobierno no transfiere a la Comunidad Autónoma\n    del País Vasco las competencias que en materia penitenciaria especifica\n    el Estatuto de Gernika; Gernika, por cierto, se escribe sin u detrás de\n    la g y con k. Como sabe el señor ministro, son competencias exclusivas en\n    relación con los establecimientos penitenciarios en materia de ejecución\n    de la política penitenciaria del Gobierno. ...\"", "\"... Señor ministro, nos gustaría conocer cuáles son las razones no explicadas\n    todavía por las cuales el Gobierno no transfiere a la Comunidad Autónoma\n    del País Vasco las competencias que en materia penitenciaria especifica\n    el Estatuto de Gernika; Gernika, por cierto, se escribe sin u detrás de\n    la g y con k. Como sabe el señor ministro, son competencias exclusivas en\n    relación con los establecimientos penitenciarios en materia de ejecución\n    de la política penitenciaria del Gobierno. ...\"", "\"... Señor ministro, nos gustaría conocer cuáles son las razones no explicadas\n    todavía por las cuales el Gobierno no transfiere a la Comunidad Autónoma\n    del País Vasco las competencias que en materia penitenciaria especifica\n    el Estatuto de Gernika; Gernika, por cierto, se escribe sin u detrás de\n    la g y con k. Como sabe el señor ministro, son competencias exclusivas en\n    relación con los establecimientos penitenciarios en materia de ejecución\n    de la política penitenciaria del Gobierno. ...\"", "\"... Señor ministro, nos gustaría conocer cuáles son las razones no explicadas\n    todavía por las cuales el Gobierno no transfiere a la Comunidad Autónoma\n    del País Vasco las competencias que en materia penitenciaria especifica\n    el Estatuto de Gernika; Gernika, por cierto, se escribe sin u detrás de\n    la g y con k. Como sabe el señor ministro, son competencias exclusivas en\n    relación con los establecimientos penitenciarios en materia de ejecución\n    de la política penitenciaria del Gobierno. ...\""]}, {"words": {"instituciones penitenciarias": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Yo mismo lo he dicho muchas veces, también el presidente del\n    Gobierno y la propia directora de Instituciones Penitenciarias que\n    depende de mí se lo volverá a repetir claramente, el Gobierno no tiene\n    prevista transferencia alguna en materia penitenciaria. ...\""]}, {"words": {"política penitenciaria": [3, 4], "comunidad autónoma vasca": [6, 7], "vasco": [1, 2], "país": [5], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Usted recuerde que en Martutene, en los\n    últimos ocho meses, han muerto seis reclusos y los otros dos centros\n    penitenciarios de la Comunidad Autónoma del País Vasco se están\n    degradando de forma irreversible. ...\"", "\"... Usted recuerde que en Martutene, en los\n    últimos ocho meses, han muerto seis reclusos y los otros dos centros\n    penitenciarios de la Comunidad Autónoma del País Vasco se están\n    degradando de forma irreversible. ...\"", "\"... Usted está concentrando en\n    Martutene una población reclusa potencialmente peligrosa, se están\n    concentrando allí reclusos con problemas de comportamiento, con problemas\n    de conducta, con problemas de toxicomanías, con problemas\n    psiquiátricos... Se están concentrando sencillamente porque el Gobierno\n    vasco presta un servicio de asistencia sanitaria de 24 horas, lo cual\n    produce una situación en este centro penitenciario exclusiva, pero, señor\n    ministro... ...\"", "\"... Señor ministro, hay unos títulos competenciales inequívocos en el Estatuto\n    de Autonomía de Gernika, el artículo 10.14 establece que la competencia\n    de la comunidad autónoma vasca es exclusiva en materia de\n    establecimientos penitenciarios y el artículo 12 establece que es una\n    competencia la ejecución de la política penitenciaria. ...\"", "\"... Además, su política penitenciaria, de\n    la que usted tanto se jacta, es mala. ...\"", "\"... Usted recuerde que en Martutene, en los\n    últimos ocho meses, han muerto seis reclusos y los otros dos centros\n    penitenciarios de la Comunidad Autónoma del País Vasco se están\n    degradando de forma irreversible. ...\"", "\"... Señor ministro, hay unos títulos competenciales inequívocos en el Estatuto\n    de Autonomía de Gernika, el artículo 10.14 establece que la competencia\n    de la comunidad autónoma vasca es exclusiva en materia de\n    establecimientos penitenciarios y el artículo 12 establece que es una\n    competencia la ejecución de la política penitenciaria. ...\"", "\"... Lo mismo dijo la directora de Instituciones\n    Penitenciarias, que no transfieren porque no lo consideran conveniente,\n    lo cual es una respuesta metajurídica en el mejor de los casos y en el\n    peor de los casos absolutamente arbitraria, y en el ínterin se están\n    degradando de forma irreversible los centros penitenciarios radicados en\n    la comunidad autónoma vasca. ...\""]}, {"words": {"instituciones penitenciarias": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Estamos haciendo un esfuerzo muy\n    importante en materia de instituciones penitenciarias, estamos tratando\n    por todos los medios de mejorar el estado de nuestras cárceles y las\n    cuestiones relativas al régimen y al tratamiento penitenciario de los\n    reclusos. ...\""]}, {"words": {"guardia civil": [1], "seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Señor Llamazares, en cuanto a la desgraciada muerte de un inmigrante\n    subsahariano se abrió una investigación racional que da cuenta racional\n    de cuáles fueron las fuentes de esa investigación, a quién se interrogó,\n    cuáles fueron los videos que se vieron, cómo se preguntó a las Fuerzas y\n    Cuerpos de Seguridad del Estado vecino, de Marruecos, y ese informe de la\n    Guardia Civil concluye de una manera -insisto y subrayo- racional que la\n    muerte no tiene nada que ver con la actuación de la Guardia Civil en la\n    protección del perímetro de la ciudad autónoma. ...\"", "\"... Señor Llamazares, en cuanto a la desgraciada muerte de un inmigrante\n    subsahariano se abrió una investigación racional que da cuenta racional\n    de cuáles fueron las fuentes de esa investigación, a quién se interrogó,\n    cuáles fueron los videos que se vieron, cómo se preguntó a las Fuerzas y\n    Cuerpos de Seguridad del Estado vecino, de Marruecos, y ese informe de la\n    Guardia Civil concluye de una manera -insisto y subrayo- racional que la\n    muerte no tiene nada que ver con la actuación de la Guardia Civil en la\n    protección del perímetro de la ciudad autónoma. ...\""]}, {"words": {"recursos": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Hay falta de higiene, hay plaga de\n    ratas, señor ministro, hay una importante situación de hacinamiento, 550\n    plazas para 770 personas, y hay un problema de escasez de recursos\n    psiquiátricos y de atención sanitaria. ...\""]}, {"words": {"política antiterrorista": [3], "eta": [2], "vasco": [1], "país": [4], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Desde que ustedes llegaron al Gobierno se han cargado el Pacto\n    antiterrorista, incumplen la Ley de Partidos y han permitido que los\n    terroristas accedan a las instituciones democráticas, la kale borroka\n    invade de nuevo las calles en el País Vasco, Batasuna se manifiesta con\n    impunidad e impone los ritmos y debates en el País Vasco, los presos\n    etarras obtienen beneficios y privilegios que no corresponden a otros\n    reclusos; lo acabamos de ver en la anterior pregunta. ...\"", "\"... Desde que ustedes llegaron al Gobierno se han cargado el Pacto\n    antiterrorista, incumplen la Ley de Partidos y han permitido que los\n    terroristas accedan a las instituciones democráticas, la kale borroka\n    invade de nuevo las calles en el País Vasco, Batasuna se manifiesta con\n    impunidad e impone los ritmos y debates en el País Vasco, los presos\n    etarras obtienen beneficios y privilegios que no corresponden a otros\n    reclusos; lo acabamos de ver en la anterior pregunta. ...\"", "\"... Señor ministro, será todo casualidad o fruto de imaginaciones enfermizas,\n    incluyendo la negociación con ETA, de la que todo el mundo informa menos\n    ustedes. ...\"", "\"... Es muy triste que ahora toda la política antiterrorista\n    consista en implorar una tregua a los asesinos. ...\"", "\"... Desde que ustedes llegaron al Gobierno se han cargado el Pacto\n    antiterrorista, incumplen la Ley de Partidos y han permitido que los\n    terroristas accedan a las instituciones democráticas, la kale borroka\n    invade de nuevo las calles en el País Vasco, Batasuna se manifiesta con\n    impunidad e impone los ritmos y debates en el País Vasco, los presos\n    etarras obtienen beneficios y privilegios que no corresponden a otros\n    reclusos; lo acabamos de ver en la anterior pregunta. ...\""]}, {"words": {"eta": [0], "tribunal constitucional": [1, 2]}, "issues": ["terrorismo"], "sentences": ["\"... Déjeme decirle, además, que este Gobierno está desarrollando una política\n    antiterrorista basada, sí, en los compromisos contraídos con la\n    ciudadanía y con el Pacto antiterrorista, basada en la firmeza, en la\n    lealtad y en la determinación para acabar con el terrorismo de ETA,\n    porque eso es lo que tiene derecho a esperar de nosotros la sociedad\n    española y es nuestro primer deber para con España y para con los\n    españoles. ...\"", "\"... Han sido una y otra vez reinterpretados por la jurisprudencia del\n    Tribunal Constitucional y la jurisprudencia del Tribunal Europeo de\n    Derechos Humanos y sujetos a sucesivos parcheos, que ya no deben\n    acumularse más sino ser sometidos a una operación de revisión\n    globalizadora y sistemática. ...\"", "\"... En el marco de la Ley de Enjuiciamiento Criminal habrá que hablar de los\n    distintos elementos de la investigación de los delitos, de las medidas\n    cautelares, de la prisión provisional, de la fase intermedia y también\n    del enjuiciamiento oral y de los recursos, pero ninguno de ellos dirigido\n    a minorar ni a suavizar las condiciones de los detenidos ni de los presos\n    por terrorismo, en la dirección en la que usted apunta, sino dirigidos a\n    actualizar, como creo que es obligado producirlo en esta legislatura, la\n    legislación de enjuiciamiento criminal acorde con la Constitución y su\n    interpretación por el Tribunal Constitucional. ...\""]}, {"words": {"justicia": [0, 1], "proceso": [2]}, "issues": ["justicia"], "sentences": ["\"... La\n    primera manifestación de la justicia constitucional en nuestro país se\n    produce con el Tribunal de Garantías de la II República. ...\"", "\"... A pesar de estas\n    modificaciones, nuestra justicia constitucional presenta los mismos\n    problemas que sus homólogas europeas, entre ellos la saturación y retraso\n    en las decisiones y sus relaciones con las jurisdicciones ordinarias, el\n    efecto de sus sentencias y la vinculación de sus decisiones. ...\"", "\"... Habrá que proceder a la modificación de determinados\n    aspectos de la organización interna del propio tribunal, así como el\n    estatuto de sus magistrados; en lo referente a la cuestión de\n    inconstitucionalidad, la inclusión de la audiencia ante el tribunal de\n    quienes son parte en el proceso judicial ordinario, siguiendo así las\n    directrices contenidas en la sentencia del Tribunal Europeo de Derechos\n    Humanos de 23 de junio de 1993; la modificación de los aspectos\n    sustantivos y procesales del recurso de amparo, una nueva regulación del\n    efecto de las sentencias de declaración de inconstitucionalidad. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... Es un objetivo\n    principal de esta legislatura que el Ministerio de Justicia arrime el\n    hombro para que el sistema judicial funcione, y funcione bien, y cumpla\n    mejor su trabajo cada uno de los escalones de nuestro sistema de garantía\n    de los derechos que la Constitución establece. ...\""]}, {"words": {"cooperación": [0], "cumbre iberoamericana": [1]}, "issues": ["internacional"], "sentences": ["\"... En este encuentro ustedes han establecido las líneas de actuación para\n    seguir avanzando en la planificación de las infraestructuras y del\n    transporte, impulsar las nuevas tecnologías, reforzar la cooperación\n    internacional de los países iberoamericanos, etcétera. ...\"", "\"... Las conclusiones\n    finales de los debates han sido ya recogidas en un documento que será\n    presentado a la Cumbre Iberoamericana de jefes de Estado y Gobierno, que\n    se va a celebrar en Salamanca el próximo mes. ...\""]}, {"words": {"cooperación": [0], "cumbre iberoamericana": [1]}, "issues": ["internacional"], "sentences": ["\"... Este\n    encuentro ha permitido una nueva forma de cooperación y colaboración\n    entre todos nosotros, así como coordinar nuestros esfuerzos en aras del\n    progreso de nuestros respectivos países. ...\"", "\"... Ello nos ha permitido que la\n    política de transporte y de infraestructuras figure en la agenda de la XV\n    Cumbre Iberoamericana que se celebrará el próximo mes de octubre en\n    Salamanca. ...\""]}, {"words": {"investigación": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... sabe, no es previsible que la puesta en funcionamiento del\n    Consejo Europeo de Investigación implique una discusión sobre sedes\n    alternativas a la de Bruselas durante unos años. ...\""]}, {"words": {"desarrollo": [9, 10], "proyectos": [11, 12], "investigación científica": [6], "innovación": [8], "desarrollo tecnológico": [7], "investigación": [0, 1, 2, 3, 4], "ciencia": [5]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señoría, usted ha argumentado muy convincentemente las buenas\n    características que presenta Cataluña como región que potencia la\n    investigación y el desarrollo tecnológico. ...\"", "\"... En el tema que nos ocupa, el Consejo Europeo de Investigación ha recibido\n    todo el apoyo del Gobierno en el último año, porque consideramos que es\n    una institución crítica para impulsar la investigación científica, la\n    mejor ciencia, en cada uno de los países de la Unión Europea y también,\n    cuando es necesario, la ciencia en colaboración. ...\"", "\"... Vamos a seguir apoyando\n    el Consejo Europeo de Investigación al mismo tiempo que trabajamos para\n    potenciar la participación de los grupos de nuestras diferentes\n    comunidades autónomas, de nuestros centros de investigación y de nuestras\n    empresas, en todos los proyectos de investigación y desarrollo\n    tecnológico que se lleven a cabo en nuestro continente. ...\"", "\"... Sabe que por ello el programa Ingenio 2010, que presentó el presidente del\n    Gobierno hace unos meses, incluye un conjunto de actividades que suponen\n    un impulso enérgico a la consolidación de grupos de masa crítica\n    importante, consorcios, un apoyo a las grandes instalaciones, que van a\n    representar un salto definitivo en las posibilidades que nuestros grupos\n    de investigación, nuestros proyectos de colaboración entre organismos y\n    empresas, tengan para participar en todas las iniciativas europeas. ...\"", "\"... En\n    definitiva, trabajamos conjuntamente con todos los países europeos para\n    hacer realidad esa Europa del conocimiento y de la investigación. ...\"", "\"... En el tema que nos ocupa, el Consejo Europeo de Investigación ha recibido\n    todo el apoyo del Gobierno en el último año, porque consideramos que es\n    una institución crítica para impulsar la investigación científica, la\n    mejor ciencia, en cada uno de los países de la Unión Europea y también,\n    cuando es necesario, la ciencia en colaboración. ...\"", "\"... En el tema que nos ocupa, el Consejo Europeo de Investigación ha recibido\n    todo el apoyo del Gobierno en el último año, porque consideramos que es\n    una institución crítica para impulsar la investigación científica, la\n    mejor ciencia, en cada uno de los países de la Unión Europea y también,\n    cuando es necesario, la ciencia en colaboración. ...\"", "\"... Señoría, usted ha argumentado muy convincentemente las buenas\n    características que presenta Cataluña como región que potencia la\n    investigación y el desarrollo tecnológico. ...\"", "\"... Creemos que estas\n    actividades de impulso son no solamente la mejor aportación a nuestros\n    resultados científicos y tecnológicos, a la cultura de la innovación que\n    queremos conseguir en el menor tiempo posible, sino que también\n    contribuyen a fortalecer las candidaturas españolas en situaciones como\n    la que S.S. ...\"", "\"... Señoría, usted ha argumentado muy convincentemente las buenas\n    características que presenta Cataluña como región que potencia la\n    investigación y el desarrollo tecnológico. ...\"", "\"... Vamos a seguir apoyando\n    el Consejo Europeo de Investigación al mismo tiempo que trabajamos para\n    potenciar la participación de los grupos de nuestras diferentes\n    comunidades autónomas, de nuestros centros de investigación y de nuestras\n    empresas, en todos los proyectos de investigación y desarrollo\n    tecnológico que se lleven a cabo en nuestro continente. ...\"", "\"... Vamos a seguir apoyando\n    el Consejo Europeo de Investigación al mismo tiempo que trabajamos para\n    potenciar la participación de los grupos de nuestras diferentes\n    comunidades autónomas, de nuestros centros de investigación y de nuestras\n    empresas, en todos los proyectos de investigación y desarrollo\n    tecnológico que se lleven a cabo en nuestro continente. ...\"", "\"... Sabe que por ello el programa Ingenio 2010, que presentó el presidente del\n    Gobierno hace unos meses, incluye un conjunto de actividades que suponen\n    un impulso enérgico a la consolidación de grupos de masa crítica\n    importante, consorcios, un apoyo a las grandes instalaciones, que van a\n    representar un salto definitivo en las posibilidades que nuestros grupos\n    de investigación, nuestros proyectos de colaboración entre organismos y\n    empresas, tengan para participar en todas las iniciativas europeas. ...\""]}, {"words": {"centros": [0]}, "issues": ["educación"], "sentences": ["\"... QUÉ VALORACIÓN HACE EL GOBIERNO DE LA PUESTA EN\n    MARCHA DEL PROGRAMA DE APOYO Y REFUERZO EN CENTROS DE EDUCACIÓN PRIMARIA\n    Y SECUNDARIA ...\""]}, {"words": {"alumnos": [3, 4, 5, 6, 7, 8], "educación": [0, 1, 2], "centros": [9, 10, 11, 12]}, "issues": ["educación"], "sentences": ["\"... Señora ministra, en la reunión de la comisión general de Educación del mes\n    de febrero su ministerio presentó a las comunidades autónomas los\n    programas de refuerzo y apoyo para mejorar el rendimiento de los alumnos. ...\"", "\"... El objetivo de los programas presentados es mejorar el rendimiento\n    académico y la integración escolar de los alumnos a los cuales están\n    dirigidos, alumnos de los últimos cursos de primaria y de educación\n    secundaria. ...\"", "\"... Es posible, señora ministra,\n    que la presidenta de la Comunidad de Madrid viese en ello una oportunidad\n    más de convertirse en abanderada del Partido Popular frente al Gobierno,\n    pero en el último momento quizás pensó por primera vez en lo de caballo\n    regalado, por aquello de que su Gobierno, el Gobierno del Partido\n    Popular, imponía obligaciones a las comunidades autónomas sin ningún tipo\n    de financiación, y este Gobierno, el Gobierno socialista, sin mediar\n    obligación del Estado, financia programas que atienden a cuestiones\n    fundamentales y que en este caso están referidas a la educación de los\n    alumnos con problemas de aprendizaje. ...\"", "\"... Señora ministra, en la reunión de la comisión general de Educación del mes\n    de febrero su ministerio presentó a las comunidades autónomas los\n    programas de refuerzo y apoyo para mejorar el rendimiento de los alumnos. ...\"", "\"... El objetivo de los programas presentados es mejorar el rendimiento\n    académico y la integración escolar de los alumnos a los cuales están\n    dirigidos, alumnos de los últimos cursos de primaria y de educación\n    secundaria. ...\"", "\"... Para primaria, la propuesta es de dos tipos de programa: uno,\n    de refuerzo y apoyo a los alumnos con dificultades de aprendizaje,\n    impartido por profesores del centro y en horario extraescolar, y otro, de\n    acompañamiento escolar, consistente en que alumnos mayores realicen\n    tutorías con aquellos que necesitan ayuda al estudio o apoyo para el\n    desarrollo de otro tipo de capacidades. ...\"", "\"... En secundaria, además de los\n    programas de acompañamiento y refuerzo, se incluían otras iniciativas\n    destinadas a mejorar la convivencia e integración de los alumnos en los\n    centros, a reforzar las bibliotecas escolares o a facilitar la transición\n    entre la primaria y la secundaria. ...\"", "\"... No se olvidan estos programas de los\n    alumnos con habilidades especiales o de aquellos que destacan en el\n    rendimiento académico respecto a sus compañeros. ...\"", "\"... Es posible, señora ministra,\n    que la presidenta de la Comunidad de Madrid viese en ello una oportunidad\n    más de convertirse en abanderada del Partido Popular frente al Gobierno,\n    pero en el último momento quizás pensó por primera vez en lo de caballo\n    regalado, por aquello de que su Gobierno, el Gobierno del Partido\n    Popular, imponía obligaciones a las comunidades autónomas sin ningún tipo\n    de financiación, y este Gobierno, el Gobierno socialista, sin mediar\n    obligación del Estado, financia programas que atienden a cuestiones\n    fundamentales y que en este caso están referidas a la educación de los\n    alumnos con problemas de aprendizaje. ...\"", "\"... En secundaria, además de los\n    programas de acompañamiento y refuerzo, se incluían otras iniciativas\n    destinadas a mejorar la convivencia e integración de los alumnos en los\n    centros, a reforzar las bibliotecas escolares o a facilitar la transición\n    entre la primaria y la secundaria. ...\"", "\"... Todo un abanico de\n    posibilidades con el que su ministerio pretende dar respuesta a la\n    variedad de situaciones que se producen en los centros escolares. ...\"", "\"... Lo cierto, señora ministra, es que al día de hoy son 610 centros los que\n    están impartiendo estos programas. ...\"", "\"... En la modalidad de acompañamiento, 307\n    lo hacen en primaria y 152 en secundaria, y en los programas de apoyo,\n    son 151 centros de secundaria, con una media de financiación de 120.000\n    euros... ...\""]}, {"words": {"alumnos": [2, 3], "sistema educativo": [0], "resultados": [6, 7], "centros": [4, 5], "conferencia sectorial": [1]}, "issues": ["educación"], "sentences": ["\"... Estos programas\n    buscan mejorar la atención que nuestro sistema educativo da a un alumnado\n    diverso, para adquirir tanto competencias básicas como hábitos de trabajo\n    y mejorar la convivencia. ...\"", "\"... se realizó en la conferencia sectorial y\n    continuaremos expandiendo el programa entre todas las administraciones. ...\"", "\"... Con la participación que ha\n    habido en el último trimestre tenemos los siguientes resultados: el 92\n    por ciento de los alumnos considera útil o bastante útil el trabajo del\n    profesor, del monitor, por las tardes. ...\"", "\"... Al año que viene se duplicará -la cantidad económica va en los\n    presupuestos del próximo año, necesario- y mejoraremos el aprendizaje de\n    nuestros alumnos desde primaria. ...\"", "\"... En la primavera se aplicó de manera\n    experimental en 147 centros de primaria, en siete comunidades autónomas,\n    además de en las ciudades de Ceuta y Melilla. ...\"", "\"... El reparto de fondos para los 610 centros a los que ha\n    hecho referencia S.S. ...\"", "\"... Señoría, la pregunta es especialmente oportuna en un día como hoy, en el\n    que se ha hecho público un informe de la OCDE con datos para el año 2003\n    que nos recuerdan que debemos mejorar nuestros resultados educativos. ...\"", "\"... Con la participación que ha\n    habido en el último trimestre tenemos los siguientes resultados: el 92\n    por ciento de los alumnos considera útil o bastante útil el trabajo del\n    profesor, del monitor, por las tardes. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, esta mañana he tenido ocasión de preguntarle en la\n    Comisión de Industria y no he tenido contestación. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Y a nosotros nos\n    parece que usted está a favor de las grandes empresas y perjudicando a\n    los consumidores. ...\""]}, {"words": {"empresas": [0], "industria": [1]}, "issues": ["economía"], "sentences": ["\"... O sea que ahora hay menos operadores y hay más\n    competencia; hace una década había más empresas y eso no quiere decir que\n    hubiera más competencia ni que esta favoreciera al precio, porque los\n    precios no dependen sólo de la competencia, sino también de una buena\n    regulación, del precio de las materias primas, de los tipos de interés y\n    de otros factores que usted conoce sobradamente. ...\"", "\"... Porque ¡qué listos somos y qué\n    preocupados deben estar ustedes, que ya a finales del año 2003 teníamos\n    muy claro que ustedes perderían las elecciones, que yo sería ministro de\n    Industria y que doña Maite Costa sería presidenta de la Comisión Nacional\n    de la Energía! ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Aquí lo que parece, señor ministro, es que cada uno de\n    ustedes, miembros del Gobierno, tiene un encargo del señor Zapatero de\n    dar un palo a la Comunidad de Madrid: el de Economía con los tributos, la\n    ministra de Medio Ambiente con el agua, usted con todo, porque usted es\n    el que se lleva la palma y quizá, probablemente, para eso está usted\n    ahí. ...\""]}, {"words": {"industria": [0], "industria española": [1]}, "issues": ["economía"], "sentences": ["\"... Esta situación, en definitiva, es más adecuada para los operadores y para\n    la industria española que un eventual rechazo del acuerdo, ya que permite\n    prever el impacto de las importaciones textiles chinas a medio plazo en\n    el mercado comunitario. ...\"", "\"... Esta situación, en definitiva, es más adecuada para los operadores y para\n    la industria española que un eventual rechazo del acuerdo, ya que permite\n    prever el impacto de las importaciones textiles chinas a medio plazo en\n    el mercado comunitario. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... Se están produciendo\n    efectos perversos por esta disminución de población: se está perdiendo\n    actividad, empleo, renta, e incluso también se achaca la\n    proliferación de incendios forestales en veranos tórridos, como este, a\n    esta disminución de actividad. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... Por primera vez -lo subrayo- se han aceptado todas las cuotas\n    de los ganaderos que quisieron abandonar la actividad y se ha ofrecido\n    una indemnización que no ha supuesto pérdida patrimonial y que además ha\n    facilitado un tratamiento favorable en la cotización a la Seguridad\n    Social hasta su jubilación. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... CÓMO\n    VALORA LA MNINISTRA DE MEDIO AMBIENTE EL FUNCIONAMIENTO ESTE VERANO DE LA\n    DESALADORA DE SAN PEDRO DEL PINATAR ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... El día 29 de julio, después de muchos años, un acuerdo propiciado por el\n    Ministerio de Medio Ambiente ha conseguido la puesta en marcha de la\n    desalinizadora de Marbella en mi provincia, en Málaga. ...\"", "\"... Por\n    ello, señora ministra, le pregunto: ¿Cuál es la valoración que desde el\n    Ministerio de Medio Ambiente se hace de la puesta en marcha de la\n    desalinizadora de Marbella? ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... CUÁLES SON LOS PRINCIPALES ACUERDOS SOBRE CAMBIO\n    CLIMÁTICO ALCANZADOS EN EL CONSEJO DE MEDIO AMBIENTE DE LA UNIÓN EUROPEA\n    DEL PASADO VIERNES 24 DE JUNIO DE 2005 ...\""]}, {"words": {"medio ambiente": [2], "cambio climático": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Señora ministra, en el Grupo Parlamentario Socialista estamos convencidos\n    de que uno de los temas clave de la agenda ambiental mundial es el que\n    plantea el fenómeno del cambio climático y sus múltiples implicaciones. ...\"", "\"... Por ello le pregunto: ¿Cuáles han sido las consideraciones que sobre el\n    cambio climático se han hecho en el Consejo de Ministros de Medio\n    Ambiente de la Unión Europea del pasado 24 de junio? ...\"", "\"... Pocos días después, el 24 de junio, tuvo lugar el Consejo\n    de Ministros de Medio Ambiente, que seguramente abordó alguna de estas\n    cuestiones. ...\""]}, {"words": {"medio ambiente": [6], "energético": [4], "cambio climático": [0, 1, 2, 3], "seguridad": [5]}, "issues": ["medio ambiente"], "sentences": ["\"... Señoría, durante el almuerzo de aquel día todos los ministros de Medio\n    Ambiente de la Unión Europea tuvimos ocasión de debatir sobre la posición\n    que llevaríamos a la próxima reunión en Montreal, Canadá, el próximo mes\n    de diciembre, de la Convención de Naciones Unidas sobre Cambio Climático. ...\"", "\"... Estuvimos de acuerdo de forma unánime en que ese será ya el momento para\n    comenzar a negociar con otros países del mundo lo que debe ser el régimen\n    de lucha contra el cambio climático más allá del año 2012. ...\"", "\"... Estamos\n    convencidos de que se debe empezar ya a hablar con los grandes países que\n    no han asumido todavía compromisos de reducción de gases de efecto\n    invernadero, porque el problema del cambio climático está ya afectando\n    muy severamente a la seguridad y a las condiciones de vida en nuestro\n    planeta, y si no, ahí está la intensidad de los huracanes que han tenido\n    como escenario muy recientemente Nueva Orleans y otras localidades del\n    sur de Estados Unidos y que tienen que ver con el aumento de la\n    temperatura de los mares. ...\"", "\"... Este acuerdo se\n    tomó de forma unánime, como digo, en una comida en la que también, como\n    ministra de Medio Ambiente de España, me comprometí a desarrollar una\n    labor negociadora con los países del área iberoamericana, y precisamente\n    la próxima semana, en Panamá, durante la celebración del foro\n    iberoamericano de ministros de Medio Ambiente, tendré ocasión de seguir\n    avanzando en la tarea que emprendimos el año pasado con la creación de la\n    red iberoamericana de oficinas de cambio climático, con el\n    establecimiento de memorándums y con la tarea de aproximación para ver\n    bajo qué condiciones países que en estos momentos no tienen un compromiso\n    de estabilización o de reducción de gases de efecto invernadero podrían\n    aceptarlo. ...\"", "\"... Para que hoy se puedan tomar decisiones empresariales sobre\n    las inversiones a llevar a cabo, en concreto en la transformación del\n    modelo energético a escala mundial, es necesario dar un horizonte de\n    trabajo, un horizonte de certidumbre también desde el punto de vista\n    jurídico e institucional que vaya más allá del año 2012. ...\"", "\"... Estamos\n    convencidos de que se debe empezar ya a hablar con los grandes países que\n    no han asumido todavía compromisos de reducción de gases de efecto\n    invernadero, porque el problema del cambio climático está ya afectando\n    muy severamente a la seguridad y a las condiciones de vida en nuestro\n    planeta, y si no, ahí está la intensidad de los huracanes que han tenido\n    como escenario muy recientemente Nueva Orleans y otras localidades del\n    sur de Estados Unidos y que tienen que ver con el aumento de la\n    temperatura de los mares. ...\"", "\"... Este acuerdo se\n    tomó de forma unánime, como digo, en una comida en la que también, como\n    ministra de Medio Ambiente de España, me comprometí a desarrollar una\n    labor negociadora con los países del área iberoamericana, y precisamente\n    la próxima semana, en Panamá, durante la celebración del foro\n    iberoamericano de ministros de Medio Ambiente, tendré ocasión de seguir\n    avanzando en la tarea que emprendimos el año pasado con la creación de la\n    red iberoamericana de oficinas de cambio climático, con el\n    establecimiento de memorándums y con la tarea de aproximación para ver\n    bajo qué condiciones países que en estos momentos no tienen un compromiso\n    de estabilización o de reducción de gases de efecto invernadero podrían\n    aceptarlo. ...\""]}, {"words": {"vivienda": [0]}, "issues": ["vivienda"], "sentences": ["\"... Después de las declaraciones realizadas por la señora ministra de\n    Vivienda, me encantaría conocer cuál es su opinión y criterio sobre el\n    funcionamiento de la industria turística, y muy especialmente en la\n    ciudad de Benidorm. ...\""]}, {"words": {"vivienda": [0], "vivienda protegida": [1]}, "issues": ["vivienda"], "sentences": ["\"... Además, sabe el señor Zaplana que como ministra de Vivienda\n    he visitado aquellos municipios de la Comunidad Autónoma de Valencia que\n    me presentan iniciativas para construir vivienda protegida, entre los\n    cuales desgraciadamente no está Benidorm. ...\"", "\"... Además, sabe el señor Zaplana que como ministra de Vivienda\n    he visitado aquellos municipios de la Comunidad Autónoma de Valencia que\n    me presentan iniciativas para construir vivienda protegida, entre los\n    cuales desgraciadamente no está Benidorm. ...\""]}, {"words": {"vivienda": [0, 1], "vivienda protegida": [2], "suelo": [3]}, "issues": ["vivienda"], "sentences": ["\"... Usted sabe bien que esa entrevista no puede ni\n    debe llevarse al terreno que usted pretende, porque como ministra de\n    Vivienda hablo de vivienda, no de políticas turísticas para las que no\n    tengo competencias y de las que solo disfruto. ...\"", "\"... Como ministra, será una gran satisfacción visitar Benidorm\n    y liderar los proyectos de vivienda protegida y de urbanismo sostenible\n    que presente su ayuntamiento, salvo que usted considere que el suelo y la\n    vivienda son elementos básicos para obtener ganancias especulativas. ...\"", "\"... Como ministra, será una gran satisfacción visitar Benidorm\n    y liderar los proyectos de vivienda protegida y de urbanismo sostenible\n    que presente su ayuntamiento, salvo que usted considere que el suelo y la\n    vivienda son elementos básicos para obtener ganancias especulativas. ...\"", "\"... Como ministra, será una gran satisfacción visitar Benidorm\n    y liderar los proyectos de vivienda protegida y de urbanismo sostenible\n    que presente su ayuntamiento, salvo que usted considere que el suelo y la\n    vivienda son elementos básicos para obtener ganancias especulativas. ...\""]}, {"words": {"reforma laboral": [0]}, "issues": ["empleo"], "sentences": ["\"... CUÁL ES EL CALENDARIO PARA LA REFORMA LABORAL QUE\n    PREVÉ EL GOBIERNO ...\""]}, {"words": {"datos": [0]}, "issues": ["empleo"], "sentences": ["\"... A principios de septiembre, Eurostat, la Oficina de Estadística de la\n    Unión Europea, hacía públicos sus datos sobre empleo y mercado de trabajo\n    en el conjunto de la Europa de los Veinticinco, datos que no eran\n    excesivamente positivos para el Estado español. ...\""]}, {"words": {"agentes sociales": [1], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Como sabe, señor Campuzano, lo más importante que tiene el proceso de\n    diálogo social que está en marcha son sus objetivos, objetivos\n    consensuados por los agentes sociales y por el Gobierno. ...\"", "\"... Como sabe, señor Campuzano, lo más importante que tiene el proceso de\n    diálogo social que está en marcha son sus objetivos, objetivos\n    consensuados por los agentes sociales y por el Gobierno. ...\""]}, {"words": {"trabajadores": [3], "agentes sociales": [2], "diálogo social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Hoy llevamos ya meses de ese diálogo social. ...\"", "\"... Alcanzar los objetivos de Lisboa,\n    ese 70 por ciento de la población activa, trabajando, buscando empleo en\n    el año 2010; garantizar la flexibilidad que nuestras empresas necesitan\n    para acometer los retos de la competitividad a escala global; ser capaces\n    de dar seguridad a los trabajadores en esa sociedad en la que el 32,5 por\n    ciento de los trabajadores tiene empleo temporal y ser líderes en la\n    Unión Europea en esta materia debe constituir un compromiso efectivo del\n    Gobierno más allá de que se llegue o no a un acuerdo en el seno del\n    diálogo social. ...\"", "\"... No ser capaces de hacer esta reforma en esta legislatura\n    sería una grave irresponsabilidad de los agentes sociales, pero, en\n    último término, del Gobierno. ...\"", "\"... Alcanzar los objetivos de Lisboa,\n    ese 70 por ciento de la población activa, trabajando, buscando empleo en\n    el año 2010; garantizar la flexibilidad que nuestras empresas necesitan\n    para acometer los retos de la competitividad a escala global; ser capaces\n    de dar seguridad a los trabajadores en esa sociedad en la que el 32,5 por\n    ciento de los trabajadores tiene empleo temporal y ser líderes en la\n    Unión Europea en esta materia debe constituir un compromiso efectivo del\n    Gobierno más allá de que se llegue o no a un acuerdo en el seno del\n    diálogo social. ...\""]}, {"words": {"datos": [1], "trabajadores": [2], "agentes sociales": [0]}, "issues": ["empleo"], "sentences": ["\"... Yo confío en él;\n    confío en los agentes sociales para adoptar las medidas que mejoren el\n    empleo y rebajen la temporalidad. ...\"", "\"... Hoy el desempleo en\n    España no aumenta sino que disminuye, se crea mucho empleo y esos datos\n    de Eurostat ponen de manifiesto que somos el país que más empleo crea de\n    Europa, casi el 60 por ciento de todo el empleo que se crea en el Unión\n    Europea. ...\"", "\"... Por tanto, el Gobierno no debe irresponsablemente arruinar las\n    posibilidades de un acuerdo que sería bueno para las empresas y para los\n    trabajadores por una prisa sin fundamento. ...\""]}, {"words": {"actividad": [1], "industria": [0]}, "issues": ["economía"], "sentences": ["\"... En este sentido, se\n    actúa en medidas urbanísticas, por supuesto en la política alimentaria y\n    en la industria del ocio; es decir, en muchos ámbitos de nuestra vida. ...\"", "\"... No entraremos en un debate que no es propio de nuestra función, pero si el\n    director del Hospital Reina Sofía dice que no se puede atribuir\n    concluyentemente ninguna de las patologías detectadas a esta actividad\n    realizada, no podemos por menos que respetar esa opinión porque nos\n    parece lógica e irrebatible. ...\""]}, {"words": {"actividad": [0]}, "issues": ["economía"], "sentences": ["\"... La actividad del Gobierno es global, no hay\n    compartimentos estancos, y en estos temas de carácter transversal la\n    colaboración entre los ministerios implicados debe ser la pauta de\n    actuación. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... El resultado es:\n    Galicia, flujos fiscales, año 2003, recaudación tributaria gallega, los\n    tributos que el Estado recauda en Galicia, 7.662 millones de euros, sin\n    el impuesto sobre sociedades, sin el IRPF que paga mucha gente de Galicia\n    en Madrid, sin el IVA que se paga en Madrid, que no se paga en Galicia,\n    por actividades o consumos que hay allí, porque sabemos que hay grandes\n    empresas que todo lo pagan aquí, y así sucesivamente. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señor vicepresidente segundo y ministro de Economía, señoras y señores\n    diputados, nuestro grupo parlamentario había planteado esta interpelación\n    en función de cuáles habían de ser las medidas que va a adoptar el\n    Gobierno en materia de financiación del gasto sanitario, pero tras las\n    últimas reuniones que se han producido en la capital de España, todos\n    sabemos cuáles han sido las soluciones planteadas por el Gobierno. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Pero\n    gastos adicionales para la sanidad no se han producido en todos los\n    casos, porque el Estado tiene más recursos, porque la economía va bien,\n    pero las comunidades autónomas también tienen sus propios recursos. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Nosotros no tenemos\n    que colaborar en esto porque ustedes solamente nos transfieren una\n    cantidad, o para el ejército, o para las relaciones diplomáticas, o para\n    las inversiones del conjunto de la economía productiva del Estado para\n    equilibrar el Estado territorialmente. ...\""]}, {"words": {"economía": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... Esta es una solución que no me he cansado de repetir en\n    las sesiones de la Comisión de Economía y usted lo sabe perfectamente. ...\"", "\"... Usted lo ha dicho en la Comisión de Economía. ...\"", "\"... (El señor\n    vicepresidente segundo del Gobierno y ministro de Economía y Hacienda\n    hace gestos negativos.) ...\""]}, {"words": {"interior": [1], "guardia civil": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  LA SITUACIÓN\n    CREADA EN LA GUARDIA CIVIL Y EN EL PROPIO MINISTERIO DEL INTERIOR TRAS LA\n    DESAUTORIZACIÓN DE LA GESTIÓN DE SU DIRECTOR, REALIZADA POR EL GOBIERNO Y\n    EL PARTIDO SOCIALISTA  ...\"", "\"...  LA SITUACIÓN\n    CREADA EN LA GUARDIA CIVIL Y EN EL PROPIO MINISTERIO DEL INTERIOR TRAS LA\n    DESAUTORIZACIÓN DE LA GESTIÓN DE SU DIRECTOR, REALIZADA POR EL GOBIERNO Y\n    EL PARTIDO SOCIALISTA  ...\""]}, {"words": {"policías": [22], "seguridad": [0, 1], "datos": [25], "interior": [17, 18, 19, 20, 21], "guardias civiles": [23, 24], "guardia civil": [2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... que la asociación que representa más de\n    26.000 miembros de la Benemérita les pide continuamente a usted y a su\n    secretario de Estado de Seguridad que cesen a la persona que está al\n    frente de la Guardia Civil y les recuerda que el señor Arruche es un\n    error permanente del cual usted, señor ministro, ya está siendo\n    responsable; no sólo lo hace la Asociación Unificada, sino también la\n    Asociación Independiente de la Guardia Civil y la Unión Profesional,\n    todas las cuales mayoritariamente piensan igual que este grupo\n    parlamentario, y usted lo sabe muy bien, señor ministro. ...\"", "\"... ¿O no se acuerda el señor ministro, por lo que se refiere a\n    Interior, de aquello del ministerio de la seguridad, que ya cayó en el\n    olvido, o de aquello del mando único personal, que también cayó en el\n    olvido, o de lo de la unificación de las policías? ...\"", "\"... Señoras y señores diputados, señor ministro, ha llegado el momento en que\n    desde el Partido Popular se plantee en esta Cámara muy seriamente la\n    situación que, tanto su Gobierno como el Partido Socialista, están\n    creando en el seno de la Guardia Civil. ...\"", "\"... Señor ministro, estoy segura de\n    que convendrá con nosotros que el cuerpo de la Guardia Civil ha sido, es\n    y seguirá siendo servidor fiel y leal cuyo objetivo fundamental es\n    garantizar los derechos y las libertades de todos los ciudadanos\n    españoles, gozando hasta el momento de un prestigio y de un\n    reconocimiento que los españoles manifiestan siempre que se les pregunta\n    por las instituciones más valoradas en nuestro país. ...\"", "\"... Ha sido así hasta\n    ahora, señor ministro, hasta que un Gobierno Socialista ha venido a\n    deteriorar, a perjudicar la imagen, el crédito y el reconocimiento del\n    cuerpo de la Guardia Civil. ...\"", "\"... Nos\n    gustaría, se lo decimos sinceramente desde el Grupo Parlamentario\n    Popular, que nos contestara la verdad sobre la situación de la Guardia\n    Civil y por eso le planteamos la siguiente pregunta: ¿En qué situación se\n    encuentra actualmente el director de la Guardia Civil? ...\"", "\"... Lo que a\n    usted debería preocuparle especialmente es que al señor Arruche le siguen\n    cuestionando las asociaciones que representan y aglutinan los intereses\n    del cuerpo de la Guardia Civil. ...\"", "\"... Todos coincidimos, señor ministro, en que\n    el señor Arruche no ha estado ni está en estos momentos a la altura de\n    las circunstancias, que el cargo le vino grande desde el primer momento;\n    después, durante todos los meses de ejercicio de su actividad, no ha\n    hecho más que demostrar su incompetencia manifiesta al frente de la\n    Guardia Civil. ...\"", "\"... que la asociación que representa más de\n    26.000 miembros de la Benemérita les pide continuamente a usted y a su\n    secretario de Estado de Seguridad que cesen a la persona que está al\n    frente de la Guardia Civil y les recuerda que el señor Arruche es un\n    error permanente del cual usted, señor ministro, ya está siendo\n    responsable; no sólo lo hace la Asociación Unificada, sino también la\n    Asociación Independiente de la Guardia Civil y la Unión Profesional,\n    todas las cuales mayoritariamente piensan igual que este grupo\n    parlamentario, y usted lo sabe muy bien, señor ministro. ...\"", "\"... Además,\n    el señor Blanco también habló de que la Guardia Civil debía perder su\n    carácter militar, cuestión de la que también habló, por cierto, el señor\n    Caldera y que rápidamente usted tuvo que desmentir al volver de un viaje\n    internacional, y tuvo que decir que lo que decía el señor Blanco no era\n    cierto. ...\"", "\"... Es más, señor ministro, no se esfuerce en decirnos aquí lo\n    contrario porque consta en el \"Diario de Sesiones\" de esta Cámara, dicho\n    por el propio señor Arruche, que le comunicaron un día después el acuerdo\n    al que había llegado el PSOE y la Asociación Unificada de la Guardia\n    Civil, a él le informaron tarde, al día siguiente; debe ser que, como el\n    director general de la Guardia Civil no dirige, tenía que enterarse el\n    último y además, mal. ...\"", "\"... Señor ministro, su director general no le informa de lo que ocurrió en\n    Roquetas; menos mal que tenía usted al delegado del Gobierno a mano, por\n    cierto, uno de los nombres que suenan para suceder al director general de\n    la Guardia Civil. ...\"", "\"... Señor ministro, con\n    respecto a lo sucedido en Roquetas el 24 de julio, usted lo gestionó mal\n    desde el primer día, usted no reaccionó hasta el 4 de agosto -y se lo\n    digo con total claridad porque es la verdad de lo acontecido-, hasta\n    entonces usted estuvo prácticamente desaparecido excepto para echarle la\n    culpa a la Guardia Civil de que existía resistencia a la investigación. ...\"", "\"... La Guardia Civil realiza los mismos días 24 y\n    25 un atestado, como corresponde, para proceder al análisis descriptivo\n    de lo que ocurrió en el cuartel de Roquetas. ...\"", "\"... Parece que, como se les despistan cosas en el ministerio del Interior, en\n    la Guardia Civil, después sacan concursos para la utilización de 3.000\n    armas más para guardias civiles de tráfico. ...\"", "\"... Mientras transcurren esos días, que van desde el día 25 julio hasta el día\n    3 o 4 de agosto, la alarma social se incrementa, pero usted da\n    instrucciones al director general de la Guardia Civil de que tome medidas\n    cautelares, de que se ponga en contacto con el juez y de que investigue,\n    evidentemente cuando consigue usted hablar con el director general de la\n    Guardia Civil. ...\"", "\"... Sin embargo, debemos recordar, y se lo sigo recordando,\n    que la Guardia Civil había visto el vídeo, sabía lo que allí había\n    ocurrido, y no hace nada, repito, señorías, hasta diez días después,\n    hasta el 4 de agosto. ...\"", "\"... Se lo estamos\n    preguntando al ministro del Interior de España, del cual depende y que\n    nos\n    debería explicar si el señor Gómez Arruche sigue en activo, señor\n    ministro, o simplemente destituido pero en funciones; lo digo porque se\n    le ve poco, se le escucha alguna que otra vez, pero se le ve poco. ...\"", "\"... ¿O no se acuerda el señor ministro, por lo que se refiere a\n    Interior, de aquello del ministerio de la seguridad, que ya cayó en el\n    olvido, o de aquello del mando único personal, que también cayó en el\n    olvido, o de lo de la unificación de las policías? ...\"", "\"... Señor ministro, díganos la verdad, no me vuelva a repetir la frase tan\n    manida de que todo lo que hizo el señor Arruche lo hizo bien y que el\n    ministro del Interior mantiene toda su confianza en el director general. ...\"", "\"... A todo esto, ¿dónde está el ministro del\n    Interior? ...\"", "\"... Parece que, como se les despistan cosas en el ministerio del Interior, en\n    la Guardia Civil, después sacan concursos para la utilización de 3.000\n    armas más para guardias civiles de tráfico. ...\"", "\"... ¿O no se acuerda el señor ministro, por lo que se refiere a\n    Interior, de aquello del ministerio de la seguridad, que ya cayó en el\n    olvido, o de aquello del mando único personal, que también cayó en el\n    olvido, o de lo de la unificación de las policías? ...\"", "\"... Además la señora vicepresidenta del Gobierno, Teresa Fernández de la Vega,\n    también eludió dar su apoyo expreso al director general de la Guardia\n    Civil durante una rueda de prensa en Brasilia, cuando le preguntaron por\n    las peticiones reiteradas de los guardias civiles para que el señor Gómez\n    Arruche dimitiera. ...\"", "\"... Parece que, como se les despistan cosas en el ministerio del Interior, en\n    la Guardia Civil, después sacan concursos para la utilización de 3.000\n    armas más para guardias civiles de tráfico. ...\"", "\"... Usted, señor ministro, el día 11 de agosto vino a explicarlo aquí con la\n    apariencia de multitud de datos; debo reconocer que le sirvieron para\n    dispersar con tanta información lo que realmente usted había hecho. ...\""]}, {"words": {"interior": [1], "datos": [2], "guardia civil": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... La Guardia Civil vio el vídeo el día 26, vio lo\n    que ocurrió, vio -vuelvo a repetir según sus palabras- la crudeza de lo\n    ocurrido y ustedes no investigaron esos tratos inhumanos desde ese mismo\n    momento. ...\"", "\"... ¿Nos está\n    queriendo decir el ministro del Interior del Gobierno de España que, si\n    se producen actuaciones de tratos inhumanos contra personas en cuarteles\n    o comisarías, ustedes no lo averiguan ni toman medidas hasta que se\n    produce un fallecimiento? ...\"", "\"... ¿Se da cuenta, señor ministro, de que por muchos datos que nos diera usted\n    no actuó por posibles tratos inhumanos y vejatorios hasta el día 4 de\n    agosto y tiene, además, el cinismo de decir a estos diputados que lo hace\n    ese día y que toma esas decisiones por el resultado de la autopsia? ...\""]}, {"words": {"guardia civil": [0, 1, 2]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Además, después de que el día 26 el teniente de Roquetas\n    fuera apartado de su servicio, las únicas declaraciones que usted hace\n    son para decir que la Guardia Civil se está resistiendo a la\n    investigación. ...\"", "\"... Señor ministro, usted puede pasar como el ministro de las detenciones\n    ilegales, el ministro que abandona la Guardia Civil, el ministro que ni\n    tan siquiera sabe mandar a las personas que tiene a su cargo. ...\"", "\"... Como ayer\n    decía un ilustre diputado de esta Cámara, el Partido Popular de Mariano\n    Rajoy mira al futuro y precisamente porque mira al futuro debe examinar\n    lo que está pasando; sinceramente le decimos que porque miramos al futuro\n    no deseamos en ese futuro a un director general de la Guardia Civil ni a\n    un ministro que actúen como ustedes. ...\""]}, {"words": {"policía judicial": [26], "derechos fundamentales": [35], "seguridad": [3, 4], "seguridad ciudadana": [0, 1], "interior": [27, 28, 29, 30, 31, 32], "policía": [2], "guardias civiles": [33, 34], "guardia civil": [5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... El Gobierno, señoría, ha\n    sido y es plenamente consciente del papel que desempeña esta institución\n    en nuestra sociedad, forma parte de las Fuerzas y Cuerpos de Seguridad\n    del Estado, con mayúsculas, y en la misión que la propia Constitución le\n    atribuye de proteger el libre ejercicio de los derechos y libertades y\n    garantizar la seguridad ciudadana la Guardia Civil se comporta como\n    nadie, no solo en España sino también en las amplias relaciones que tiene\n    con otras Fuerzas y Cuerpos de Seguridad de la comunidad democrática\n    internacional. ...\"", "\"... En mi comparecencia del 11 de agosto volví a reiterar expresamente, y se\n    lo digo de nuevo, que la Guardia Civil es una institución que cumple con\n    la sociedad democrática a plena satisfacción y que goza de la\n    satisfacción de los ciudadanos, entre otras cosas porque se comporta,\n    cuando tiene que hacerlo, de un modo absolutamente ejemplar; es una\n    institución del Estado que merece, señoría, que con ella se realice una\n    política de Estado, como la que está realizando el Gobierno, potenciando\n    su participación en todos los ámbitos de actuación relativos a la\n    seguridad ciudadana, incrementando sus efectivos y aumentando su partida\n    presupuestaria con objeto de poder mejorar los medios puestos a su\n    disposición. ...\"", "\"... Piense usted que a las seis de la tarde del día 24 de julio\n    llegaban a la comandancia las primeras noticias sobre lo sucedido -en las\n    condiciones que ya les expliqué en la referida comparecencia- y fueron\n    comunicadas telefónicamente por el puesto de Roquetas en esas\n    condiciones, y piense usted que una hora más tarde ya se habían personado\n    en el puesto de Roquetas la unidad orgánica de la Policía Judicial para\n    practicar las\n    diligencias del atestado y el comandante-jefe de operaciones para abrir y\n    desarrollar la correspondiente investigación interna. ...\"", "\"... El Gobierno, señoría, ha\n    sido y es plenamente consciente del papel que desempeña esta institución\n    en nuestra sociedad, forma parte de las Fuerzas y Cuerpos de Seguridad\n    del Estado, con mayúsculas, y en la misión que la propia Constitución le\n    atribuye de proteger el libre ejercicio de los derechos y libertades y\n    garantizar la seguridad ciudadana la Guardia Civil se comporta como\n    nadie, no solo en España sino también en las amplias relaciones que tiene\n    con otras Fuerzas y Cuerpos de Seguridad de la comunidad democrática\n    internacional. ...\"", "\"... En mi comparecencia del 11 de agosto volví a reiterar expresamente, y se\n    lo digo de nuevo, que la Guardia Civil es una institución que cumple con\n    la sociedad democrática a plena satisfacción y que goza de la\n    satisfacción de los ciudadanos, entre otras cosas porque se comporta,\n    cuando tiene que hacerlo, de un modo absolutamente ejemplar; es una\n    institución del Estado que merece, señoría, que con ella se realice una\n    política de Estado, como la que está realizando el Gobierno, potenciando\n    su participación en todos los ámbitos de actuación relativos a la\n    seguridad ciudadana, incrementando sus efectivos y aumentando su partida\n    presupuestaria con objeto de poder mejorar los medios puestos a su\n    disposición. ...\"", "\"... En mi comparecencia ante la Comisión de\n    Interior del Congreso, el 11 de agosto pasado, tuve la oportunidad de dar\n    una explicación detallada a la Cámara y realizar la oportuna valoración\n    política de lo sucedido y de la actuación del director general de la\n    Guardia Civil. ...\"", "\"... En primer lugar, tengo que decirle, aunque usted parece olvidarlo porque\n    se les llena la boca a la hora de hablar de la Guardia Civil, que\n    funcionaron los mecanismos de disciplina interna de la escala de mando de\n    la Guardia Civil; la Comandancia de Almería, y con ella toda la\n    estructura de mando, actuaron con una diligencia y profesionalidad en\n    este asunto que está fuera de toda duda, como ya dije en la referida\n    comparecencia del día 11 del mes de agosto pasado en la Comisión de\n    Interior. ...\"", "\"... En segundo lugar, tengo que decirle muy claramente que el director de la\n    Guardia Civil fue la autoridad que acordó -repito, la estructura interna\n    de la Guardia Civil, la escala de mando, actuó en respuesta a hechos que\n    eran de una gravedad indudable como tenía que hacerlo- el día 26 de\n    julio, el mismo día en que se completó la información reservada y se le\n    dio parte de los hechos, la incoación del expediente disciplinario al\n    teniente y su cese en funciones por tres meses, con lo que entonces sabía\n    el director general de la Guardia Civil. ...\"", "\"... El día 4, el mismo director de\n    la Guardia Civil, después de la autopsia y de concretar las motivaciones\n    que también les expliqué en esa comparecencia, acordó la ampliación del\n    expediente para la determinación de las posibles responsabilidades en las\n    que pudieran hacer incurrido el teniente, ampliación objetiva del\n    expediente, y subjetiva, con relación a los otros siete guardias civiles\n    y el guardia alumno que habían intervenido indiciariamente en los hechos. ...\"", "\"... Por tal motivo, en mi intervención ante la Comisión de Interior el día 11\n    de agosto dije públicamente, señora diputada, que con independencia de\n    sus declaraciones iniciales -a las que ahora me referiré-, el director\n    general de la Guardia Civil hizo uso de sus competencias en el asunto\n    cuando tenía que hacerlo y actuó con firmeza y con el fundamento que le\n    proporcionaban los informes que le iban siendo remitidos y los que le\n    pasaron sus asesores jurídicos, los asesores internos del cuerpo de la\n    Guardia Civil. ...\"", "\"... También dije, señora diputada, que el director general de\n    la Guardia Civil goza de la confianza del Gobierno -no la había perdido-,\n    lo cual ha sido reiterado -se ha hecho eco de ello todo el mundo en este\n    país- tanto por el ministro de Defensa como por el ministro del Interior,\n    que ahora le está hablando. ...\"", "\"... Señora diputada, el Gobierno no ha desautorizado en ningún momento la\n    labor del director general de la Guardia Civil. ...\"", "\"... Por tanto, señora diputada, el Gobierno no ha encontrado en las\n    decisiones adoptadas por el director general de la Guardia Civil ningún\n    motivo que le haya hecho perder la confianza en su gestión. ...\"", "\"... Así pues, no\n    es cierto, y se lo afirmo con toda rotundidad, que el Gobierno haya\n    desautorizado en momento alguno al señor Arruche, a la sazón director\n    general de la Guardia Civil. ...\"", "\"... El segundo de los errores de apreciación que usted comete en su\n    interpelación, señoría, es considerar que todo este asunto haya podido\n    repercutir en el funcionamiento de la Guardia Civil y/o del Ministerio\n    del Interior, que la dirige funcionalmente. ...\"", "\"... Precisamente esa\n    actuación de una calidad y de una inmediatez indudables es lo que nos\n    permite decir que la Guardia Civil ha salido relegitimada y fortalecida\n    de este episodio, no tengan ustedes ninguna duda. ...\"", "\"... La estructura de la\n    Guardia Civil, su cadena de mando y las autoridades políticas del\n    ministerio han actuado con firmeza, con coherencia de criterio, con\n    respeto a la legalidad vigente y a los procedimientos del Estado\n    democrático y de derecho y, lo que es más importante, con respeto y al\n    amparo de los derechos fundamentales de la persona, porque reitero aquí\n    el compromiso de tolerancia cero frente a cualquier comportamiento de\n    cualquier funcionario público que ponga en cuestión los derechos humanos\n    de los ciudadanos de este país. ...\"", "\"... Los miembros de la Guardia Civil, como también les dije reiteradamente en\n    la comparecencia, desempeñan sus funciones con rigor y profesionalidad y\n    con un riguroso respeto a las leyes y a los derechos de los detenidos. ...\"", "\"... Son escasísimos -les hablé de un track que había pedido y que por tanto\n    podía demostrar con números- los casos de desviación ilegítima en su\n    actuación policial y, como hemos visto en la gestión de los hechos\n    ocurridos en el puesto de Roquetas, cuando ocurre alguna desviación,\n    tanto la propia institución como sus responsables políticos, el director\n    general de la Guardia Civil, disponen de los mecanismos que el Estado les\n    proporciona para responder adecuada y proporcionadamente a esas\n    escasísimas excepciones. ...\"", "\"... El Gobierno, señoría, ha\n    sido y es plenamente consciente del papel que desempeña esta institución\n    en nuestra sociedad, forma parte de las Fuerzas y Cuerpos de Seguridad\n    del Estado, con mayúsculas, y en la misión que la propia Constitución le\n    atribuye de proteger el libre ejercicio de los derechos y libertades y\n    garantizar la seguridad ciudadana la Guardia Civil se comporta como\n    nadie, no solo en España sino también en las amplias relaciones que tiene\n    con otras Fuerzas y Cuerpos de Seguridad de la comunidad democrática\n    internacional. ...\"", "\"... Por eso estamos trabajando -trabajando, no haciendo\n    palabras ni políticas de corto alcance, no tratando de conseguir\n    ventajismos políticos que no llevan a nada-, trabajando estructuralmente\n    por mejorar y potenciar el papel de la Guardia Civil. ...\"", "\"... En mi comparecencia del 11 de agosto volví a reiterar expresamente, y se\n    lo digo de nuevo, que la Guardia Civil es una institución que cumple con\n    la sociedad democrática a plena satisfacción y que goza de la\n    satisfacción de los ciudadanos, entre otras cosas porque se comporta,\n    cuando tiene que hacerlo, de un modo absolutamente ejemplar; es una\n    institución del Estado que merece, señoría, que con ella se realice una\n    política de Estado, como la que está realizando el Gobierno, potenciando\n    su participación en todos los ámbitos de actuación relativos a la\n    seguridad ciudadana, incrementando sus efectivos y aumentando su partida\n    presupuestaria con objeto de poder mejorar los medios puestos a su\n    disposición. ...\"", "\"... El Gobierno gobierna, las\n    relaciones del Gobierno y el Partido Socialista y las mías personales con\n    el secretario de Organización son excelentes y la Guardia Civil mejora, a\n    partir de una situación ciertamente lamentable en la que ustedes les\n    dejaron cuando gobernaban este país. ...\"", "\"... Yo le invito a usted, invito al\n    Partido Popular e invito en general a los grupos de la Cámara, porque sé\n    que en esto tengo el respaldo indudable del Grupo Socialista, a que pasen\n    de esas posiciones de destrucción a posiciones constructivas y ayuden en\n    esas políticas de Estado, que van a conducir a la legitimación y a la\n    prestación por parte de la Guardia Civil cada vez más y mejor de un\n    servicio público cada vez más eficaz de cara a los ciudadanos. ...\"", "\"... La Guardia Civil\n    tiene que quedar al margen de polémicas políticas de corto alcance, que\n    son las que buscan ustedes. ...\"", "\"... Ustedes verán, pero yo les rogaría que no jugaran con la Guardia Civil. ...\"", "\"... Piense usted que a las seis de la tarde del día 24 de julio\n    llegaban a la comandancia las primeras noticias sobre lo sucedido -en las\n    condiciones que ya les expliqué en la referida comparecencia- y fueron\n    comunicadas telefónicamente por el puesto de Roquetas en esas\n    condiciones, y piense usted que una hora más tarde ya se habían personado\n    en el puesto de Roquetas la unidad orgánica de la Policía Judicial para\n    practicar las\n    diligencias del atestado y el comandante-jefe de operaciones para abrir y\n    desarrollar la correspondiente investigación interna. ...\"", "\"... En mi comparecencia ante la Comisión de\n    Interior del Congreso, el 11 de agosto pasado, tuve la oportunidad de dar\n    una explicación detallada a la Cámara y realizar la oportuna valoración\n    política de lo sucedido y de la actuación del director general de la\n    Guardia Civil. ...\"", "\"... En primer lugar, tengo que decirle, aunque usted parece olvidarlo porque\n    se les llena la boca a la hora de hablar de la Guardia Civil, que\n    funcionaron los mecanismos de disciplina interna de la escala de mando de\n    la Guardia Civil; la Comandancia de Almería, y con ella toda la\n    estructura de mando, actuaron con una diligencia y profesionalidad en\n    este asunto que está fuera de toda duda, como ya dije en la referida\n    comparecencia del día 11 del mes de agosto pasado en la Comisión de\n    Interior. ...\"", "\"... Por tal motivo, en mi intervención ante la Comisión de Interior el día 11\n    de agosto dije públicamente, señora diputada, que con independencia de\n    sus declaraciones iniciales -a las que ahora me referiré-, el director\n    general de la Guardia Civil hizo uso de sus competencias en el asunto\n    cuando tenía que hacerlo y actuó con firmeza y con el fundamento que le\n    proporcionaban los informes que le iban siendo remitidos y los que le\n    pasaron sus asesores jurídicos, los asesores internos del cuerpo de la\n    Guardia Civil. ...\"", "\"... También dije, señora diputada, que el director general de\n    la Guardia Civil goza de la confianza del Gobierno -no la había perdido-,\n    lo cual ha sido reiterado -se ha hecho eco de ello todo el mundo en este\n    país- tanto por el ministro de Defensa como por el ministro del Interior,\n    que ahora le está hablando. ...\"", "\"... El segundo de los errores de apreciación que usted comete en su\n    interpelación, señoría, es considerar que todo este asunto haya podido\n    repercutir en el funcionamiento de la Guardia Civil y/o del Ministerio\n    del Interior, que la dirige funcionalmente. ...\"", "\"... Señoría, usted también en su interpelación dice que el Ministerio del\n    Interior no ha defendido con rotundidad la labor del cuerpo en la\n    salvaguardia de los derechos y libertades de los españoles. ...\"", "\"... El día 4, el mismo director de\n    la Guardia Civil, después de la autopsia y de concretar las motivaciones\n    que también les expliqué en esa comparecencia, acordó la ampliación del\n    expediente para la determinación de las posibles responsabilidades en las\n    que pudieran hacer incurrido el teniente, ampliación objetiva del\n    expediente, y subjetiva, con relación a los otros siete guardias civiles\n    y el guardia alumno que habían intervenido indiciariamente en los hechos. ...\"", "\"... En su resolución\n    del día 4 de agosto acordó también la depuración de responsabilidades con\n    relación a la falta prevista en el artículo 9, apartado 2, de la ley\n    disciplinaria, y el cese del resto de los guardias civiles por un plazo\n    de tres meses. ...\"", "\"... La estructura de la\n    Guardia Civil, su cadena de mando y las autoridades políticas del\n    ministerio han actuado con firmeza, con coherencia de criterio, con\n    respeto a la legalidad vigente y a los procedimientos del Estado\n    democrático y de derecho y, lo que es más importante, con respeto y al\n    amparo de los derechos fundamentales de la persona, porque reitero aquí\n    el compromiso de tolerancia cero frente a cualquier comportamiento de\n    cualquier funcionario público que ponga en cuestión los derechos humanos\n    de los ciudadanos de este país. ...\""]}, {"words": {"policía": [0], "interior": [9], "datos": [11, 12], "guardia civil": [1, 2, 3, 4, 5, 6, 7, 8], "guardias civiles": [10]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... ¿O este\n    Gobierno del Partido Socialista tiene que esperar a que se produzca un\n    fallecimiento y una autopsia para que sepamos los españoles lo que ocurre\n    y la garantía de nuestros derechos en los cuarteles de la Guardia Civil y\n    de la Policía? ...\"", "\"... Dice, para empezar, que de todo lo ocurrido en Roquetas\n    la Guardia Civil ha salido fortalecida, dice que se ha dejado a\n    salvaguardia el cuerpo de la Guardia Civil y dice usted que, además, la\n    Guardia Civil ahora está mucho más fortalecida que cuando estábamos\n    nosotros. ...\"", "\"... Dice que\n    la Guardia Civil está sufriendo una campaña de desprestigio absoluta que\n    la debilita. ...\"", "\"... Segunda cuestión, dice usted que tienen una Guardia Civil mucho mejor que\n    la que nosotros les habíamos dejado. ...\"", "\"... Señor ministro, hay aspectos\n    extremadamente serios sobre los que este partido ha ejercido una\n    responsabilidad encomiable, que ustedes podrían empezar a copiar, y no\n    hace falta que le recuerde el estado de desmoralización en que se\n    encontraba el cuerpo de la Guardia Civil cuando el Partido Socialista\n    Obrero Español dejó de gobernar en este país. ...\"", "\"... Me vuelve\n    usted a leer lo que hizo la Comandancia de Almería el día 24, a partir de\n    los incidentes, el día 25, el día 26 y las actuaciones que el director\n    general de la Guardia Civil tomó el día 27. ...\"", "\"... Y en función de eso, y cuando el\n    funcionario de la Guardia Civil del GATI visiona el vídeo el día 27, el\n    director general de la Guardia Civil abre un expediente gubernativo, el\n    103/2005, que le repito, señor ministro, podría leerse usted para qué es,\n    pero no es para investigar todo lo ocurrido o para investigar si ha\n    habido trato inhumano y vejatorio. ...\"", "\"... Le vuelvo a repetir, ¿usted garantiza que si en este país, en\n    las comisarías y en los cuarteles de la Guardia Civil, se están\n    produciendo tratos inhumanos y vejatorios, ustedes investiguen? ...\"", "\"... ¿O este\n    Gobierno del Partido Socialista tiene que esperar a que se produzca un\n    fallecimiento y una autopsia para que sepamos los españoles lo que ocurre\n    y la garantía de nuestros derechos en los cuarteles de la Guardia Civil y\n    de la Policía? ...\"", "\"... Y el Gobierno y el ministro del\n    Interior no investigaron desde el 26 de julio hasta el 4 de agosto lo que\n    ocurrió en el cuartel de Roquetas. ...\"", "\"... Ustedes no investigaron a ninguno de\n    los otros guardias civiles, ni supieron ni les preguntaron qué trato se\n    había realizado a la persona que después falleció en ese cuartel. ...\"", "\"... Incoaron e iniciaron un atestado desde ese momento e\n    iniciaron una investigación interna, que solo usted aporta en la sesión,\n    y en el \"Diario de sesiones\" de esta Cámara figura, como datos\n    descriptivos de lo que allí ocurre. ...\"", "\"... Usted, con tal profusión de datos, ni a la prensa ni a otros\n    grupos parlamentarios les permitió analizar minuciosamente qué es lo que\n    el Partido Socialista estaba haciendo. ...\""]}, {"words": {"guardia civil": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Lo que yo\n    digo es lo que consta en el \"Diario de Sesiones\" y, si no, le emplazo a\n    que me diga usted si el día 27 de julio el señor director general de la\n    Guardia Civil toma esas medidas por tratos inhumanos y vejatorios. ...\""]}, {"words": {"seguridad": [1, 2], "delincuencia": [18], "incremento": [19], "interior": [16], "policía": [0], "guardias civiles": [17], "guardia civil": [3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... En cuanto a las retribuciones -esto también son hechos-, saben que yo\n    tengo la voluntad política -así lo manifesté y así lo estoy cumpliendo-\n    de que el salario de los miembros de la Guardia Civil suba en la misma\n    proporción que va a subir el salario de la otra fuerza o cuerpo de\n    Seguridad del Estado, el de la Policía. ...\"", "\"... En cuanto a las retribuciones -esto también son hechos-, saben que yo\n    tengo la voluntad política -así lo manifesté y así lo estoy cumpliendo-\n    de que el salario de los miembros de la Guardia Civil suba en la misma\n    proporción que va a subir el salario de la otra fuerza o cuerpo de\n    Seguridad del Estado, el de la Policía. ...\"", "\"... Esa es\n    la realidad de los hechos, esa es la gestión política de la estructura de\n    la seguridad del Estado y lo demás, como le digo, son políticas con\n    minúscula y de muy corto alcance. ...\"", "\"... Allí expliqué la absoluta racionalidad de las decisiones\n    tomadas por el director general de la Guardia Civil, que era quien tenía\n    que tomarlas, y por lo tanto, dada esa racionalidad, el mantenimiento de\n    la confianza por parte del Gobierno, del Ministerio de Defensa, del\n    Ministerio del Interior y del Gobierno en su conjunto. ...\"", "\"... Insisto también, señoría, en que la Guardia Civil no merece que ningún\n    partido que esté en la oposición pretenda extraer rédito político en un\n    asunto como el de Roquetas, a base de cuestionar a través de no se sabe\n    qué conjeturas, porque usted no las deja nada claras, la labor general de\n    la Guardia Civil. ...\"", "\"... Sí que ha dicho una cosa que me ha extrañado; parecía\n    deducirse de sus palabras, cuando ha empezado el turno de réplica, algún\n    tipo de sospecha general por parte de los ciudadanos hacia la labor de la\n    Guardia Civil en los cuarteles. ...\"", "\"... Estoy absolutamente convencido -lo puedo\n    demostrar- de que la Guardia Civil se comporta, como regla absolutamente\n    general y con escasísimas exenciones que son corregidas, con absoluta\n    solvencia desde el punto de vista de la Constitución, de las leyes y de\n    los derechos y libertades de los ciudadanos. ...\"", "\"... A ustedes se les llena la boca hablando de\n    la Guardia Civil. ...\"", "\"... Nosotros preferimos -los miembros de la Guardia Civil\n    lo saben- trabajar con hechos, no con palabras, y cumplir, no andar\n    extendiendo cortinas de humo. ...\"", "\"... Le digo lo que le dije anteriormente, mire\n    lo que ha hecho este Gobierno que no han hecho ustedes cuando gestionaban\n    la Guardia Civil. ...\"", "\"... Hemos incrementado hasta triplicarlos los créditos de\n    acción social y estamos incrementando el número de guardias civiles,\n    porque cuando ustedes accedieron al Gobierno en el año 1996 recibieron\n    una ratio de efectivos de la Guardia Civil de 42 por cada 10.000\n    habitantes y, cuando lo dejaron, mucho hablan de la Guardia Civil, pero\n    había en este país 32 guardias civiles por cada 10.000 habitantes. ...\"", "\"... Porque mucha Guardia Civil, pero ustedes han descapitalizado la\n    Guardia Civil y ahora nos toca a nosotros recapitalizarla. ...\"", "\"... En cuanto a las retribuciones -esto también son hechos-, saben que yo\n    tengo la voluntad política -así lo manifesté y así lo estoy cumpliendo-\n    de que el salario de los miembros de la Guardia Civil suba en la misma\n    proporción que va a subir el salario de la otra fuerza o cuerpo de\n    Seguridad del Estado, el de la Policía. ...\"", "\"... Porque\n    yo estoy convencido de que la Guardia Civil tiene mucho futuro. ...\"", "\"... Sin perder su carácter y su naturaleza militar, porque no la va a perder,\n    la Guardia Civil va a ser cada vez más capaz de ser la Guardia Civil del\n    siglo XXI y la Guardia Civil del siglo XXI significa una Guardia Civil\n    dotada de medios personales, dotada de medios materiales y dotada de una\n    capacidad de mando y despliegue que nosotros vamos a garantizar. ...\"", "\"... Yo\n    les invito a que vengan aquí, a que hagan política de Estado y a que\n    traten de sacar el petróleo político de donde lo hay y de donde tiene que\n    haberlo en un sistema democrático que quiere una Guardia Civil cada vez\n    más capaz, como lo está siendo, y cada vez más eficaz desde el punto de\n    vista del respeto a los derechos y del servicio público que presta a los\n    ciudadanos. ...\"", "\"... Allí expliqué la absoluta racionalidad de las decisiones\n    tomadas por el director general de la Guardia Civil, que era quien tenía\n    que tomarlas, y por lo tanto, dada esa racionalidad, el mantenimiento de\n    la confianza por parte del Gobierno, del Ministerio de Defensa, del\n    Ministerio del Interior y del Gobierno en su conjunto. ...\"", "\"... Hemos incrementado hasta triplicarlos los créditos de\n    acción social y estamos incrementando el número de guardias civiles,\n    porque cuando ustedes accedieron al Gobierno en el año 1996 recibieron\n    una ratio de efectivos de la Guardia Civil de 42 por cada 10.000\n    habitantes y, cuando lo dejaron, mucho hablan de la Guardia Civil, pero\n    había en este país 32 guardias civiles por cada 10.000 habitantes. ...\"", "\"... Todo ello, señora\n    diputada, sin menoscabo del esfuerzo que hacemos en materia de formación\n    y especialización para afrontar las nuevas formas de delincuencia, con\n    más de 400 acciones formativas programadas para este año y un presupuesto\n    de más de 13 millones de euros, que supone un incremento de 2 millones\n    sobre el gasto de formación en 2004. ...\"", "\"... Todo ello, señora\n    diputada, sin menoscabo del esfuerzo que hacemos en materia de formación\n    y especialización para afrontar las nuevas formas de delincuencia, con\n    más de 400 acciones formativas programadas para este año y un presupuesto\n    de más de 13 millones de euros, que supone un incremento de 2 millones\n    sobre el gasto de formación en 2004. ...\""]}], "candidates": [{"block_indices": [0, 1, 5, 7, 8, 11, 12, 13, 14, 15, 18, 19, 23, 25, 26, 27, 29, 30, 31, 32, 34, 35, 38, 40, 42, 45, 52, 55], "party": "María Teresa Fernández de la Vega Sanz", "name": "Socialista (PSOE)"}, {"block_indices": [2, 10, 16, 17, 20, 21, 22, 24, 28, 33, 48, 49, 50, 51, 53, 54], "party": "Eduardo Zaplana Hernández-Soro", "name": "Popular (PP)"}, {"block_indices": [3, 4, 6], "party": "EMILIO OLABARRÍA MUÑOZ", "name": "PNV"}, {"block_indices": [9, 43, 46], "party": "Begoña Lasagabaster Olazábal", "name": "Mixto"}, {"block_indices": [36, 37, 39, 44, 47], "party": "CARLES CAMPUZANO I CANADÉS", "name": "Convergència i Unió"}, {"block_indices": [41], "party": "Ángel Pérez Martínez", "name": "Izquierda Unida"}]}