{"blocks": [{"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... QUÉ MARGEN DE GIRO SOCIAL Y AMBIENTAL TIENE EL\n    GOBIERNO PARA PACTAR LOS PRESUPUESTOS DE 2008 CON SU IZQUIERDA ...\""]}, {"words": {"social": [1, 2], "política social": [0]}, "issues": ["social"], "sentences": ["\"... Señor Llamazares, como usted bien conoce, desde el inicio de la\n    legislatura, presupuesto a presupuesto, se ha ido produciendo un esfuerzo\n    en política social que ha constituido un auténtico giro positivo para\n    muchas de las necesidades y para la cohesión y el bienestar de nuestro\n    país. ...\"", "\"... Señor Llamazares, como usted bien conoce, desde el inicio de la\n    legislatura, presupuesto a presupuesto, se ha ido produciendo un esfuerzo\n    en política social que ha constituido un auténtico giro positivo para\n    muchas de las necesidades y para la cohesión y el bienestar de nuestro\n    país. ...\"", "\"... El año 2008 también debe ser, en su\n    reflejo presupuestario, un año en el que continúe la orientación social\n    del Presupuesto General del Estado y en este año también queremos contar\n    con su grupo para ese diálogo y para ese acuerdo; diálogo y acuerdo que\n    una vez más le quiero agradecer en nombre del Gobierno y del Grupo\n    Socialista. ...\""]}, {"words": {"gasto social": [0, 1], "social": [4, 5, 6], "política social": [2, 3]}, "issues": ["social"], "sentences": ["\"... La primera de ellas es\n    sobre la evolución de la política social y del gasto social del Gobierno\n    en esta legislatura, aprobado en los presupuestos por esta Cámara. ...\"", "\"... Le\n    diré que el gasto social ha pasado de 114.000 millones de euros a lo\n    consignado en el presupuesto de 2008, que van a ser 158.000 millones de\n    euros, lo que representa un aumento del gasto social del 40 por ciento,\n    lo que nos ha permitido elevar las pensiones mínimas en un 26 por ciento,\n    beneficiando a 3.300.000 personas; elevar el salario mínimo, que ha\n    aumentado 140 euros en cuatro años; incorporar permisos de paternidad y\n    subsidios de maternidad; destinar 1.471 millones de euros para la\n    dependencia; nuevas políticas en materia de violencia de género;\n    incremento sustancial en la política de vivienda. ...\"", "\"... La primera de ellas es\n    sobre la evolución de la política social y del gasto social del Gobierno\n    en esta legislatura, aprobado en los presupuestos por esta Cámara. ...\"", "\"... Y, señor Llamazares,\n    estoy convencido de que una reflexión más sosegada le puede llevar a\n    hacer pensar que desgravar fiscalmente el alquiler, elevar el mínimo\n    exento o aumentar las deducciones por el trabajo en el IRPF es una\n    política social porque beneficia a las rentas más bajas de nuestro país y\n    permite, por tanto, tener una renta mayor a muchos ciudadanos,\n    especialmente a muchos trabajadores. ...\"", "\"... La primera de ellas es\n    sobre la evolución de la política social y del gasto social del Gobierno\n    en esta legislatura, aprobado en los presupuestos por esta Cámara. ...\"", "\"... Le\n    diré que el gasto social ha pasado de 114.000 millones de euros a lo\n    consignado en el presupuesto de 2008, que van a ser 158.000 millones de\n    euros, lo que representa un aumento del gasto social del 40 por ciento,\n    lo que nos ha permitido elevar las pensiones mínimas en un 26 por ciento,\n    beneficiando a 3.300.000 personas; elevar el salario mínimo, que ha\n    aumentado 140 euros en cuatro años; incorporar permisos de paternidad y\n    subsidios de maternidad; destinar 1.471 millones de euros para la\n    dependencia; nuevas políticas en materia de violencia de género;\n    incremento sustancial en la política de vivienda. ...\"", "\"... Y, señor Llamazares,\n    estoy convencido de que una reflexión más sosegada le puede llevar a\n    hacer pensar que desgravar fiscalmente el alquiler, elevar el mínimo\n    exento o aumentar las deducciones por el trabajo en el IRPF es una\n    política social porque beneficia a las rentas más bajas de nuestro país y\n    permite, por tanto, tener una renta mayor a muchos ciudadanos,\n    especialmente a muchos trabajadores. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... Conoce el señor Erkoreka que como consecuencia del Estatuto de Cataluña y\n    después de abrirse las correspondientes mesas de negociación, se ha\n    decidido poner en marcha el proceso de transferencia de cercanías; un\n    proceso, como es comprensible, que exige toda una serie de evaluaciones,\n    de análisis y de decisiones sobre el impacto en lo que representa una\n    empresa nacional como es Renfe. ...\""]}, {"words": {"empresas": [0, 1], "economía": [2]}, "issues": ["economía"], "sentences": ["\"... Concluiremos la legislatura con una\n    reducción fiscal en el IRPF para las familias de 5.400 millones de euros\n    y también para las empresas, con la bajada del impuesto sobre sociedades\n    de 3.250 millones de euros. ...\"", "\"... Por tanto, señor Duran se ha hecho un esfuerzo\n    en favor de los hogares españoles, que han visto como un número muy\n    elevado de ciudadanos pueden trabajar en estos momentos, y de manera\n    singular se ha hecho un esfuerzo notable para mejorar la renta disponible\n    de aquellas familias con más necesidades y con menos renta a la vez que\n    hemos reducido la factura fiscal a empresas y a familias, como hacemos,\n    por cierto, nuevamente en lo que afecta a las familias en el presupuesto\n    para 2008. ...\"", "\"... Señor Duran, como bien conoce -porque ha formado parte de algunas de las\n    políticas que se han puesto en marcha en esta legislatura- hemos\n    intentado realizar una política económica y presupuestaria tendente a\n    mejorar el bienestar general de los hogares españoles y, por supuesto, la\n    economía del país. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... En cualquiera de los casos, señor presidente, las cifras\n    macroeconómicas las comparto, por eso no hago una lectura catastrofista\n    de la situación económica, pero el ciudadano sabe que los precios de los\n    productos básicos: la leche, el pan, la gasolina o la vivienda, siguen\n    creciendo por encima de lo que es la previsión de inflación y,\n    consecuentemente, se nota en la economía familiar. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Hay un acuerdo general en lo siguiente, en que hay una desaceleración\n    económica seria, así lo recoge el propio proyecto de presupuestos, en que\n    hay incertidumbre en la economía y en que hay muchas familias españolas\n    que tienen dificultades para pagar la hipoteca o simplemente para llegar\n    a fin de mes porque la vida ha subido mucho en estos últimos meses. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Las previsiones que han fracasado son las que hizo usted en\n    esta tribuna, en el debate de investidura, sobre cómo iba a evolucionar\n    la economía con este Gobierno. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Por tanto el Gobierno ha acertado, y los resultados -cómo ha crecido la\n    economía, cómo hemos creado empleo, superávit público- son evidentes. ...\"", "\"... Si\n    haría bien en reconocerlo, porque ganaría credibilidad, la que perdió\n    aquí el primer día de investidura exigiéndonos que creciera la economía\n    al 3 por ciento, cuando está creciendo al 3,9 o al 4 por ciento,\n    exigiéndonos una creación de empleo, que hemos mejorado, y exigiéndonos\n    déficit cero, que hemos mejorado, porque tenemos superávit público. ...\""]}, {"words": {"vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Hemos visto este fin de\n    semana graves disturbios en el País Vasco, nuevos ataques a la Corona y\n    hoy se publica que sus socios preferentes, Esquerra Republicana de\n    Catalunya, aspiran a liderar las revueltas contra la Monarquía. ...\"", "\"... Hemos visto este fin de\n    semana graves disturbios en el País Vasco, nuevos ataques a la Corona y\n    hoy se publica que sus socios preferentes, Esquerra Republicana de\n    Catalunya, aspiran a liderar las revueltas contra la Monarquía. ...\"", "\"... Hemos visto este fin de\n    semana graves disturbios en el País Vasco, nuevos ataques a la Corona y\n    hoy se publica que sus socios preferentes, Esquerra Republicana de\n    Catalunya, aspiran a liderar las revueltas contra la Monarquía. ...\""]}, {"words": {"comparte": [0]}, "issues": ["justicia"], "sentences": ["\"... COMPARTE EL GOBIERNO QUE, DURANTE EL AÑO 2006, ETA MANTUVO UNA DINÁMICA\n    CRIMINAL ABSOLUTAMENTE INCOMPATIBLE CON EL IRRENUNCIABLE PRINCIPIO\n    DEMOCRÁTICO DE RECHAZO A LA VIOLENCIA ...\""]}, {"words": {"fiscal": [1, 2, 3, 4], "política antiterrorista": [5], "fiscal general": [0]}, "issues": ["justicia"], "sentences": ["\"... Pues bien, señora vicepresidenta, ahora\n    el fiscal general del Estado en la memoria del año 2006 afirma\n    textualmente que durante ese año ETA ha mantenido una dinámica criminal\n    absolutamente incompatible con el irrenunciable principio democrático de\n    rechazo a la violencia, el año en el que ustedes estaban negociando. ...\"", "\"... El 1 de marzo de 2006, cuando le advertí de que las bombas seguían, usted\n    misma me acusó a mí de falta de escrúpulos; el 28 de marzo del año 2007,\n    cuando le critiqué la actuación del fiscal en las rebajas de las penas a\n    los terroristas, usted me dijo literalmente: Su desmesura es de tal\n    calibre que no hay quien le crea. ...\"", "\"... Pues bien, señora vicepresidenta, ahora\n    el fiscal general del Estado en la memoria del año 2006 afirma\n    textualmente que durante ese año ETA ha mantenido una dinámica criminal\n    absolutamente incompatible con el irrenunciable principio democrático de\n    rechazo a la violencia, el año en el que ustedes estaban negociando. ...\"", "\"... Si el fiscal sabía que ETA\n    mantenía una dinámica criminal, ¿por qué no lo reconocían? ...\"", "\"... ¿Por qué nos insultaban cuando decíamos lo mismo que\n    dice ahora el fiscal? ...\"", "\"... Señora vicepresidenta, no tengo como objetivo esta tarde hablar de\n    política antiterrorista (Rumores. ...\""]}, {"words": {"política antiterrorista": [0], "proceso": [3], "fiscales": [1], "comparte": [2]}, "issues": ["justicia"], "sentences": ["\"...  Para no querer\n    hablar de política antiterrorista no ha hecho usted otra cosa que\n    utilizar esa palabra. ...\"", "\"... Hoy, todos sabemos que ETA lo está intentando,\n    sigue intentándolo, y sabemos que gracias a las Fuerzas y Cuerpos de\n    Seguridad del Estado, a la colaboración ciudadana, a la colaboración\n    internacional, a los jueces y a los fiscales, se han evitado atentados. ...\"", "\"... En fin, le diré que el Gobierno comparte con la\n    inmensa mayoría de los ciudadanos españoles un deseo inequívoco de paz;\n    que el Gobierno siempre ha creído que a la paz se llega sin violencia,\n    sin precio político, siempre con la ley en la mano y siempre con la\n    memoria de las víctimas; que el Gobierno siempre ha cumplido con su\n    responsabilidad de proteger la seguridad de los ciudadanos, siempre, de\n    manera constante, y que jamás ha bajado la guardia. ...\"", "\"... Además, quiero decirle que a estas alturas hay tres cosas que han quedado\n    bien claras, señoría: primera, que en su momento, desde luego, el\n    Gobierno intentó un fin dialogado porque era su obligación; segundo, que\n    en ese tiempo jamás cedió ni claudicó, como ha quedado bien claro;\n    tercero, que ETA rompió, echó por la borda la situación y el Gobierno dio\n    el proceso por cerrado. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Es cierto que hay que esperar una\n    cierta caída en el crecimiento de la economía -no se puede crecer siempre\n    al 4 por ciento-, pero vamos a seguir creciendo claramente por encima del\n    3 por ciento el próximo año y eso nos va a dar margen para hacer frente a\n    estas medidas que se han planteado. ...\"", "\"... En algunos casos, como el de\n    este año, incluso hemos podido ir más lejos -es el caso de la\n    dependencia, donde vamos a ir más lejos-, y si en un momento posterior\n    hay que tomar decisiones porque hubiera una situación de mayor dificultad\n    -dicho en otros términos, si el cambio cíclico de la economía nos\n    planteara una política presupuestaria distinta-, habría que tomarlas\n    según el crecimiento de la economía en ese momento. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Señor Solbes, acepto su reto, acepto que\n    quizá no toca la mayor, y estoy de acuerdo con usted en que este mes ha\n    sido profuso en anuncios de su Gobierno en materia de medidas sociales,\n    pero también lo ha sido en voces que disienten en torno a las previsiones\n    sobre el ritmo de crecimiento de la economía en general y de la española\n    en particular. ...\"", "\"... El propio comisario Almunia, el pasado 3 de\n    septiembre, abogaba por mantener el superávit presupuestario en España\n    como herramienta ante una posible desaceleración del crecimiento de la\n    economía. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"...  Tanto el señor Almunia como yo consideramos que\n    cuando analizamos la situación de una economía tenemos que distinguir\n    entre los\n    ingresos de naturaleza estructural y los ingresos de naturaleza cíclica. ...\""]}, {"words": {"economía": [1, 2], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Usted sabe que los presupuestos que presentó ayer son malos para la\n    economía española, que en inversiones son las cuentas del Gran Capitán. ...\"", "\"...  Señor vicepresidente, de una persona como usted\n    no podría esperarse otra respuesta, una persona que tiene una percepción\n    de la realidad tan equívoca como la que usted tiene y que ayer se atrevió\n    a decir que en 2004 recibió la despensa vacía cuando quien la recibió\n    vacía fue el Gobierno del Partido Popular cuando usted era ministro\n    encargado de la economía, con un 25 por ciento de paro y con una\n    situación que nos alejaba del entorno de Maastricht y nos impedía entrar\n    en Europa. ...\"", "\"... Usted sabe que los presupuestos que presentó ayer son malos para la\n    economía española, que en inversiones son las cuentas del Gran Capitán. ...\""]}, {"words": {"economía": [1], "industria": [0]}, "issues": ["economía"], "sentences": ["\"... Además, se ha puesto en marcha una mesa\n    de trabajo interministerial con los ministerios de Economía y Hacienda,\n    Agricultura, Industria, Turismo y Comercio y los sectores de toda la\n    cadena productiva para analizar el incremento del precio de los cereales\n    y limitar al máximo su impacto sobre el precio final del pan. ...\"", "\"... Además, se ha puesto en marcha una mesa\n    de trabajo interministerial con los ministerios de Economía y Hacienda,\n    Agricultura, Industria, Turismo y Comercio y los sectores de toda la\n    cadena productiva para analizar el incremento del precio de los cereales\n    y limitar al máximo su impacto sobre el precio final del pan. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... Que un ministro de Justicia, en lugar de situarse\n    al lado de las víctimas, trate de justificar beneficios penitenciarios\n    para verdugos de esa calaña es un hecho que va más allá de lo repugnante. ...\""]}, {"words": {"fiscal": [1, 2], "juana chaos": [3], "proceso": [4], "fiscal general": [0]}, "issues": ["justicia"], "sentences": ["\"... Para\n    usted, al parecer -y lo ha dicho ahora-, no había nada más que hacer,\n    pero el fiscal general, al contrario que usted, entiende que caben otras\n    soluciones y por eso ha recurrido. ...\"", "\"... Señor ministro, el propio fiscal del\n    Estado le ha vuelto a enmendar a usted la plana cuando ha recurrido esa\n    excarcelación, tratando de que se le aplique la doctrina Parot. ...\"", "\"... Para\n    usted, al parecer -y lo ha dicho ahora-, no había nada más que hacer,\n    pero el fiscal general, al contrario que usted, entiende que caben otras\n    soluciones y por eso ha recurrido. ...\"", "\"... Tampoco está entre sus deberes asegurarse que asesinos como\n    De Juana Chaos paguen hasta el último día sus fechorías; al fin y al\n    cabo, las leyes están para adaptarse al contexto social o al proceso. ...\"", "\"... Tampoco está entre sus deberes asegurarse que asesinos como\n    De Juana Chaos paguen hasta el último día sus fechorías; al fin y al\n    cabo, las leyes están para adaptarse al contexto social o al proceso. ...\""]}, {"words": {"fiscal": [0]}, "issues": ["justicia"], "sentences": ["\"... El fiscal\n    general del Estado hace bien en recurrir, pero está en la calle. ...\""]}, {"words": {"presidencia": [0]}, "issues": ["internacional"], "sentences": ["\"... QUÉ POSICIÓN HA\n    DEFENDIDO EL GOBIERNO EN RELACIÓN CON LOS ASUNTOS QUE SE HAN DEBATIDO EN\n    EL ÚLTIMO CONSEJO JAI CELEBRADO BAJO LA PRESIDENCIA DE PORTUGAL ...\""]}, {"words": {"exteriores": [5], "cooperación": [0, 1, 2, 3], "posición": [4], "presidencia": [6, 7, 8]}, "issues": ["internacional"], "sentences": ["\"... Señor ministro de Justicia, el Tratado de la Unión Europea que entró en\n    vigor en noviembre de 1993 supuso un paso adelante al institucionalizar\n    la cooperación en materia de justicia e interior en su título VI, el\n    llamado tercer pilar. ...\"", "\"... La cooperación, como usted bien sabe, alcanza los\n    siguientes ámbitos de la política de justicia e interior: La política de\n    asilo; normas sobre el paso de las fronteras exteriores de los Estados\n    miembros; política de inmigración; lucha contra la droga; lucha contra el\n    fraude internacional; cooperación judicial, civil y penal, y la\n    cooperación aduanera. ...\"", "\"... El Tratado de Ámsterdam, en 1997, modificó la\n    cooperación en estos ámbitos al comunitarizar -transferir al ámbito\n    comunitario- algunas cuestiones recogidas en este título VI sobre\n    visados, asilo, inmigración y otras políticas relacionadas con la libre\n    circulación de personas. ...\"", "\"... El Consejo de\n    Justicia y Asuntos de Interior, JAI, convoca bimestralmente a los máximos\n    responsables de Justicia e Interior de los Estados miembros de la Unión\n    Europea para debatir sobre el desarrollo y la aplicación de la\n    cooperación en estas materias. ...\"", "\"... Nos interesa, señor ministro, conocer cuál fue la posición de nuestro\n    Gobierno en los temas más relevantes de este Consejo y a este fin le\n    formulo, en nombre del Grupo Parlamentario Socialista, la pregunta que\n    figura en el orden del día y que es: ¿Qué posición ha defendido el\n    Gobierno en relación con los asuntos que se han debatido en el último\n    Consejo JAI celebrado bajo la Presidencia de Portugal? ...\"", "\"... La cooperación, como usted bien sabe, alcanza los\n    siguientes ámbitos de la política de justicia e interior: La política de\n    asilo; normas sobre el paso de las fronteras exteriores de los Estados\n    miembros; política de inmigración; lucha contra la droga; lucha contra el\n    fraude internacional; cooperación judicial, civil y penal, y la\n    cooperación aduanera. ...\"", "\"... El Gobierno español y usted, señor ministro, están comprometidos en lograr\n    que, bajo la actual Presidencia portuguesa de la Unión Europea, este\n    tercer pilar alcance el nivel máximo de comunitarización. ...\"", "\"... En esta última reunión del JAI, celebrada\n    en Bruselas el pasado 18 de septiembre, bajo la presidencia de los\n    ministros de Justicia e Interior portugueses, señores Costa y Pereira, y\n    con su participación, señor ministro, y la del secretario de Estado de\n    Seguridad, señor Camacho, se abordaron temas de máximo interés tales\n    como: las medidas a adoptar para reforzar las fronteras marítimas\n    meridionales, para combatir más eficazmente la inmigración internacional\n    clandestina y dar respuesta a las tragedias humanas derivadas de ésta; la\n    reciprocidad en materia de exención de visados; la posible modificación\n    del Estatuto del Tribunal de Justicia, con el fin de establecer un\n    procedimiento prejudicial de urgencia o la transferencia de datos a\n    terceros Estados con garantías de protección de derechos y libertades\n    fundamentales de la persona. ...\"", "\"... Nos interesa, señor ministro, conocer cuál fue la posición de nuestro\n    Gobierno en los temas más relevantes de este Consejo y a este fin le\n    formulo, en nombre del Grupo Parlamentario Socialista, la pregunta que\n    figura en el orden del día y que es: ¿Qué posición ha defendido el\n    Gobierno en relación con los asuntos que se han debatido en el último\n    Consejo JAI celebrado bajo la Presidencia de Portugal? ...\""]}, {"words": {"cooperación": [0], "presidencia": [1, 2]}, "issues": ["internacional"], "sentences": ["\"... Durante la reunión del comité\n    mixto se debatió también una propuesta de decisión marco precisamente\n    para intentar una ordenación común en materia de protección de datos\n    personales en el marco de la cooperación policial y judicial en materia\n    penal. ...\"", "\"... En el marco general del apoyo a la\n    Presidencia portuguesa, por razones tan obvias que no hace falta subrayar\n    y que tienen mucho que ver con el progreso de la justicia electrónica en\n    todo el ámbito europeo, apoyamos la celebración del 10 de octubre como\n    Día europeo contra la pena\n    de muerte, al que como sabe se opuso Polonia, no por razones de fondo, no\n    porque esté a favor de la pena de muerte, es evidente, sino porque\n    intentaba un debate más amplio sobre la vida, que no era el planteado. ...\"", "\"... En definitiva, un buen avance\n    en el seno de la Presidencia portuguesa, a la que apoyamos. ...\""]}, {"words": {"alumnos": [0]}, "issues": ["educación"], "sentences": ["\"... CONSIDERA LA VICEPRESIDENTA QUE PERMITIR PASAR DE CURSO CON\n    CUATRO SUSPENSOS MEJORARÁ LA CAPACITACIÓN DE NUESTROS ALUMNOS,\n    CONTRIBUYENDO, POR TANTO, A NUESTRA COMPETITIVIDAD FUTURA ...\""]}, {"words": {"alumnos": [1], "formación": [0]}, "issues": ["educación"], "sentences": ["\"... Señora ministra, ¿considera usted que su fórmula mágica de permitir pasar\n    de curso con cuatro suspensos mejorará la formación y capacitación de\n    nuestros alumnos, contribuyendo, por tanto, a nuestra competitividad\n    futura? ...\"", "\"... Señora ministra, ¿considera usted que su fórmula mágica de permitir pasar\n    de curso con cuatro suspensos mejorará la formación y capacitación de\n    nuestros alumnos, contribuyendo, por tanto, a nuestra competitividad\n    futura? ...\""]}, {"words": {"alumnos": [4], "sistema educativo": [0], "educación": [1], "calidad": [3], "comunidad educativa": [2]}, "issues": ["educación"], "sentences": ["\"... Sí tengo una Ley Orgánica de Educación\n    con una normativa de desarrollo que hace una apuesta clara por mejorar la\n    calidad y la exigencia de la educación y también por estimular la\n    permanencia de todos los alumnos dentro del sistema educativo, porque si\n    conseguimos que cada uno de nuestros estudiantes progrese dentro del\n    sistema hasta el máximo de sus posibilidades, efectivamente mejoraremos\n    su capacitación y también el nivel cultural y la competitividad de\n    nuestro país. ...\"", "\"... Sí tengo una Ley Orgánica de Educación\n    con una normativa de desarrollo que hace una apuesta clara por mejorar la\n    calidad y la exigencia de la educación y también por estimular la\n    permanencia de todos los alumnos dentro del sistema educativo, porque si\n    conseguimos que cada uno de nuestros estudiantes progrese dentro del\n    sistema hasta el máximo de sus posibilidades, efectivamente mejoraremos\n    su capacitación y también el nivel cultural y la competitividad de\n    nuestro país. ...\"", "\"... A esos mismos principios responde esa propuesta de\n    reformulación de bachillerato, que no es una fórmula mágica, sino una\n    propuesta que, por cierto, sale del Consejo Escolar del Estado, en el que\n    está representada la comunidad educativa. ...\"", "\"... Sí tengo una Ley Orgánica de Educación\n    con una normativa de desarrollo que hace una apuesta clara por mejorar la\n    calidad y la exigencia de la educación y también por estimular la\n    permanencia de todos los alumnos dentro del sistema educativo, porque si\n    conseguimos que cada uno de nuestros estudiantes progrese dentro del\n    sistema hasta el máximo de sus posibilidades, efectivamente mejoraremos\n    su capacitación y también el nivel cultural y la competitividad de\n    nuestro país. ...\"", "\"... Sí tengo una Ley Orgánica de Educación\n    con una normativa de desarrollo que hace una apuesta clara por mejorar la\n    calidad y la exigencia de la educación y también por estimular la\n    permanencia de todos los alumnos dentro del sistema educativo, porque si\n    conseguimos que cada uno de nuestros estudiantes progrese dentro del\n    sistema hasta el máximo de sus posibilidades, efectivamente mejoraremos\n    su capacitación y también el nivel cultural y la competitividad de\n    nuestro país. ...\""]}, {"words": {"educación": [1, 2, 3], "sistema educativo": [0], "fracaso escolar": [5, 6], "alumnos": [8, 9], "formación": [7], "formación profesional": [4]}, "issues": ["educación"], "sentences": ["\"... Su propuesta es una huida\n    hacia delante que pretende maquillar las cifras del fracaso escolar (en\n    Andalucía, por ejemplo, son escandalosas, señora ministra) y que va en la\n    dirección contraria de lo que necesita nuestro sistema educativo. ...\"", "\"... Ahora, además, endosa a las comunidades autónomas la\n    aplicación de su descabellada propuesta, sin haber convocado la\n    Conferencia de Educación para debatir la fórmula con los consejeros de\n    Educación. ...\"", "\"... En el\n    último informe de la OCDE se apunta que una de las causas principales del\n    mal lugar de España en tasas de graduación en educación secundaria\n    consiste en los escasos alumnos que se gradúan en formación profesional:\n    el 36 por ciento de los jóvenes, frente al 54 por ciento de la Unión\n    Europea. ...\"", "\"... ¿Así se gasta los dineros el\n    Ministerio de Educación? ...\"", "\"... En el\n    último informe de la OCDE se apunta que una de las causas principales del\n    mal lugar de España en tasas de graduación en educación secundaria\n    consiste en los escasos alumnos que se gradúan en formación profesional:\n    el 36 por ciento de los jóvenes, frente al 54 por ciento de la Unión\n    Europea. ...\"", "\"... Su propuesta es una huida\n    hacia delante que pretende maquillar las cifras del fracaso escolar (en\n    Andalucía, por ejemplo, son escandalosas, señora ministra) y que va en la\n    dirección contraria de lo que necesita nuestro sistema educativo. ...\"", "\"... Así no se combate el fracaso escolar. ...\"", "\"... En el\n    último informe de la OCDE se apunta que una de las causas principales del\n    mal lugar de España en tasas de graduación en educación secundaria\n    consiste en los escasos alumnos que se gradúan en formación profesional:\n    el 36 por ciento de los jóvenes, frente al 54 por ciento de la Unión\n    Europea. ...\"", "\"... En el\n    último informe de la OCDE se apunta que una de las causas principales del\n    mal lugar de España en tasas de graduación en educación secundaria\n    consiste en los escasos alumnos que se gradúan en formación profesional:\n    el 36 por ciento de los jóvenes, frente al 54 por ciento de la Unión\n    Europea. ...\"", "\"... Hoy cursan FP 500.000\n    alumnos, 160.000 menos que hace diez años, y hemos perdido una\n    legislatura entera, que es lamentable, señora ministra. ...\""]}, {"words": {"alumnos": [4, 5, 6], "formación": [2, 3], "educación": [0], "enseñanza": [7], "formación profesional": [1]}, "issues": ["educación"], "sentences": ["\"... El informe de la OCDE que\n    usted menciona, señoría- y lo sabe usted muy bien-, aporta los últimos\n    datos que se refieren al año 2004-2005 y, por lo tanto, si me permite y a\n    mí me preocupa también, ese desfase en formación profesional difícilmente\n    es atribuible a las medidas que toma o ha tomado este Ministerio de\n    Educación. ...\"", "\"... El informe de la OCDE que\n    usted menciona, señoría- y lo sabe usted muy bien-, aporta los últimos\n    datos que se refieren al año 2004-2005 y, por lo tanto, si me permite y a\n    mí me preocupa también, ese desfase en formación profesional difícilmente\n    es atribuible a las medidas que toma o ha tomado este Ministerio de\n    Educación. ...\"", "\"... El informe de la OCDE que\n    usted menciona, señoría- y lo sabe usted muy bien-, aporta los últimos\n    datos que se refieren al año 2004-2005 y, por lo tanto, si me permite y a\n    mí me preocupa también, ese desfase en formación profesional difícilmente\n    es atribuible a las medidas que toma o ha tomado este Ministerio de\n    Educación. ...\"", "\"... Por cierto, señoría, esta flexibilidad es la propia\n    de alumnos de una enseñanza postobligatoria, alumnos de 17 y 18 años que\n    encaminan su trayectoria hacia la universidad donde este principio\n    funciona, como funciona también en las enseñanzas de formación\n    profesional para alumnos de la misma edad que los alumnos de\n    bachillerato. ...\"", "\"... Lo que hacemos es\n    decir que aquellos alumnos que hayan suspendido más de cuatro asignaturas\n    tendrán que repetir el curso entero y aquellos que hayan suspendido tres\n    o cuatro tendrán que repetir curso. ...\"", "\"... No serán alumnos de segundo, señoría,\n    tendrán que repetir curso pero no tendrán que repetir todas las\n    asignaturas sino solamente las suspensas. ...\"", "\"... Por cierto, señoría, esta flexibilidad es la propia\n    de alumnos de una enseñanza postobligatoria, alumnos de 17 y 18 años que\n    encaminan su trayectoria hacia la universidad donde este principio\n    funciona, como funciona también en las enseñanzas de formación\n    profesional para alumnos de la misma edad que los alumnos de\n    bachillerato. ...\"", "\"... Por cierto, señoría, esta flexibilidad es la propia\n    de alumnos de una enseñanza postobligatoria, alumnos de 17 y 18 años que\n    encaminan su trayectoria hacia la universidad donde este principio\n    funciona, como funciona también en las enseñanzas de formación\n    profesional para alumnos de la misma edad que los alumnos de\n    bachillerato. ...\""]}, {"words": {"educación": [3, 4, 5], "sistema educativo": [0, 1, 2], "alumnos": [11, 12], "reforma educativa": [7], "calidad": [8, 9, 10], "comunidad educativa": [6]}, "issues": ["educación"], "sentences": ["\"... Señora ministra, este es el curso de la puesta en marcha de la Ley\n    Orgánica de Educación, una ley cuya finalidad es mejorar la calidad de\n    nuestro sistema educativo, conseguir los niveles más altos de preparación\n    y capacitación para todos nuestros alumnos. ...\"", "\"... Esta ley\n    cuenta también con los profesores, pieza clave que garantizará el éxito\n    de nuestro sistema educativo. ...\"", "\"... Por eso mi grupo\n    esta seguro de que esta Ley Orgánica de Educación va a reducir el fracaso\n    escolar y va a proporcionar a nuestro sistema educativo unos mayores\n    niveles de equidad y de calidad. ...\"", "\"... Señora ministra, este es el curso de la puesta en marcha de la Ley\n    Orgánica de Educación, una ley cuya finalidad es mejorar la calidad de\n    nuestro sistema educativo, conseguir los niveles más altos de preparación\n    y capacitación para todos nuestros alumnos. ...\"", "\"... Por eso mi grupo\n    esta seguro de que esta Ley Orgánica de Educación va a reducir el fracaso\n    escolar y va a proporcionar a nuestro sistema educativo unos mayores\n    niveles de equidad y de calidad. ...\"", "\"... Pero me gustaría, señora ministra de\n    Educación, que usted me concretase qué medidas van encaminadas a mejorar\n    el rendimiento de los estudiantes para conseguir el éxito escolar en la\n    Ley Orgánica de Educación que acaba de entrar en vigor en las aulas este\n    curso escolar. ...\"", "\"... Esta ley educativa va a salir bien, y lo va a\n    hacer porque nace del fruto del consenso, de la participación y del apoyo\n    de prácticamente toda la comunidad educativa. ...\"", "\"... Los profesores son los máximos activos de\n    esta reforma educativa y cuentan con el apoyo y la confianza de mi grupo\n    y sabemos, según revelan las encuestas de opinión, que también con el\n    apoyo de las familias. ...\"", "\"... Señora ministra, este es el curso de la puesta en marcha de la Ley\n    Orgánica de Educación, una ley cuya finalidad es mejorar la calidad de\n    nuestro sistema educativo, conseguir los niveles más altos de preparación\n    y capacitación para todos nuestros alumnos. ...\"", "\"... La LOE busca la excelencia\n    conciliando los dos principios fundamentales: la calidad y la equidad. ...\"", "\"... Por eso mi grupo\n    esta seguro de que esta Ley Orgánica de Educación va a reducir el fracaso\n    escolar y va a proporcionar a nuestro sistema educativo unos mayores\n    niveles de equidad y de calidad. ...\"", "\"... Señora ministra, este es el curso de la puesta en marcha de la Ley\n    Orgánica de Educación, una ley cuya finalidad es mejorar la calidad de\n    nuestro sistema educativo, conseguir los niveles más altos de preparación\n    y capacitación para todos nuestros alumnos. ...\"", "\"... Por eso se establecen los currículos atendiendo a las competencias\n    básicas acordadas en Europa y contemplando medidas que atienden de manera\n    individualizada, especializada e inmediata a cada uno de los alumnos. ...\""]}, {"words": {"educación infantil": [7], "educación": [1, 2, 3, 4, 5], "sistema educativo": [0], "enseñanza": [13], "alumnos": [12], "formación": [9, 10], "calidad": [11], "abandono escolar temprano": [8], "comunidad educativa": [6], "abandono escolar": [14]}, "issues": ["educación"], "sentences": ["\"... Necesitamos crecer en cantidad y en calidad en\n    nuestro sistema educativo para alcanzar los niveles de capital humano que\n    corresponden a nuestro nivel de desarrollo actual y al que aspiramos a\n    conseguir en los próximos años. ...\"", "\"... Por eso esta Ley Orgánica de Educación\n    que empieza a aplicarse este curso y que se basa en las recomendaciones\n    de la Unión Europea se centra en elevar los conocimientos, capacidades y\n    habilidades de las nuevas generaciones y en construir, al mismo tiempo,\n    un sistema de educación permanente que permita a toda la población la\n    mejora continua de sus niveles de formación, todo eso, efectivamente, con\n    una financiación de más de 7.000 millones de euros que estamos\n    desarrollando a lo largo del proceso de aplicación de la ley. ...\"", "\"... La educación infantil se aborda como una etapa única de 0 a 6 años con\n    carácter educativo porque la escolarización temprana predispone\n    favorablemente a los niños y niñas hacia el ambiente escolar y previene\n    el abandono prematuro en etapas posteriores. ...\"", "\"... En educación primaria hemos puesto el énfasis en la\n    atención a la diversidad del alumnado, en la atención individualizada, en\n    la prevención de las dificultades de aprendizaje y en la puesta en\n    práctica de mecanismos de refuerzo tan pronto como se detectan las\n    dificultades. ...\"", "\"... En educación secundaria, para facilitar el tránsito de la\n    escuela al instituto se propone una concepción de las enseñanzas de\n    carácter más común en los tres primeros cursos, con programas de\n    refuerzo, y un cuarto curso de carácter orientador. ...\"", "\"... Se establecen programas de cualificación profesional inicial\n    destinados a alumnos mayores de 16 años que no hayan obtenido el título\n    de graduado en educación secundaria obligatoria. ...\"", "\"... En resumen, eficacia,\n    exigencia, esfuerzo; una ley que puede hacerlo posible pero que, desde\n    luego, necesita la colaboración de toda la comunidad educativa y por\n    supuesto de las familias. ...\"", "\"... La educación infantil se aborda como una etapa única de 0 a 6 años con\n    carácter educativo porque la escolarización temprana predispone\n    favorablemente a los niños y niñas hacia el ambiente escolar y previene\n    el abandono prematuro en etapas posteriores. ...\"", "\"... Por último, y con el\n    fin de evitar el abandono escolar temprano, se abren expectativas de\n    formación y cualificación posterior y se facilita el acceso a la vida\n    laboral. ...\"", "\"... Por eso esta Ley Orgánica de Educación\n    que empieza a aplicarse este curso y que se basa en las recomendaciones\n    de la Unión Europea se centra en elevar los conocimientos, capacidades y\n    habilidades de las nuevas generaciones y en construir, al mismo tiempo,\n    un sistema de educación permanente que permita a toda la población la\n    mejora continua de sus niveles de formación, todo eso, efectivamente, con\n    una financiación de más de 7.000 millones de euros que estamos\n    desarrollando a lo largo del proceso de aplicación de la ley. ...\"", "\"... Por último, y con el\n    fin de evitar el abandono escolar temprano, se abren expectativas de\n    formación y cualificación posterior y se facilita el acceso a la vida\n    laboral. ...\"", "\"... Necesitamos crecer en cantidad y en calidad en\n    nuestro sistema educativo para alcanzar los niveles de capital humano que\n    corresponden a nuestro nivel de desarrollo actual y al que aspiramos a\n    conseguir en los próximos años. ...\"", "\"... Se establecen programas de cualificación profesional inicial\n    destinados a alumnos mayores de 16 años que no hayan obtenido el título\n    de graduado en educación secundaria obligatoria. ...\"", "\"... Por primera vez en la\n    historia de este país los niños de 3 a 6 años tendrán enseñanza gratuita\n    por ley y financiada. ...\"", "\"... Por último, y con el\n    fin de evitar el abandono escolar temprano, se abren expectativas de\n    formación y cualificación posterior y se facilita el acceso a la vida\n    laboral. ...\""]}, {"words": {"alumnos": [8, 9, 10, 11, 12], "educación": [0, 1, 2, 3, 4], "conferencia sectorial": [6, 7], "comunidad educativa": [5]}, "issues": ["educación"], "sentences": ["\"... Señora ministra la Conferencia Sectorial de Educación es una institución\n    que se ha demostrado muy eficaz para coordinar medidas que vayan\n    encaminadas a mejorar el rendimiento de los alumnos. ...\"", "\"... Las diferencias\n    políticas partidistas y muchas veces artificiales que el Partido Popular\n    ha querido instalar en la educación no han sido seguidas la mayoría de\n    las veces por los consejeros de las comunidades autónomas que gobierna el\n    propio Partido Popular. ...\"", "\"... Así, aspectos curriculares, la distribución de\n    financiación o incluso medidas destinadas específicamente a mejorar el\n    rendimiento de los alumnos se han acordado en esa conferencia sectorial,\n    siempre con el liderazgo del Ministerio de Educación que usted dirige. ...\"", "\"... Incluso antes de elaborar y aprobar la Ley Orgánica de Educación\n    existieron una serie de medidas encaminadas precisamente a mejorar el\n    rendimiento de los alumnos; medidas que tuvieron un reconocimiento\n    político, educativo y por supuesto también autonómico; un reconocimiento\n    que era cualitativo porque se reconocía que no se hacía hasta aquel\n    momento, y también cuantitativo puesto que a partir de ese momento se\n    pagaba, y eso sí que anteriormente podía considerarse como magia ya que\n    no financiar la educación y, en cambio, pretender obtener rendimientos es\n    muy difícil. ...\"", "\"... Pero también hay una serie de refuerzos\n    administrativos de todas las comunidades autónomas y, por supuesto, de la\n    Administración central, del Ministerio de Educación. ...\"", "\"... Con ese liderazgo la comunidad educativa: alumnos, profesores y las\n    familias, están recibiendo medidas. ...\"", "\"... Señora ministra la Conferencia Sectorial de Educación es una institución\n    que se ha demostrado muy eficaz para coordinar medidas que vayan\n    encaminadas a mejorar el rendimiento de los alumnos. ...\"", "\"... Así, aspectos curriculares, la distribución de\n    financiación o incluso medidas destinadas específicamente a mejorar el\n    rendimiento de los alumnos se han acordado en esa conferencia sectorial,\n    siempre con el liderazgo del Ministerio de Educación que usted dirige. ...\"", "\"... Señora ministra la Conferencia Sectorial de Educación es una institución\n    que se ha demostrado muy eficaz para coordinar medidas que vayan\n    encaminadas a mejorar el rendimiento de los alumnos. ...\"", "\"... Así, aspectos curriculares, la distribución de\n    financiación o incluso medidas destinadas específicamente a mejorar el\n    rendimiento de los alumnos se han acordado en esa conferencia sectorial,\n    siempre con el liderazgo del Ministerio de Educación que usted dirige. ...\"", "\"... Incluso antes de elaborar y aprobar la Ley Orgánica de Educación\n    existieron una serie de medidas encaminadas precisamente a mejorar el\n    rendimiento de los alumnos; medidas que tuvieron un reconocimiento\n    político, educativo y por supuesto también autonómico; un reconocimiento\n    que era cualitativo porque se reconocía que no se hacía hasta aquel\n    momento, y también cuantitativo puesto que a partir de ese momento se\n    pagaba, y eso sí que anteriormente podía considerarse como magia ya que\n    no financiar la educación y, en cambio, pretender obtener rendimientos es\n    muy difícil. ...\"", "\"... Se reconoce el esfuerzo de\n    los alumnos; un esfuerzo que es merecido y que es justo reconocer porque\n    se disminuyen las tasas de desesperación, no porque se quieran aumentar\n    las tasas de éxito. ...\"", "\"... Con ese liderazgo la comunidad educativa: alumnos, profesores y las\n    familias, están recibiendo medidas. ...\""]}, {"words": {"alumnos": [6], "sistema educativo": [0, 1], "educación": [2, 3], "centros": [7], "formación": [4, 5]}, "issues": ["educación"], "sentences": ["\"... El\n    número actual de centros donde se aplica este plan de refuerzo supera los\n    2.500 y está teniendo un impacto considerable en el sistema educativo. ...\"", "\"... En\n    2006 pusimos en marcha el Plan de mejora de la convivencia escolar, que\n    ya ha realizado las acciones formativas dirigidas a profesores y\n    familias, y hemos creado también el Observatorio para la convivencia,\n    siempre en colaboración con las comunidades autónomas; con ellas también\n    se ha puesto en marcha el programa para el apoyo al aprendizaje de\n    lenguas extranjeras, que está orientado fundamentalmente a la formación\n    del profesorado, una pieza imprescindible para conseguir esa mejora en el\n    aprendizaje de idiomas que todos queremos para el sistema educativo. ...\"", "\"... Este ministerio, en conferencia\n    sectorial y en otras reuniones, ha encontrado en las comunidades\n    autónomas -actores principales en la gestión educativa- un eco\n    habitualmente favorable a las reformas emprendidas por la Ley Orgánica de\n    Educación y por el conjunto de medidas que la acompañan. ...\"", "\"... Efectivamente,\n    el Ministerio de Educación y Ciencia puso en marcha desde el principio de\n    la legislatura varios programas de cooperación territorial con todas las\n    comunidades que incidían en los retos que todos queremos vencer. ...\"", "\"... En\n    2006 pusimos en marcha el Plan de mejora de la convivencia escolar, que\n    ya ha realizado las acciones formativas dirigidas a profesores y\n    familias, y hemos creado también el Observatorio para la convivencia,\n    siempre en colaboración con las comunidades autónomas; con ellas también\n    se ha puesto en marcha el programa para el apoyo al aprendizaje de\n    lenguas extranjeras, que está orientado fundamentalmente a la formación\n    del profesorado, una pieza imprescindible para conseguir esa mejora en el\n    aprendizaje de idiomas que todos queremos para el sistema educativo. ...\"", "\"... Los dirigidos a\n    la formación del profesorado, de acuerdo con la nueva ley, programas\n    dirigidos a la mejora del éxito escolar para incrementar el número de\n    alumnos que progresen adecuadamente a lo largo de su escolarización, y\n    programas dirigidos muy especialmente a disminuir las bolsas de abandono\n    temprano de la escolarización para disminuir esas tasas que efectivamente\n    nos preocupan a todos. ...\"", "\"... Los dirigidos a\n    la formación del profesorado, de acuerdo con la nueva ley, programas\n    dirigidos a la mejora del éxito escolar para incrementar el número de\n    alumnos que progresen adecuadamente a lo largo de su escolarización, y\n    programas dirigidos muy especialmente a disminuir las bolsas de abandono\n    temprano de la escolarización para disminuir esas tasas que efectivamente\n    nos preocupan a todos. ...\"", "\"... El\n    número actual de centros donde se aplica este plan de refuerzo supera los\n    2.500 y está teniendo un impacto considerable en el sistema educativo. ...\""]}, {"words": {"industria": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Pero además del número de turistas,\n    como muy bien ha dicho S.S., nos interesa la rentabilidad para la\n    consolidación de la industria turística. ...\"", "\"... Aunque el\n    turismo en España está en buena forma, desde el Gobierno nos ocupamos del\n    futuro de la industria turística y estamos poniendo en marcha una\n    reflexión estratégica con las comunidades autónomas y las\n    administraciones locales... ...\""]}, {"words": {"empresas": [0, 1], "economía": [2]}, "issues": ["economía"], "sentences": ["\"... Con\n    posterioridad, el Real Decreto-ley, de 23 de junio de 2000, de medidas\n    urgentes de intensificación de la competencia en mercado de bienes y\n    servicios, introduce la posibilidad de negociación a las empresas\n    comercializadoras de energía a través de la contratación bilateral física\n    y no solo a las productoras. ...\"", "\"... Una orden ministerial de 26 de febrero\n    desarrolla estos reales decretos, fijando cómo se realizan los contratos\n    bilaterales para las empresas distribuidoras que suministran a tarifa y\n    las denominadas de último recurso. ...\"", "\"... La Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, modificada en\n    fecha reciente de manera muy amplia, establece un modelo de\n    liberalización para este sector estratégico de nuestra economía en el que\n    la energía se negocia en torno a un mercado diario de producción. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... CONSIDERA LA MINISTRA DE MEDIO AMBIENTE QUE CON EL\n    REPARTO DE BOTELLINES DE AGUA DESALADA SE DA CUMPLIMIENTO AL COMPROMISO\n    DEL PRESIDENTE ZAPATERO DE DAR SOLUCIÓN AL PROBLEMA DEL AGUA PARA\n    SIEMPRE ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... ¿Considera la ministra de Medio Ambiente que con el reparto de botellines\n    de agua desalada se da cumplimiento al compromiso del presidente Zapatero\n    de dar solución al problema del agua para siempre? ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Ayer en la Comisión de Medio Ambiente usted tuvo que\n    reconocer su fracaso en materia hídrica, cuando explicó la marcha atrás\n    de su proyectada y revolucionaria reforma de la Ley de Aguas y anunció\n    que se reformará con un real decreto. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... No conocemos en los ocho años de\n    Gobierno Aznar ni de sus ministros de Medio Ambiente ni un solo espacio\n    natural protegido, y esa es la voluntad, aunque no se diga, de gobierno\n    que se mantiene en la actualidad. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Como saben, el Ministerio de Medio Ambiente modificó el trazado inicial\n    del trasvase Júcar-Vinalopó porque con el trazado inicialmente previsto\n    en lugar de 80 hectómetros cúbicos de agua hubieran llegado como mucho\n    7,5 hectómetros cúbicos al Vinalopó; de acuerdo con los datos de los\n    últimos veinte años, en quince de esos veinte años el resultado hubiera\n    sido cero trasvase por la drástica reducción que en los últimos cincuenta\n    años ha venido registrando el río Júcar, que era el motivo de\n    preocupación de la Comisión Europea, por eso hay una modificación de\n    trazado. ...\""]}, {"words": {"reforma laboral": [0], "contrato": [1], "contratos": [2, 3]}, "issues": ["empleo"], "sentences": ["\"... En el marco de la reforma laboral,\n    pactada con los interlocutores sociales, hemos establecido bonificaciones\n    muy elevadas, las mayores jamás aplicadas, de hasta 3.200 euros al año\n    durante toda la vigencia del contrato. ...\"", "\"... En el marco de la reforma laboral,\n    pactada con los interlocutores sociales, hemos establecido bonificaciones\n    muy elevadas, las mayores jamás aplicadas, de hasta 3.200 euros al año\n    durante toda la vigencia del contrato. ...\"", "\"... De ese modo, los contratos\n    indefinidos realizados con discapacitados han crecido solo en un año el\n    23,5 por ciento. ...\"", "\"... En cuanto al total de contratos de personas\n    discapacitadas, que es lo que mide o no la eficacia de las medidas\n    puestas en marcha, en 2006 se alcanzaron aproximadamente 60.000 contratos\n    -quiero recordar que en 2004 fueron 44.000 pero en años anteriores fueron\n    inferiores- y este año esperamos superarlos. ...\""]}, {"words": {"reforma laboral": [0], "datos": [1]}, "issues": ["empleo"], "sentences": ["\"... Incluso aludiré a que la reforma laboral\n    de su ministerio recortaba las bonificaciones, pasando el sistema de\n    porcentajes por cuantías fijas y perjudicando a las personas con\n    discapacidad que tenían mayor formación. ...\"", "\"... Puedo\n    aludir a dos planes de empleo, con los que según la encuesta de población\n    activa -datos de 1998 y 2002- hubo un\n    aumento de un 137 por ciento. ...\""]}, {"words": {"paro": [2], "contratos": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Cuando le he indicado que el año pasado se hicieron 60.000 contratos, se\n    crearon 60.000 puestos de trabajo, la tasa de incremento del empleo para\n    las personas con discapacidad está superando el 15 por ciento anual. ...\"", "\"... El número de contratos\n    indefinidos ha aumentado un 23,5 por ciento en el último año. ...\"", "\"... Nosotros recibimos una situación determinada; si había\n    una tasa de paro muy elevada de las personas con discapacidad, la había\n    con el anterior Gobierno. ...\""]}, {"words": {"trabajadores": [2, 3, 4], "datos": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Nos basamos también en el informe que recoge los datos\n    de siniestralidad laboral durante el periodo julio de 2006 a junio de\n    2007. ...\"", "\"... Según los datos que nos hacen\n    llegar los sindicatos -concretamente hemos trabajado con Comisiones\n    Obreras-, nos parece sospechoso que la declaración de enfermedades\n    profesionales en el primer semestre del año 2007 se haya reducido a la\n    mitad respecto del mismo período de 2006. ...\"", "\"... La\n    realidad es que cada día mueren en España entre tres y cuatro\n    trabajadores en accidentes de trabajo. ...\"", "\"... El número de\n    trabajadores muertos cada año está en el entorno de los 965, con un total\n    de aproximadamente unos 900.000 accidentes. ...\"", "\"... La Ley de Prevención de\n    Riegos Laborales y la más reciente Ley de Subcontratas supusieron un\n    avance normativo -es cierto- en cuanto a la integración de las medidas de\n    prevención y de control de la seguridad y salud de los trabajadores, pero\n    lamentablemente su incumplimiento está defraudando las expectativas. ...\""]}, {"words": {"trabajadores": [4, 5, 6], "mercado laboral": [0], "diálogo social": [1, 2], "contratación indefinida": [3]}, "issues": ["empleo"], "sentences": ["\"... Esta es\n    la principal lacra de nuestro mercado laboral, sin ninguna duda. ...\"", "\"... Es un\n    fenómeno que tiene inaceptable costes sociales, humanos y económicos y,\n    por tanto, créame, le he dedicado mucho tiempo y mucho esfuerzo, al igual\n    que la mesa de diálogo social. ...\"", "\"... Todas las decisiones que ha puesto en marcha el Gobierno,\n    todas, lo han sido derivadas del acuerdo en la mesa de diálogo social,\n    derivadas del consenso previo con los interlocutores sociales. ...\"", "\"... Por eso hemos hecho la reforma\n    laboral -usted lo ha dicho-, para conseguir empleo de más calidad basado\n    en la contratación indefinida. ...\"", "\"... Porque para medir objetivamente la siniestralidad hay que\n    poner en relación los accidentes y el número de trabajadores y ese\n    índice, que es el que se utiliza en toda Europa, está bajando. ...\"", "\"... Igual ocurre con la Ley reguladora de la subcontratación en el sector de\n    la construcción que, como sabe S.S., tuvo su génesis en varias\n    organizaciones sociales y sindicales del sector y después en una\n    proposición de ley presentada por su grupo parlamentario; una ley que\n    tiene su motivación en la necesidad de reducir la siniestralidad en la\n    construcción y que introduce medidas que ordenan el fenómeno de la\n    subcontratación, fija criterios de calidad en las empresas\n    subcontratantes en materia de estabilidad en el empleo y formación\n    preventiva y establece mecanismos de transparencia tanto a nivel\n    documental como de participación de los trabajadores. ...\"", "\"... Va dirigida a combatir la\n    siniestralidad de forma integral, potenciando las políticas activas de\n    prevención a las que usted hacía referencia, la sensibilización de la\n    sociedad, la información y la investigación, la incentivación y la\n    formación, apostando fuerte por el cumplimiento de la normativa y\n    reforzando la implicación de los trabajadores junto a los empresarios en\n    la prevención, así como reforzando las instituciones públicas y mejorando\n    la coordinación de las actuaciones de todas ellas en todos sus ámbitos de\n    responsabilidad. ...\""]}, {"words": {"datos": [1, 2, 3, 4, 5], "trabajadores": [6], "agentes sociales": [0]}, "issues": ["empleo"], "sentences": ["\"... En materia de inspección también vamos a hacer algunas propuestas; también\n    en materia de relación con las empresas sobre las mutuas, porque se ha de\n    velar más por el cumplimiento del Real Decreto 1299/2006; en materia de\n    representación de los agentes sociales; en materia de formación y en\n    materia presupuestaria, porque estamos precisamente en el momento de\n    debatir los presupuestos. ...\"", "\"... Señor ministro, a lo largo de mi intervención he expuesto mis dudas no\n    solamente sobre aquello en lo que no acabamos de avanzar sino también\n    sobre todas aquellas cuestiones en las que, por la información que\n    tenemos -supongo que manejamos la misma, aunque en algún momento he\n    tenido alguna duda de sus datos, pero me imagino que es la oficial del\n    Ministerio de Trabajo y Asuntos Sociales- nos parece que ha habido una\n    mejoría. ...\"", "\"... Pero la verdad es que con los datos tan dramáticos que existen\n    no nos parece que a esa mejoría se le pueda poner un acento tan optimista\n    -permítame que se lo diga- como el que usted plantea. ...\"", "\"... No estamos tranquilos; no nos parece que\n    con los datos existentes, a pesar de todo lo que hemos ido trabajando y\n    avanzando, podamos estar tranquilos. ...\"", "\"... Valoramos los datos que hay. ...\"", "\"... Lo que pasa es que a pesar de ser pronto,\n    por el informe que recoge datos hasta junio de 2007, no parece que esté\n    habiendo cambios muy sustanciales. ...\"", "\"... Porque nos parece que\n    el Código Penal, tal y como está en estos momentos, lleva a la situación\n    de que saltarse la ley no es problemático, de que saltarse la ley no\n    tiene unas consecuencias como corresponde a la gravedad de las causas que\n    ello genera, que en definitiva es poner en peligro la vida de los\n    trabajadores. ...\""]}, {"words": {"datos": [1], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Estoy convencido,\n    señoría, de que con la sensibilidad\n    que demuestra y con los resultados del diálogo social, poco a poco iremos\n    mejorando estas cifras, que en los últimos años -repito- son las mejores\n    aunque insuficientes. ...\"", "\"... Señora diputada, por supuesto que comparto su preocupación pero quiero\n    repetir una constatación, cual es que los datos están mejorando, sin\n    duda, incluido este año. ...\""]}, {"words": {"ave": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  LA POLÍTICA DEL\n    GOBIERNO EN RELACIÓN CON LA PUESTA EN SERVICIO DE NUEVOS TRAMOS DEL AVE.\n     ...\""]}, {"words": {"alta velocidad": [0, 1, 2, 3], "tren": [26, 27, 28, 29], "madrid": [30, 31, 32, 33], "línea": [4, 5, 6, 7, 8, 9, 10, 11, 12], "barcelona": [34, 35], "trenes": [36, 37, 38, 39, 40], "ave": [13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Voy a interpelar en nombre de mi grupo sobre las condiciones en las que se\n    van a poner en servicio los trenes de alta velocidad en el mes de\n    diciembre. ...\"", "\"... Cuando se publica un panfleto electoralista infumable que dice que en\n    diciembre llega la alta velocidad, y se dan las fechas, entiendo que\n    usted esté presionada por unas fechas que se han dado, por un panfleto\n    que no se tenía que haber publicado ni siquiera con fines electorales y\n    se haya encartado en todos los periódicos dominicales. ...\"", "\"... Faltan seis kilómetros en Barcelona,\n    bastante difíciles -he de reconocerlo-, pero además tiene usted otro\n    problema en el punto kilométrico 500,400 de la línea Lérida-Tarragona, el\n    pont del Cano, en Montblanc, que yo me imagino que su alcalde, aquí\n    presente, lo conocerá perfectamente y en el que desde finales de junio\n    tiene usted un límite de 80; tres meses con un límite de 80 en una línea\n    de alta velocidad. ...\"", "\"... No se había producido ese caso jamás en los trenes de\n    alta velocidad españoles. ...\"", "\"... Porque, señora ministra, inaugurar una línea de AVE no es\n    simplemente cortar la cinta; para eso ya le di a usted unas tijeras la\n    primera vez que tuvimos que debatir diciéndole que era lo único que\n    necesitaba a fin de continuar las obras que el Partido Popular había\n    dejado en marcha. ...\"", "\"... ¿Qué hemos hecho nosotros\n    cuando hemos ido a poner una línea en servicio? ...\"", "\"... En la línea de Valladolid\n    faltan 12 kilómetros y la estación, prevista en el Convenio de 16 de\n    noviembre de 2002 que usted tenía que haber cumplido, no está soterrada. ...\"", "\"... Faltan seis kilómetros en Barcelona,\n    bastante difíciles -he de reconocerlo-, pero además tiene usted otro\n    problema en el punto kilométrico 500,400 de la línea Lérida-Tarragona, el\n    pont del Cano, en Montblanc, que yo me imagino que su alcalde, aquí\n    presente, lo conocerá perfectamente y en el que desde finales de junio\n    tiene usted un límite de 80; tres meses con un límite de 80 en una línea\n    de alta velocidad. ...\"", "\"... Es decir que hay un problema gravísimo en la\n    estructura de esa línea, que es la que precisamente nos va a conectar con\n    Barcelona. ...\"", "\"... La línea y la limitación de 80 de Montblanc se la enseño por\n    si se cree que no la tenemos documentada; aquí tiene la fotografía de la\n    línea y la limitación de 80, que es bastante preocupante. ...\"", "\"... Por tanto, las prisas son malas, las prisas producen\n    improvisación y de cualquier forma Renfe no está preparada para poner en\n    servicio esta línea. ...\"", "\"... Pensaba especificar línea a línea cuáles son las necesidades del personal\n    que tendría que tener preparado y no lo tiene; si quiere luego se lo\n    especifico. ...\"", "\"... Pero fíjese que a estas alturas todavía no han adjudicado el\n    concurso de las pruebas de carga, de la recepción de los puentes en los\n    tramos Madrid-Garcillán y Valdestillas-Valladolid, de la línea\n    Valladolid. ...\"", "\"... Señora ministra, nosotros queremos que se inauguren los AVE. ...\"", "\"... El Partido Popular es el primer interesado en que no solamente estos AVE\n    sino todos los que faltan por terminar se inauguren, se pongan en\n    servicio, y los ciudadanos de este país puedan apreciar y disfrutar del\n    dinero que de los presupuestos generales, que se nutren de sus impuestos,\n    supone el mejoramiento de la calidad de vida y, en definitiva, la\n    plasmación de la atención que de todos los ciudadanos hemos de tener los\n    políticos. ...\"", "\"... Porque, señora ministra, inaugurar una línea de AVE no es\n    simplemente cortar la cinta; para eso ya le di a usted unas tijeras la\n    primera vez que tuvimos que debatir diciéndole que era lo único que\n    necesitaba a fin de continuar las obras que el Partido Popular había\n    dejado en marcha. ...\"", "\"... AVE Madrid-Sevilla, tras un año de\n    pruebas, se inaugura el 14 de abril de 1992 y el 21 de abril de 1992 se\n    pone en servicio; una semana. ...\"", "\"... Desde el 21 de abril\n    de 1992 hasta el 11 de septiembre de 1994, es decir dos años y cinco\n    meses después, el AVE de Sevilla no alcanzó la velocidad comercial de 300\n    kilómetros por hora. ...\"", "\"... El AVE Madrid-Zaragoza-Lérida,\n    que ya fue una obra nuestra, inició las pruebas el día 29 de mayo de\n    2002, el 11 de octubre de 2003 se inauguró y al día siguiente se puso en\n    servicio; 17 meses de pruebas. ...\"", "\"... Del AVE La Sagra-Toledo -que no es\n    Madrid-Toledo-, 21 kilómetros, se hicieron pruebas en 2003, luego usted\n    lo paralizó para que hubiera una distancia entre un momento y otro y lo\n    volvió a poner en pruebas el 26 de julio de 2005, para inaugurarlo el 15\n    de noviembre de 2005 y ponerlo en servicio también al día siguiente;\n    cuatro meses de pruebas para 21 kilómetros que ya estaban probados. ...\"", "\"... Del\n    AVE Lérida-Tarragona, 80 kilómetros -son actuaciones suyas-, inició las\n    pruebas en julio de 2006 y el 19 de diciembre lo inauguró -no me diga\n    usted que no porque es lo que hizo- y el 20 de diciembre, al día\n    siguiente, lo puso en servicio; es decir, cinco meses de pruebas. ...\"", "\"... También fue el Partido Socialista el que en el año 1991\n    empezó a establecer que fuera el personal de mandos intermedios -una\n    buena\n    decisión que ha funcionado creo que con buen criterio-, y por tanto en AVE\n    trabajan jefes de tren y supervisores de servicios a bordo\n    exclusivamente. ...\"", "\"... Pero fíjese\n    que ahora estamos en una situación en la que por primera vez -a usted que\n    le gustan tanto las primeras veces- se fijan unas fechas de inauguración\n    de tres AVE y en tres días seguidos sin que estén terminadas las obras. ...\"", "\"... Usted va a dividir por siete,\n    por ocho, no sabemos por cuánto, quizá por nueve, los tiempos de prueba,\n    de garantía, de seguridad que hasta ahora hemos tenido en los AVE. ...\"", "\"... Usted dice\n    que va a inaugurar un AVE en vía única desde Antequera a Málaga. ...\"", "\"... Eso no\n    es un AVE; vía única no es AVE. ...\"", "\"... Concretamente fue el Partido Socialista el que puso los protocolos que\n    luego el Partido Popular mantuvo y perfeccionó, porque evidentemente es\n    imprescindible la garantía de la vía, el tren y el personal; tiene que\n    haber garantías. ...\"", "\"... También fue el Partido Socialista el que en el año 1991\n    empezó a establecer que fuera el personal de mandos intermedios -una\n    buena\n    decisión que ha funcionado creo que con buen criterio-, y por tanto en AVE\n    trabajan jefes de tren y supervisores de servicios a bordo\n    exclusivamente. ...\"", "\"... Ustedes han fijado la fecha con tres meses de\n    antelación, lo cual, como le digo, es inaudito -y no le quiero decir\n    otras cosas, después de su respuesta veremos qué es lo que tengo que\n    decirle-, sin saber cómo se van a comportar la vía, el tren, los sistemas\n    de circulación, etcétera, y sin saber cómo va a funcionar el personal y\n    cómo va a responder ante cualquier eventualidad. ...\"", "\"... Además de todo eso, hay un periodo\n    imprescindible de asentamiento de las vías, de comportamiento del tren,\n    de los escenarios de la señalización, incluido el confort, señora\n    ministra. ...\"", "\"... AVE Madrid-Sevilla, tras un año de\n    pruebas, se inaugura el 14 de abril de 1992 y el 21 de abril de 1992 se\n    pone en servicio; una semana. ...\"", "\"... El AVE Madrid-Zaragoza-Lérida,\n    que ya fue una obra nuestra, inició las pruebas el día 29 de mayo de\n    2002, el 11 de octubre de 2003 se inauguró y al día siguiente se puso en\n    servicio; 17 meses de pruebas. ...\"", "\"... Del AVE La Sagra-Toledo -que no es\n    Madrid-Toledo-, 21 kilómetros, se hicieron pruebas en 2003, luego usted\n    lo paralizó para que hubiera una distancia entre un momento y otro y lo\n    volvió a poner en pruebas el 26 de julio de 2005, para inaugurarlo el 15\n    de noviembre de 2005 y ponerlo en servicio también al día siguiente;\n    cuatro meses de pruebas para 21 kilómetros que ya estaban probados. ...\"", "\"... Pero fíjese que a estas alturas todavía no han adjudicado el\n    concurso de las pruebas de carga, de la recepción de los puentes en los\n    tramos Madrid-Garcillán y Valdestillas-Valladolid, de la línea\n    Valladolid. ...\"", "\"... Faltan seis kilómetros en Barcelona,\n    bastante difíciles -he de reconocerlo-, pero además tiene usted otro\n    problema en el punto kilométrico 500,400 de la línea Lérida-Tarragona, el\n    pont del Cano, en Montblanc, que yo me imagino que su alcalde, aquí\n    presente, lo conocerá perfectamente y en el que desde finales de junio\n    tiene usted un límite de 80; tres meses con un límite de 80 en una línea\n    de alta velocidad. ...\"", "\"... Es decir que hay un problema gravísimo en la\n    estructura de esa línea, que es la que precisamente nos va a conectar con\n    Barcelona. ...\"", "\"... Voy a interpelar en nombre de mi grupo sobre las condiciones en las que se\n    van a poner en servicio los trenes de alta velocidad en el mes de\n    diciembre. ...\"", "\"... Es el\n    momento en que el político responsable -el presidente del Gobierno y\n    usted en este caso- decide que la plataforma, la vía, la catenaria, los\n    servicios de seguridad, los trenes y el personal están preparados para\n    que al día siguiente se pueda prestar el servicio en las mejores\n    condiciones no solo de calidad y confort, sino fundamentalmente de\n    seguridad. ...\"", "\"... No se había producido ese caso jamás en los trenes de\n    alta velocidad españoles. ...\"", "\"... Además, no puede\n    probar los trenes, la obra no está terminada, el personal no está\n    preparado. ...\"", "\"... Los trenes los tiene usted dispuestos porque le recuerdo que\n    se compraron en octubre de 2003. ...\""]}, {"words": {"ave": [0], "trenes": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Y no se conforme con darme cifras de ocupación, de\n    lo que representa el AVE para España en estas fechas, porque creo que\n    estamos... ...\"", "\"... En el túnel de San Pedro, que son 26 kilómetros, tiene que cumplir unas\n    normas UIC especiales e implica un curso especial de prevención y\n    seguridad, ensayar protocolos de evacuación, que no se han hecho, además\n    de que para pasar por ese túnel, señora ministra, están homologados los\n    trenes 103 y 104, pero no el 102, que es el que según declaraciones que\n    se han hecho en Valladolid lo va a ocupar. ...\""]}, {"words": {"ave": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Con estas circunstancias, con estas perspectivas corremos el riesgo de\n    estar tirando por la borda quince años de prestigio de AVE sin ningún\n    accidente. ...\""]}, {"words": {"alta velocidad": [0, 1], "conexión": [12], "madrid": [5, 6, 7, 8, 9, 10], "línea": [2, 3], "trenes": [11], "ave": [4]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... El Partido Popular en España -no sé si en sus\n    sueños- no ha puesto ni un solo kilómetro de alta velocidad. ...\"", "\"... Por tanto, puedo\n    afirmar desde esta tribuna y ninguno de ustedes me podrá rebatir -gritar\n    todo lo que quieran, que es a lo que están acostumbrados- que ustedes no\n    pusieron ni un kilómetro de alta velocidad. ...\"", "\"... Me van a permitir que les enseñe la tarjeta de presentación del Partido\n    Popular en las infraestructuras, a través de las palabras escritas por el\n    ex director general de Infraestructuras de la Comunidad de Madrid, que\n    elaboró un informe sobre una infraestructura de su responsabilidad, la\n    línea 9 del Metro. ...\"", "\"... Él también fue presidente del Metro de Madrid y en\n    enero de 2006 el señor Melis -leo textualmente- dice: El resultado de ese\n    trabajo -de la línea 9- fue un desastre extraordinario; se colocaron las\n    traviesas del AVE en lugar de las traviesas especiales del Metro. ...\"", "\"... Él también fue presidente del Metro de Madrid y en\n    enero de 2006 el señor Melis -leo textualmente- dice: El resultado de ese\n    trabajo -de la línea 9- fue un desastre extraordinario; se colocaron las\n    traviesas del AVE en lugar de las traviesas especiales del Metro. ...\"", "\"... Ha conectado\n    Madrid con Lleida, pero a 200 kilómetros por hora. ...\"", "\"... (El señor Hernando\n    Fraile: ¡Nada, nada, Madrid-Lérida al principio!) ...\"", "\"... A 200 kilómetros por hora dejaron ustedes la conexión\n    Madrid-Lleida. ...\"", "\"... Me van a permitir que les enseñe la tarjeta de presentación del Partido\n    Popular en las infraestructuras, a través de las palabras escritas por el\n    ex director general de Infraestructuras de la Comunidad de Madrid, que\n    elaboró un informe sobre una infraestructura de su responsabilidad, la\n    línea 9 del Metro. ...\"", "\"... Él también fue presidente del Metro de Madrid y en\n    enero de 2006 el señor Melis -leo textualmente- dice: El resultado de ese\n    trabajo -de la línea 9- fue un desastre extraordinario; se colocaron las\n    traviesas del AVE en lugar de las traviesas especiales del Metro. ...\"", "\"... Lo dice\n    el señor Melis, el director general de Infraestructuras de la Comunidad\n    de Madrid, y de ahí les viene el miedo. ...\"", "\"... Dice que esto resultaba\n    extraordinariamente peligroso para la circulación de los trenes. ...\"", "\"... A 200 kilómetros por hora dejaron ustedes la conexión\n    Madrid-Lleida. ...\""]}, {"words": {"ave": [1], "línea": [0], "madrid": [2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  A los pocos meses del\n    servicio tuvimos que ir añadiendo las que hacían falta y que no se\n    pusieron en su momento, dice el señor Melis hablando del trabajo de la\n    línea 9 del Metro de la Comunidad de Madrid. ...\"", "\"... (El señor Merino Delgado: ¡Habla del\n    AVE!-Protestas.) ...\"", "\"...  A los pocos meses del\n    servicio tuvimos que ir añadiendo las que hacían falta y que no se\n    pusieron en su momento, dice el señor Melis hablando del trabajo de la\n    línea 9 del Metro de la Comunidad de Madrid. ...\""]}, {"words": {"madrid": [2], "línea": [0], "tren": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  Como consecuencia, hubo que\n    reinstalar toda la catenaria en la zona; se diseñaron unos postes de\n    catenaria endebles y baratos; a las tres semanas de entrar en servicio la\n    línea se cayeron cinco postes sobre la vía; en\n    ese momento -dice el señor Melis- no pasaba ningún tren; hubiera sido una\n    catástrofe si la línea eléctrica le cae encima, con todos los pasajeros\n    electrocutados. ...\"", "\"...  Como consecuencia, hubo que\n    reinstalar toda la catenaria en la zona; se diseñaron unos postes de\n    catenaria endebles y baratos; a las tres semanas de entrar en servicio la\n    línea se cayeron cinco postes sobre la vía; en\n    ese momento -dice el señor Melis- no pasaba ningún tren; hubiera sido una\n    catástrofe si la línea eléctrica le cae encima, con todos los pasajeros\n    electrocutados. ...\"", "\"... Esto lo dice el informe de la Comunidad de Madrid. ...\""]}, {"words": {"alta velocidad": [0, 1, 2, 3, 4, 5, 6, 7], "conexión": [31], "madrid": [17, 18, 19, 20, 21, 22], "línea": [8, 9, 10], "frontera francesa": [29], "barcelona": [24], "trenes": [26, 27, 28], "corredor": [23], "ancho uic": [30], "ave": [11, 12, 13, 14], "transporte": [25], "red": [15, 16]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  El Gobierno anterior puso en\n    servicio la línea de alta velocidad, como usted ha dicho, señor Ayala,\n    Madrid-Lleida el 11 de octubre de 2003, con un año de retraso, a 200\n    kilómetros por hora, pero nos temíamos que eso no era todo y encargamos\n    una auditoría entre junio y diciembre de 2004. ...\"", "\"... Porque el señor Cascos no fue\n    capaz de coordinar al ADIF y a Renfe Operadora para homologar los trenes\n    en la vía de alta velocidad. ...\"", "\"... Porque tengo entendido\n    que era el ASFA tradicional, que el RTMS no fueron ustedes capaces de\n    aplicarlo a la alta velocidad, que era para lo único que estaba\n    contratado e instalado. ...\"", "\"... Ustedes dijeron que iban a hacer\n    7.600 kilómetros de alta velocidad. ...\"", "\"... Nosotros\n    para el horizonte del año 2020 hemos planificado 10.000 kilómetros de\n    alta velocidad. ...\"", "\"... Características: hemos planificado una alta velocidad de ancho UIC, doble\n    vía electrificada, tráfico mixto en los casos en que se pueda y alta\n    velocidad de acuerdo con la directiva de la Unión Europea. ...\"", "\"... ¿Qué ejes\n    ferroviarios -me lo ha preguntado el señor Ayala- de alta velocidad hemos\n    diseñado o hemos propuesto como nuevos? ...\"", "\"... Hemos dotado de la\n    característica de alta velocidad a líneas que ustedes contemplaban en vía\n    única: Lubián-Ourense, Linares-Jaén, Bobadilla-Granada, Sevilla-Huelva,\n    Antequera-Ronda, etcétera. ...\"", "\"...  El Gobierno anterior puso en\n    servicio la línea de alta velocidad, como usted ha dicho, señor Ayala,\n    Madrid-Lleida el 11 de octubre de 2003, con un año de retraso, a 200\n    kilómetros por hora, pero nos temíamos que eso no era todo y encargamos\n    una auditoría entre junio y diciembre de 2004. ...\"", "\"... En definitiva, el temor de\n    que la línea funcionaba a medio gas lo comprobamos con los datos que\n    ahora les voy a dar, los cuales, señorías, se refieren a problemas todos\n    los cuales se han solucionado por el actual Gobierno. ...\"", "\"... El Partido Popular se encontró con dieciocho\n    trenes AVE que iban a la línea Madrid-Sevilla y ocho años después se\n    fueron con esos dieciocho trenes AVE, eso sí, compartidos por las líneas\n    Madrid-Sevilla y Madrid-Lleida. ...\"", "\"... Los problemas que\n    dejó el Partido Popular en el AVE Madrid-Lleida están solucionados. ...\"", "\"... El Partido Popular se encontró con dieciocho\n    trenes AVE que iban a la línea Madrid-Sevilla y ocho años después se\n    fueron con esos dieciocho trenes AVE, eso sí, compartidos por las líneas\n    Madrid-Sevilla y Madrid-Lleida. ...\"", "\"... Y hablando de seguridad, señoría, ¿cómo dejaron ustedes el AVE\n    Madrid-Lleida? ...\"", "\"... ), señoría, estamos\n    haciendo todas las pruebas en las infraestructuras, en la habilitación\n    del personal y en el material móvil necesarias para que funcione como\n    funcionan todos los AVE que hemos puesto en servicio en esta legislatura. ...\"", "\"... No se habían realizado las pruebas de\n    compatibilidad entre los equipos de señalización en vía y los equipos de\n    a bordo, el sistema de detección de caída de objetos a la vía era\n    inadecuado, no existía telefonía móvil y la infraestructura tenía grandes\n    deficiencias: fisuras en el viaducto del Ebro, inestabilidad en los\n    taludes, inaccesabilidad de los túneles, problemas de asiento en los\n    terraplenes, la red de caminos de acceso era insuficiente e inadecuada y\n    la cimentación en terreno con arcilla expansiva había sido erróneamente\n    tratada. ...\"", "\"... Cuantía, longitud de la red: 4.000 kilómetros más. ...\"", "\"...  El Gobierno anterior puso en\n    servicio la línea de alta velocidad, como usted ha dicho, señor Ayala,\n    Madrid-Lleida el 11 de octubre de 2003, con un año de retraso, a 200\n    kilómetros por hora, pero nos temíamos que eso no era todo y encargamos\n    una auditoría entre junio y diciembre de 2004. ...\"", "\"... Los problemas que\n    dejó el Partido Popular en el AVE Madrid-Lleida están solucionados. ...\"", "\"... El Partido Popular se encontró con dieciocho\n    trenes AVE que iban a la línea Madrid-Sevilla y ocho años después se\n    fueron con esos dieciocho trenes AVE, eso sí, compartidos por las líneas\n    Madrid-Sevilla y Madrid-Lleida. ...\"", "\"... Y hablando de seguridad, señoría, ¿cómo dejaron ustedes el AVE\n    Madrid-Lleida? ...\"", "\"... Se los voy a enumerar uno a uno:\n    Madrid-Ávila-Salamanca-frontera portuguesa; Ávila-Medina del Campo;\n    Madrid-Alcázar de San Juan-Albacete; Albacete-Murcia; Córdoba-Jaén;\n    corredor de la Costa del Sol; corredor transversal andaluz hasta Almería\n    -ustedes habían incluido tramos sin continuidad-; corredor del\n    Cantábrico-Mediterráneo -ustedes habían incluido tramos sin continuidad-,\n    y conexión Huesca-frontera francesa. ...\"", "\"... En definitiva, señorías, es cierto, hemos puesto en servicio\n    Madrid-Toledo, Madrid-Tarragona, Lleida-Tarragona y Córdoba-Antequera, y\n    vamos a poner en servicio en 2007, el 21, 22 y 23 de diciembre,\n    Madrid-Segovia-Valladolid, Tarragona-Barcelona y Antequera-Málaga. ...\"", "\"... Se los voy a enumerar uno a uno:\n    Madrid-Ávila-Salamanca-frontera portuguesa; Ávila-Medina del Campo;\n    Madrid-Alcázar de San Juan-Albacete; Albacete-Murcia; Córdoba-Jaén;\n    corredor de la Costa del Sol; corredor transversal andaluz hasta Almería\n    -ustedes habían incluido tramos sin continuidad-; corredor del\n    Cantábrico-Mediterráneo -ustedes habían incluido tramos sin continuidad-,\n    y conexión Huesca-frontera francesa. ...\"", "\"... En definitiva, señorías, es cierto, hemos puesto en servicio\n    Madrid-Toledo, Madrid-Tarragona, Lleida-Tarragona y Córdoba-Antequera, y\n    vamos a poner en servicio en 2007, el 21, 22 y 23 de diciembre,\n    Madrid-Segovia-Valladolid, Tarragona-Barcelona y Antequera-Málaga. ...\"", "\"... Suponía recuperar el ferrocarril\n    como modo de transporte, ofrecer una alternativa a la carretera eficaz,\n    competitiva y sostenible, acortar los tiempos de desplazamiento de unos\n    lugares a otros y con ello favorecer la cohesión social y territorial y\n    generar nuevas oportunidades de desarrollo en nuestro país. ...\"", "\"... Para\n    empezar, lo dejó sin trenes. ...\"", "\"... El Partido Popular se encontró con dieciocho\n    trenes AVE que iban a la línea Madrid-Sevilla y ocho años después se\n    fueron con esos dieciocho trenes AVE, eso sí, compartidos por las líneas\n    Madrid-Sevilla y Madrid-Lleida. ...\"", "\"... Porque el señor Cascos no fue\n    capaz de coordinar al ADIF y a Renfe Operadora para homologar los trenes\n    en la vía de alta velocidad. ...\"", "\"... Se los voy a enumerar uno a uno:\n    Madrid-Ávila-Salamanca-frontera portuguesa; Ávila-Medina del Campo;\n    Madrid-Alcázar de San Juan-Albacete; Albacete-Murcia; Córdoba-Jaén;\n    corredor de la Costa del Sol; corredor transversal andaluz hasta Almería\n    -ustedes habían incluido tramos sin continuidad-; corredor del\n    Cantábrico-Mediterráneo -ustedes habían incluido tramos sin continuidad-,\n    y conexión Huesca-frontera francesa. ...\"", "\"... Características: hemos planificado una alta velocidad de ancho UIC, doble\n    vía electrificada, tráfico mixto en los casos en que se pueda y alta\n    velocidad de acuerdo con la directiva de la Unión Europea. ...\"", "\"... Se los voy a enumerar uno a uno:\n    Madrid-Ávila-Salamanca-frontera portuguesa; Ávila-Medina del Campo;\n    Madrid-Alcázar de San Juan-Albacete; Albacete-Murcia; Córdoba-Jaén;\n    corredor de la Costa del Sol; corredor transversal andaluz hasta Almería\n    -ustedes habían incluido tramos sin continuidad-; corredor del\n    Cantábrico-Mediterráneo -ustedes habían incluido tramos sin continuidad-,\n    y conexión Huesca-frontera francesa. ...\""]}, {"words": {"fomento": [10], "tren": [7], "madrid": [8, 9], "línea": [0, 1, 2], "barcelona": [11], "trenes": [12], "ave": [3, 4, 5, 6]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Su gestión\n    supone que va usted a tener la osadía de poner en funcionamiento unos AVE\n    en tres días seguidos, en tres puntos distintos de España, en los que\n    faltan kilómetros de vía por terminar, no tiene usted ni una sola persona\n    de las 58 que se necesitan preparadas y homologadas y no ha hecho usted\n    ni una sola prueba del tren en esa línea sabiendo además que tiene una\n    homologación especial en un túnel de 26 kilómetros y que tiene usted dos\n    puntos conflictivos. ...\"", "\"... Él ya sabe cuál es el problema y se ha\n    ocultado a los ciudadanos la gravedad en la que se encuentra una línea\n    que tiene que tener una limitación de 80 kilómetros por hora, cuando\n    sería de 275, porque está a la salida de un túnel. ...\"", "\"... Usted ha ocultado eso\n    y está aguantándolo con palicos y cañicas para que aguante hasta el 21 de\n    diciembre y pueda usted inaugurar la línea de Barcelona. ...\"", "\"... Usted no ha venido aquí a contestar una\n    interpelación, usted no ha venido aquí a dar la cara ni a establecer ni a\n    demostrarnos las responsabilidades que usted tiene para la puesta en\n    servicio de unas líneas tan importantes de AVE. ...\"", "\"... Estamos ante una\n    interpelación en la que le hemos puesto de manifiesto los déficits\n    clarísimos, en materias clarísimas, que van a tener esos AVE que ustedes\n    se han empeñado en inaugurar en tres días seguidos. ...\"", "\"... Pero vista su\n    respuesta a una interpelación para ver en qué condiciones va usted a\n    poner tres AVE en servicio, usted se ha limitado, más de la mitad del\n    tiempo, a responder al señor Melis y a hacer una interpelación al señor\n    Álvarez-Cascos. ...\"", "\"... Su gestión\n    supone que va usted a tener la osadía de poner en funcionamiento unos AVE\n    en tres días seguidos, en tres puntos distintos de España, en los que\n    faltan kilómetros de vía por terminar, no tiene usted ni una sola persona\n    de las 58 que se necesitan preparadas y homologadas y no ha hecho usted\n    ni una sola prueba del tren en esa línea sabiendo además que tiene una\n    homologación especial en un túnel de 26 kilómetros y que tiene usted dos\n    puntos conflictivos. ...\"", "\"... Su gestión\n    supone que va usted a tener la osadía de poner en funcionamiento unos AVE\n    en tres días seguidos, en tres puntos distintos de España, en los que\n    faltan kilómetros de vía por terminar, no tiene usted ni una sola persona\n    de las 58 que se necesitan preparadas y homologadas y no ha hecho usted\n    ni una sola prueba del tren en esa línea sabiendo además que tiene una\n    homologación especial en un túnel de 26 kilómetros y que tiene usted dos\n    puntos conflictivos. ...\"", "\"... Señora ministra, el señor Melis y la Comunidad de Madrid\n    han puesto en servicio ochenta estaciones de metro, ese que usted\n    critica, y usted ni una sola de cercanías. ...\"", "\"... Evidentemente\n    tiene usted la misma sensación de derrota que el señor Simancas en la\n    Comunidad de Madrid, porque sabe que su gestión es desastrosa. ...\"", "\"... La verdad es que también los\n    miembros de su grupo que han venido aquí a arroparla hoy están en franca\n    minoría -si no en huida- al ver cuál es el rigor con el que usted está\n    defendiendo su puesto de ministra de Fomento. ...\"", "\"... Usted ha ocultado eso\n    y está aguantándolo con palicos y cañicas para que aguante hasta el 21 de\n    diciembre y pueda usted inaugurar la línea de Barcelona. ...\"", "\"... Le hemos preguntado\n    cuántos días van a estar en prácticas los trenes, con ese personal que\n    debía estar cualificado y con esas vías que están sin terminar para que\n    haya garantías para los ciudadanos, y usted se ha escondido, no ha dado\n    la cara, porque no puede hacer otra cosa. ...\""]}, {"words": {"alta velocidad": [0], "tren": [4], "madrid": [5], "línea": [1, 2, 3], "barcelona": [6, 7], "trenes": [8]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señora ministra, usted no tiene argumentos y utiliza permanentemente una\n    muletilla y es que no hicimos ni un solo kilómetro de alta velocidad,\n    porque Madrid-Lérida lo dejamos a 200 kilómetros por hora. ...\"", "\"... ¿Me quiere\n    usted decir a qué velocidad se va a iniciar la línea Tarragona-Barcelona? ...\"", "\"... Pero si la línea no\n    pudiera aguantar velocidades\n    de 300 kilómetros por hora, no las tendría. ...\"", "\"... Y la línea de Valladolid la\n    tiene usted que poner en una hora y media porque los 55 minutos que\n    prometió el presidente del Gobierno no se podrán conseguir hasta dentro\n    de un año y medio. ...\"", "\"... Por tanto, deje usted ya la muletilla del tren de\n    Lérida y empiece usted a dar explicaciones. ...\"", "\"... Señora ministra, usted no tiene argumentos y utiliza permanentemente una\n    muletilla y es que no hicimos ni un solo kilómetro de alta velocidad,\n    porque Madrid-Lérida lo dejamos a 200 kilómetros por hora. ...\"", "\"... Yo comprendo\n    que ahora le aprieten las fechas, yo comprendo que alguien se haya\n    calentado y haya dicho que el día 21 de diciembre se inaugura Barcelona,\n    el día 22 de diciembre se inaugura Valladolid y el día 23 de diciembre se\n    inaugura Málaga, un acto electoralista que evidentemente no va a tener\n    ninguna consecuencia de las que ustedes pretenden. ...\"", "\"... ¿Me quiere\n    usted decir a qué velocidad se va a iniciar la línea Tarragona-Barcelona? ...\"", "\"... Suba usted aquí y dígale a los ciudadanos qué es lo que pasa con la puesta\n    en servicio de los trenes en diciembre y que las condiciones en las que\n    se van a poner serán al menos las que garanticen la seguridad\n    imprescindible y que deben ser, por comparación con lo que hemos hecho\n    todos los gobiernos, lo que ha hecho Renfe, lo que ha hecho ADIF y lo que\n    han hecho todos los responsables, las relativas al personal, a la\n    probatura de las vías y a las comprobaciones que hasta ahora se han hecho\n    y que necesitan un tiempo, del cual usted, desgraciadamente, no dispone,\n    señora ministra. ...\""]}, {"words": {"madrid": [0], "fomento": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... La inauguró suplantándome la presidenta de la\n    Comunidad de Madrid. ...\"", "\"... Ni una estación de Cercanías ha inaugurado la\n    ministra de Fomento. ...\""]}, {"words": {"ave": [0, 1, 2, 3, 4, 5, 6], "trenes": [14, 15, 16], "barcelona": [11, 12, 13], "madrid": [7, 8, 9, 10]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Dice que\n    hicieron todas las pruebas del AVE Madrid-Toledo y dejaron la plataforma\n    al 41 por ciento. ...\"", "\"... ¿Dónde iban ustedes a hacer las pruebas del AVE\n    Madrid-Toledo si no tenían ni la plataforma terminada? ...\"", "\"... Claro, señoría, que vamos a poner\n    todos los AVE que hemos dicho que vamos a poner: 21, Barcelona; 22,\n    Valladolid; 23, Málaga, con todas las garantías de seguridad. ...\"", "\"... ¡Si dejaron el AVE hecho una auténtica porquería! ...\"", "\"... ¿Ha\n    funcionado o no ha funcionado el AVE que nosotros hemos puesto en\n    servicio? ...\"", "\"... Pues es el mismo sistema que estamos siguiendo con los\n    nuevos AVE que vamos a poner en servicio. ...\"", "\"... Por tanto, antes de recurrir al\n    catastrofismo, creo que tienen ustedes que resignarse a reconocer que\n    nosotros sí sabemos hacer AVE y ustedes no. ...\"", "\"... Dice que\n    hicieron todas las pruebas del AVE Madrid-Toledo y dejaron la plataforma\n    al 41 por ciento. ...\"", "\"... ¿Dónde iban ustedes a hacer las pruebas del AVE\n    Madrid-Toledo si no tenían ni la plataforma terminada? ...\"", "\"... Madrid-Toledo,\n    cuando llegamos al Gobierno, 41 por ciento, ese era el nivel de\n    ejecución. ...\"", "\"... Completadas las pruebas individualizadas, pasaremos a\n    realizar las pruebas finales de conjunto en las líneas que vamos a poner\n    en servicio a final de año, a partir de octubre, en Camp de Tarragona y\n    Barcelona y, a partir de noviembre, Antequera-Málaga y Madrid-Valladolid. ...\"", "\"... Lleida-Tarragona-Barcelona, 45 por ciento. ...\"", "\"... Claro, señoría, que vamos a poner\n    todos los AVE que hemos dicho que vamos a poner: 21, Barcelona; 22,\n    Valladolid; 23, Málaga, con todas las garantías de seguridad. ...\"", "\"... Completadas las pruebas individualizadas, pasaremos a\n    realizar las pruebas finales de conjunto en las líneas que vamos a poner\n    en servicio a final de año, a partir de octubre, en Camp de Tarragona y\n    Barcelona y, a partir de noviembre, Antequera-Málaga y Madrid-Valladolid. ...\"", "\"... Vamos a hacer la\n    formación del personal cualificado para la conducción de los trenes por\n    las nuevas líneas, igual que hemos hecho con las otras tres conexiones\n    que están funcionando. ...\"", "\"... En las vías\n    hemos comprobado geométricamente el 88 por ciento del total; en la\n    catenaria, el 65; en las subestaciones, todas; en el sistema de\n    señalización, el 67 por ciento y, por otra parte, se han programado\n    escenarios de pruebas con trenes laboratorios de ADIF, especialmente\n    instrumentados para comprobar la concordancia de los sistemas de vías,\n    energía y señalización que se pondrán en servicio. ...\"", "\"... Señoría, el proceso finalizará con las pruebas de simulación comercial en\n    las que se chequean, durante un plazo significativo, las condiciones\n    reales de explotación de trenes y líneas, cuyo inicio está programado\n    para la primera quincena del mes de noviembre, con más de un mes de\n    antelación. ...\""]}, {"words": {"economía": [1], "industria": [0]}, "issues": ["economía"], "sentences": ["\"... Han incorporado lo que llaman ustedes los ministerios\n    del área económica: Agricultura, Pesca, Alimentación, Industria, Energía,\n    Comercio, Turismo, Investigación, Desarrollo. ...\"", "\"... Señor vicepresidente segundo y ministro de Economía y Hacienda, usted sabe\n    que en el debate que realizamos en el año 2006 sobre el Estatuto de\n    Cataluña, un sábado, el presidente del Gobierno y representantes de\n    Convergència i Unió llegaron a un doble acuerdo. ...\""]}, {"words": {"actividad": [4], "empresas": [0, 1, 2], "industria": [3]}, "issues": ["economía"], "sentences": ["\"... Para el caso de la inversión de empresas públicas se utiliza el criterio\n    de analogía, evidentemente, para incluirlas en el señalado concepto. ...\"", "\"... A\n    estos efectos se especifica la relación de empresas y otras entidades del\n    sector público estatal que están incluidas en la base correspondiente al\n    ejercicio 2007. ...\"", "\"... Hay dos factores que van a influir\n    fundamentalmente en este concepto que son aquellas actuaciones\n    multianuales y que responden a empresas que tienen la transferencia\n    realizada en un determinado año pero la ejecución en otro; por supuesto,\n    la materialización de ejecución comprende también los conceptos\n    adicionales de territorialización que se van a producir a lo largo del\n    periodo de decisión de esta Cámara y de ejecución posterior porque lo que\n    salga de esta Cámara no será estrictamente las cifras que ponemos -como\n    ustedes dirían supondría un más a más a la cantidad si ya la pusiéramos\n    toda y no tendrían ustedes derecho ni a enmiendas ni a actuación de\n    ningún tipo- y, evidentemente, incluirá también los peajes sobre los\n    cuales tenemos una determinada idea que en su momento les comunicaremos. ...\"", "\"... Aquí estamos hablando\n    de agricultura, pesca, alimentación, industria y energía, comercio,\n    turismo, pymes, subvenciones al transporte, infraestructuras en otros\n    conceptos, investigación, desarrollo e innovación y otras actuaciones de\n    carácter económico. ...\"", "\"... Este es uno de los puntos fundamentales para la\n    aplicación de lo previsto en el Estatuto de Autonomía de Cataluña, pues\n    plantea, en última instancia, cuál es el concepto de infraestructuras que\n    será utilizado, refiriéndose a la actividad de varios ministerios. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Pues va a ir, como le he\n    dicho, desde las modificaciones presupuestarias que puede establecer este\n    Parlamento ahora o en el futuro, hasta los cambios presupuestarios que se\n    producen a lo largo del año, siguiendo por algunos compromisos, ya de\n    tipo plurianual, que tienen residencia en Cataluña pero que por sus\n    características, estando en empresas o\n    estando en sistema de pago aplazado, no están incluidos en el presupuesto;\n    por tanto todo eso se definirá en su momento. ...\""]}], "candidates": [{"block_indices": [0], "party": "GASPAR LLAMAZARES TRIGO", "name": ""}, {"block_indices": [1, 2, 3, 4, 7, 8, 12, 13, 15, 17, 20, 21, 22, 23, 26, 28, 29, 30, 31, 32, 33, 34, 38, 39, 40, 42, 44, 46, 51, 52, 53, 54, 57, 58, 60, 61], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [5, 59], "party": "Josep Antoni Duran i Lleida", "name": "Convergència i Unió"}, {"block_indices": [6, 9, 10, 11, 16, 18, 19, 24, 25, 27, 35, 36, 37, 41, 47, 48, 49, 50, 55, 56], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [14], "party": "Uxue Barkos Berruezo", "name": "Mixto"}, {"block_indices": [43, 45], "party": "Mª Carme García Suárez", "name": "Izquierda Unida"}]}