{"blocks": [{"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señoría, como he dicho\n    antes, y como he repetido en muchas ocasiones, España está trabajando con\n    todos los medios a su alcance para que esta crisis se resuelva de modo\n    pacífico en el marco del Consejo de Seguridad. ...\""]}, {"words": {"seguridad": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... es que nosotros hacemos todos los esfuerzos,\n    lo digo por enésima vez, en el marco del Consejo de Seguridad para buscar\n    una solución pacífica. ...\"", "\"... Queremos que se respete la legalidad\n    internacional; queremos que se haga presión sobre el régimen de Sadam\n    Husein; creemos que existe una amenaza para la paz y la seguridad del\n    mundo; y queremos que la paz y la seguridad del mundo sean respetadas por\n    aquéllos que las amenazan. ...\"", "\"... No estamos dispuestos a que el mundo, ni\n    España tampoco, pueda vivir en el futuro bajo el chantaje de la amenaza o\n    del terror de ningún dictador con armas de destrucción masiva, ni de\n    ningún terrorista, y eso pasa por el respeto de las resoluciones del\n    Consejo de Seguridad de Naciones Unidas. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ POSICIÓN\n    VA A MANTENER ESPAÑA EN LA PRÓXIMA REUNIÓN DEL CONSEJO DE SEGURIDAD DE\n    NACIONES UNIDAS ...\""]}, {"words": {"militar": [2], "apoyo": [3, 4], "seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... La resolución que usted ha\n    patrocinado parece que, en principio, no tiene un apoyo importante en el\n    Consejo de Seguridad de Naciones Unidas. ...\"", "\"... El escenario más probable es que\n    no se vaya a producir esa segunda resolución y que estemos ante la gran\n    pregunta: señor Aznar, si Estados Unidos lanza un ataque militar, ¿va a\n    apoyar usted ese ataque sin nueva resolución y con la oposición en contra\n    de estos países y otros del Consejo de Seguridad? ...\"", "\"... El escenario más probable es que\n    no se vaya a producir esa segunda resolución y que estemos ante la gran\n    pregunta: señor Aznar, si Estados Unidos lanza un ataque militar, ¿va a\n    apoyar usted ese ataque sin nueva resolución y con la oposición en contra\n    de estos países y otros del Consejo de Seguridad? ...\"", "\"... Francia, Alemania y Rusia, con el\n    apoyo de China, han dicho que no van a consentir pasar una segunda\n    resolución que autorice el uso de la fuerza. ...\"", "\"... La resolución que usted ha\n    patrocinado parece que, en principio, no tiene un apoyo importante en el\n    Consejo de Seguridad de Naciones Unidas. ...\""]}, {"words": {"seguridad": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... le gustaría que se produjese una\n    división del Consejo de Seguridad. ...\"", "\"... Han dicho\n    que el tiempo no es ilimitado y que Sadam Husein debe desarmarse, y luego\n    ya veremos a ver lo que pasa en el Consejo de Seguridad. ...\"", "\"... Porque eso, señoría, es lo mejor\n    para la paz y la seguridad del mundo. ...\""]}, {"words": {"militar": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... MANTIENE EL GOBIERNO\n    SU POSICIÓN DE IMPLICAR A ESPAÑA EN UNA INTERVENCIÓN MILITAR EN IRAK ...\""]}, {"words": {"seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Nosotros vamos a seguir trabajando para que se cumpla por parte de Irak la\n    legalidad internacional, para que se cumpla la Resolución 1441, para que,\n    en consecuencia, Irak elimine sus armas de destrucción masiva, para que\n    también, en consecuencia, Irak deje de colaborar con el terrorismo y\n    vamos a intentar que todo esto se haga pacíficamente, y hay una salida:\n    es que Irak cumpla las resoluciones del Consejo de Seguridad de Naciones\n    Unidas. ...\"", "\"... Otros no están trabajando para nada, que es lo mismo que\n    trabajar para que Irak no se desarme, incumpla las resoluciones de\n    Naciones Unidas y, por tanto, siga siendo un peligro para la paz, la\n    seguridad mundiales y sus propios nacionales. ...\""]}, {"words": {"españoles": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Yo les digo la respuesta que todos\n    pensamos, todos los españoles: sí, porque no tienen ustedes autonomía,\n    están en manos del señor Bush. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por tanto, la actitud que está\n    teniendo el Grupo Socialista sólo puede tener como consecuencia que Sadam\n    Husein no se desarme, que siga siendo un peligro y que las resoluciones\n    del Consejo de Seguridad de Naciones Unidas no puedan cumplirse en ningún\n    caso. ...\""]}, {"words": {"posición": [0]}, "issues": ["internacional"], "sentences": ["\"...  En primer lugar quiero decir, señor\n    Marín, que el consenso en absoluto puede calificarse de frágil, ya que\n    está basado en elementos sólidos que configuran una posición clara por\n    parte de la Unión. ...\""]}, {"words": {"política exterior": [0], "presidencia": [1, 2]}, "issues": ["internacional"], "sentences": ["\"... Normalmente, si se quiere cumplir\n    el tratado, ustedes deberían haber utilizado el sistema COREU, haberlo\n    enviado a la presidencia del Consejo de Ministros, éste al alto\n    representante de Política Exterior, éste a su vez al COPS, el Comité\n    Político y de Seguridad, y posteriormente\n    vuelta al Consejo de Ministros para discutir el texto. ...\"", "\"... Normalmente, si se quiere cumplir\n    el tratado, ustedes deberían haber utilizado el sistema COREU, haberlo\n    enviado a la presidencia del Consejo de Ministros, éste al alto\n    representante de Política Exterior, éste a su vez al COPS, el Comité\n    Político y de Seguridad, y posteriormente\n    vuelta al Consejo de Ministros para discutir el texto. ...\"", "\"... En el futuro discuta como\n    vicepresidente primero del Gobierno, como ministro de la Presidencia y no\n    como portavoz. ...\""]}, {"words": {"asuntos generales": [3], "asuntos exteriores": [0], "exteriores": [1], "presidencia": [2]}, "issues": ["internacional"], "sentences": ["\"... Le recuerdo además que la ministra de\n    Asuntos Exteriores, junto con su homólogo británico, informó a nuestros\n    socios comunitarios, con ocasión del Consejo de Asuntos Generales de 24\n    de febrero, de la presentación del proyecto de resolución en el Consejo\n    de Seguridad de las Naciones Unidas. ...\"", "\"... Le recuerdo además que la ministra de\n    Asuntos Exteriores, junto con su homólogo británico, informó a nuestros\n    socios comunitarios, con ocasión del Consejo de Asuntos Generales de 24\n    de febrero, de la presentación del proyecto de resolución en el Consejo\n    de Seguridad de las Naciones Unidas. ...\"", "\"... Como le señalé al principio, España no ha roto ningún consenso, como lo\n    demuestra un hecho absolutamente indiscutido, que es que ninguno de los\n    jefes de Gobierno de la Unión Europea que estuvieron en la reunión en la\n    que se alcanzó ese consenso se ha dirigido a España ni a la presidencia\n    griega diciendo que se había roto el consenso, como tampoco nosotros\n    dijimos que se rompió el consenso cuando se presentó un memorándum por\n    parte de Francia y del Reino Unido. ...\"", "\"... Le recuerdo además que la ministra de\n    Asuntos Exteriores, junto con su homólogo británico, informó a nuestros\n    socios comunitarios, con ocasión del Consejo de Asuntos Generales de 24\n    de febrero, de la presentación del proyecto de resolución en el Consejo\n    de Seguridad de las Naciones Unidas. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... POR QUÉ PREFIERE EL\n    GOBIERNO EL ALINEAMIENTO CON LOS ESTADOS UNIDOS A LA COLABORACIÓN Y\n    COORDINACIÓN DE SU ACTUACIÓN EN EL CONSEJO DE SEGURIDAD CON LOS DEMÁS\n    MIEMBROS DE LA UNIÓN EUROPEA EN DESAROLLO DE LA PESC ...\""]}, {"words": {"apoyo": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Comenzaron su mandato con un amplio\n    consenso sobre una política exterior autónoma, respetable y respetada en\n    Europa, en América Latina, en el Mediterráneo y también en Estados\n    Unidos; una política que situaba a España en el centro de Europa,\n    impulsando objetivos ambiciosos como la cohesión, el euro, la política\n    exterior de seguridad común fuerte, una Europa con voz propia y una\n    relación estrecha y equilibrada con Estados Unidos. ...\"", "\"...  Comenzaron ustedes la legislatura con el apoyo\n    de tres grupos, más de 200 diputados. ...\""]}, {"words": {"seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Hay una visión compartida de\n    la seguridad europea, ustedes la han abandonado y España había estado en\n    la creación y en la conformación de esa posición común. ...\"", "\"... Yo quería hacerle\n    una pregunta después de decirle una cosa: hoy somos la España que\n    renuncia a su posición central e integradora y que encabeza la división\n    europea para situarnos en la periferia del mapa político europeo; la\n    España que pide con un discurso extremista el fin de las inspecciones y\n    que jalea a Bush para la guerra en el Consejo de Seguridad; la España sin\n    dignidad, incapaz de decir a Bush que no estamos de acuerdo, de atreverse\n    a decirle no, diga lo que diga. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Pues bien, algunos de ustedes\n    manifiestan que no saben si va a haber guerra porque estamos todavía en\n    el Consejo de Seguridad y otros, como el vicepresidente segundo del\n    Gobierno, dicen exactamente que se les pide una aportación a aquellos\n    países que quieren hacer la guerra. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Allí el director de la misma agradeció -leo textualmente- el\n    caluroso apoyo y participación por parte de España. ...\""]}, {"words": {"proyectos": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... QUÉ PROYECTOS COMERCIALES E\n    INTERESES ECONÓMICOS HA PROMOVIDO RECIENTEMENTE\n    EL GOBIERNO EN IRAK ...\""]}, {"words": {"posición": [0]}, "issues": ["internacional"], "sentences": ["\"... Por tanto,\n    había una asignatura pendiente que era la de afianzar la posición de\n    España en unos mercados con esa proyección de desarrollo y por ello de\n    oportunidades. ...\""]}, {"words": {"unidad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... HA CONSIDERADO EL\n    GOBIERNO LAS CONSECUENCIAS DE LA RUPTURA DE LA UNIDAD EUROPEA CON MOTIVO\n    DE LA GUERRA EN IRAK EN EL DESARRROLLO Y FORTALECIMIENTO DE LAS POLÍTICAS\n    DE JUSTICIA Y ASUNTOS DE INTERIOR DE LA UNIÓN EUROPEA ...\""]}, {"words": {"unidad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señor ministro, ¿ha considerado el Gobierno las\n    consecuencias de una ruptura de la unidad de acción europea en el\n    desarrollo de\n    la política de justicia e interior con motivo de la crisis de Irak? ...\""]}, {"words": {"unidad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor diputado, no lo ha considerado el Gobierno, y no sólo no lo\n    considera el Gobierno sino que no lo considera ninguno de los quince\n    gobiernos de la Unión Europea que se reunieron el viernes pasado y\n    adoptaron posturas por unanimidad; no lo considera ninguno de los quince\n    embajadores de la Unión Europea con los que almorcé hace tan sólo dos\n    días, y todos entienden que el tercer pilar es precisamente en estos\n    momentos un factor esencial de unidad en la Unión Europea, señor\n    diputado. ...\""]}, {"words": {"seguridad": [1, 2, 3, 4], "unidad": [5, 6, 7, 8], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Sin embargo, resulta increíble y triste que\n    precisamente en la primera gran ocasión en que ha podido ponerse a prueba\n    la política de justicia e interior, seguridad y defensa común en Europa,\n    que ha sido precisamente con motivo de la crisis de Irak, se haya\n    producido una fractura en la unidad de acción europea. ...\"", "\"...  Señor ministro, sabemos todos hasta qué punto el\n    proceso de creación de un espacio de libertad, justicia y seguridad común\n    en Europa ha sido lento, costoso y dificultoso, y sabemos también que es\n    un proceso que ha rendido frutos muy vitales para España pero frágiles. ...\"", "\"... Estamos\n    hablando de valores constitucionales, estamos hablando de Constitución,\n    de derechos, libertades, garantías, Constitución en Europa y no se me\n    ocurre ningún objetivo estratégico más importante para la seguridad en\n    Europa y en España. ...\"", "\"... Sin embargo, resulta increíble y triste que\n    precisamente en la primera gran ocasión en que ha podido ponerse a prueba\n    la política de justicia e interior, seguridad y defensa común en Europa,\n    que ha sido precisamente con motivo de la crisis de Irak, se haya\n    producido una fractura en la unidad de acción europea. ...\"", "\"... Sabe que la única política europea que puede\n    defenderse en materia de exterior y de justicia y seguridad tiene que ser\n    basada en valores distintivamente europeos, la resolución pacífica de los\n    conflictos, los derechos humanos, también en Guantánamo donde los Estados\n    Unidos han salvado de ese limbo a un preso americano pero no han\n    respetado la misma condición por un preso español por el que el Gobierno\n    de España no ha mostrado el más mínimo interés. ...\"", "\"... Sin embargo, resulta increíble y triste que\n    precisamente en la primera gran ocasión en que ha podido ponerse a prueba\n    la política de justicia e interior, seguridad y defensa común en Europa,\n    que ha sido precisamente con motivo de la crisis de Irak, se haya\n    producido una fractura en la unidad de acción europea. ...\"", "\"... No se está\n    actuando con unidad de actuación en Europa y usted lo sabe perfectamente,\n    y sabe también que para que la política europea quiera efectividad y\n    credibilidad es imprescindible esa unidad de acción. ...\"", "\"... España se ha\n    alineado con los Estados Unidos ante esa ruptura de la unidad de acción y\n    usted lo sabe muy bien. ...\"", "\"... Por eso le decimos, señor ministro, que se haga un buen\n    servicio: rectifique si es capaz, pídase lo imposible, reflexione y sea\n    capaz de rehacer el consenso, la unidad de acción dentro de la Unión\n    Europea con Francia y con Alemania. ...\""]}, {"words": {"seguridad": [0, 1, 2, 3]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Comprendo perfectamente que cuando se está en una\n    formación política en la que hay líderes políticos que no distinguen\n    entre quienes sirven a la democracia, entre quienes defienden la libertad\n    y los derechos de todos los ciudadanos, entre quienes incluso se juegan\n    la vida por garantizar la seguridad de todos y quienes son imputados por\n    motivos de terrorismo, tenga usted tantas dudas. ...\"", "\"... En materia de justicia la Unión Europea coopera activamente con\n    nuestra democracia por impulsar un espacio de seguridad y de libertad\n    común. ...\"", "\"... En este momento, en materia\n    de justicia, de libertad y de seguridad hay muchos proyectos en marcha\n    que seguimos impulsando activamente con todos los socios de la Unión\n    Europea. ...\"", "\"... Y no se preocupe, señor diputado, porque las dudas que\n    atormentan a su partido, las dudas que atormentan a un partido que se\n    queda solo, como ocurrió en la Cámara la semana pasada, contra una\n    resolución adoptada por unanimidad de los Quince o como ocurre hoy en que\n    el líder de su partido ni siquiera respeta las resoluciones de Naciones\n    Unidas, no se preocupe, no atormentan a ningún gobierno de la Unión\n    Europea, que seguirá colaborando con la democracia española en la lucha\n    contra el terrorismo y en la lucha por un espacio de seguridad y libertad\n    común que estamos construyendo entre todos y también con el impulso del\n    Gobierno español. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Están los\n    trabajos de neutralización de vertidos con embarcaciones\n    anticontaminación, está el pago a desempleados financiados por el INEM\n    para limpieza de fuel en las playas, está la movilización de los\n    trabajadores del Ministerio de Medio Ambiente para la extracción de fuel\n    adherido a zonas rocosas, está la colocación de barreras oceánicas en\n    puntos estratégicos, y si no hemos hecho más, insisto, es por la falta de\n    voluntad del Ejecutivo vasco. ...\""]}, {"words": {"hacienda": [0]}, "issues": ["corrupción"], "sentences": ["\"... Sabemos también que el Gobierno, y en concreto el Ministerio de Hacienda,\n    ha hecho un destacable esfuerzo en el ámbito fiscal, plasmado en la\n    segunda reforma del IRPF y aplicable a partir del presente año 2003. ...\""]}, {"words": {"reforma fiscal": [0]}, "issues": ["corrupción"], "sentences": ["\"... El Gobierno está realizando una completa reforma fiscal a favor del\n    discapacitado y de sus familias. ...\""]}, {"words": {"autónomos": [2], "economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Señoría, un año más hemos cerrado con las cuentas públicas en equilibrio\n    presupuestario, el año 2002 que ha sido un año bastante complicado\n    internacionalmente y que afortunadamente la economía española ha sorteado\n    con un crecimiento económico creador de empleo. ...\"", "\"... Señoría, un año más hemos cerrado con las cuentas públicas en equilibrio\n    presupuestario, el año 2002 que ha sido un año bastante complicado\n    internacionalmente y que afortunadamente la economía española ha sorteado\n    con un crecimiento económico creador de empleo. ...\"", "\"... Las\n    administraciones centrales sumaron un superávit  del 0,23 por ciento,\n    consecuencia del más 0,7 de la Seguridad Social y del menos 0,47 del\n    Estado y organismos autónomos. ...\""]}, {"words": {"interior": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  Señor ministro del Interior, en este país ...\""]}, {"words": {"interior": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  Señor ministro del Interior, en este país\n    ha habido muchos españoles, ha habido muchos catalanes que han luchado\n    muchísimo durante muchos años por conseguir la democracia y por luchar\n    contra el terrorismo. ...\""]}, {"words": {"guardia civil": [0, 1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  El señor Maragall ha\n    hecho unas afirmaciones absolutamente intolerables en democracia, que es\n    dar más crédito a un imputado por colaborar con una organización\n    terrrorista, según las instituciones democráticas de España, que a la\n    Guardia Civil y al Estado de derecho. ...\"", "\"... Ustedes deberían ser\n    los primeros interesados en desautorizar unas manifestaciones de ese\n    tipo, por nuestra democracia y por nuestro Estado de derecho, y no\n    deberían apoyar a ningún candidato en nuestra democracia y en nuestro\n    Estado de derecho, para ningún puesto de responsabilidad, que dé más\n    crédito a los terroristas que a la Guardia Civil. ...\""]}, {"words": {"policía": [0, 1, 2, 3]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... El día 24 de enero se procede a la detención de dieciséis\n    personas en Cataluña a las que se les incauta material explosivo y todo\n    tipo de artilugios que podían ser utilizados para preparar atentados, con\n    lo cual hay que decir que la policía hizo muy bien, aunque nunca habló de\n    que hubiera un peligro inminente. ...\"", "\"... Usted mismo dijo que en temas de\n    terrorismo deben caber pocas bromas y si un material que se incauta es\n    jabón, al final es jabón y que los primeros que se dan cuenta -y así lo\n    refleja en su informe- es la propia policía. ...\"", "\"... Evidentemente, esto quiere\n    decir que estamos ante un buen trabajo de la policía, que cumple las\n    órdenes de un juez francés, que detiene a los sospechosos, los pone a\n    disposición judicial, etcétera. ...\"", "\"... Mi grupo y yo creemos que\n    la primera opción es la de verdad, la de que la policía actuó bien, que\n    usted recibió la información correcta, pero aquí pasa una cosa: o usted\n    no le pasó la información al presidente del Gobierno -cosa que no me\n    quiero creer- o hay otra posibilidad: que el señor Aznar recibió la\n    información correcta y la utilizó en beneficio propio, porque es tan\n    cierto lo que usted dijo, porque está documentado, como lo que dijo el\n    presidente del Gobierno aquí. ...\""]}, {"words": {"guardia civil": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Por cierto, puedo reconocer todo el trabajo que han hecho los socialistas\n    por la democracia, pero la Guardia Civil se juega todos los días la vida\n    por la libertad, por los derechos de los ciudadanos y por nuestra\n    democracia y, por tanto, dar más credibilidad a un presunto terrorista es\n    absolutamente intolerable. ...\""]}, {"words": {"pobreza": [1], "igualdad": [0]}, "issues": ["social"], "sentences": ["\"... Queremos que la evolución de la inmigración siga siendo positiva, para\n    ello es fundamental que se desarrolle con arreglo a dos ejes esenciales:\n    por una parte, la planificación y ordenación de los flujos migratorios de\n    acuerdo con la propia capacidad de absorción que tiene España; por otra\n    parte, la plena integración de los inmigrantes en nuestra sociedad en\n    igualdad de derechos y obligaciones respecto a los españoles. ...\"", "\"... Señorías, somos conscientes de que los inmigrantes, víctimas\n    de las mafias de traficantes, ven defraudadas todas sus expectativas;\n    salen de su país huyendo de la pobreza, buscando una oportunidad y, al\n    llegar a su destino, encuentran explotación y miseria cuando no pierden\n    la vida en el camino. ...\""]}, {"words": {"atención": [0]}, "issues": ["social"], "sentences": ["\"... Intensificamos la formación de especialistas en la actuación\n    contra estas redes, así como la atención a las víctimas de estos delitos\n    mediante servicios de atención a los ciudadanos extranjeros. ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... QUÉ PREVISIONES TIENE\n    EL MINISTERIO DE FOMENTO PARA IMPULSAR LA CONTRUCCIÓN DE LA LÍNEA DE ALTA\n    VELOCIDAD VITORIA-BILBAO-SAN SEBASTIÁN, CONOCIDA COMO \"Y\" VASCA ...\""]}, {"words": {"línea": [4, 5, 6, 7], "alta velocidad": [0, 1, 2, 3], "fomento": [8, 9, 10, 11, 12], "tramo": [13, 14], "corredor": [15]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor ministro, la línea de alta velocidad Vitoria-Bilbao-San Sebastián,\n    conocida como \"Y\" vasca, forma parte del corredor norte-noroeste y está\n    incluida en el plan de infraestructuras 2000-2007, capítulo ferrocarriles\n    y programa de alta velocidad del Ministerio de Fomento. ...\"", "\"... El\n    1 de diciembre de 2001, el Ministerio de Fomento, por resolución de la\n    secretaría de Estado de Infraestructuras, encomienda al GIF la\n    elaboración de los proyectos de la línea de alta velocidad\n    Vitoria-Bilbao-San Sebastián y el Boletín Oficial del Estado, con fecha\n    del pasado 8 de febrero, publicaba los acuerdos del GIF por los que se\n    licitan los contratos de consultoría y asistencia para la redacción de\n    los proyectos básicos de plataforma en siete tramos de la \"Y\" vasca, dos\n    de ellos en Álava, tres en Vizcaya y otros dos en Guipúzcoa. ...\"", "\"... Una resolución del pasado 19 de diciembre del director de\n    servicios del departamento de Transportes y Obras Públicas del Gobierno\n    vasco acuerda convocar concurso para la adjudicación del contrato que\n    tiene por objeto la redacción de los proyectos de plataforma de seis\n    tramos de la línea de alta velocidad ya mencionada y concretamente del\n    tramo Irún-Zumárraga en Guipúzcoa, desde luego todo ello invadiendo\n    competencias de otra administración con la que se dice que se quiere\n    colaborar. ...\"", "\"... Por\n    todo ello, señor ministro, le formulo la siguiente pregunta: ¿qué\n    previsiones tiene el Ministerio de Fomento para impulsar la construcción\n    de la línea de alta velocidad Vitoria-Bilbao-San Sebastián, conocida como\n    \"Y\" vasca? ...\"", "\"... Señor ministro, la línea de alta velocidad Vitoria-Bilbao-San Sebastián,\n    conocida como \"Y\" vasca, forma parte del corredor norte-noroeste y está\n    incluida en el plan de infraestructuras 2000-2007, capítulo ferrocarriles\n    y programa de alta velocidad del Ministerio de Fomento. ...\"", "\"... El\n    1 de diciembre de 2001, el Ministerio de Fomento, por resolución de la\n    secretaría de Estado de Infraestructuras, encomienda al GIF la\n    elaboración de los proyectos de la línea de alta velocidad\n    Vitoria-Bilbao-San Sebastián y el Boletín Oficial del Estado, con fecha\n    del pasado 8 de febrero, publicaba los acuerdos del GIF por los que se\n    licitan los contratos de consultoría y asistencia para la redacción de\n    los proyectos básicos de plataforma en siete tramos de la \"Y\" vasca, dos\n    de ellos en Álava, tres en Vizcaya y otros dos en Guipúzcoa. ...\"", "\"... Una resolución del pasado 19 de diciembre del director de\n    servicios del departamento de Transportes y Obras Públicas del Gobierno\n    vasco acuerda convocar concurso para la adjudicación del contrato que\n    tiene por objeto la redacción de los proyectos de plataforma de seis\n    tramos de la línea de alta velocidad ya mencionada y concretamente del\n    tramo Irún-Zumárraga en Guipúzcoa, desde luego todo ello invadiendo\n    competencias de otra administración con la que se dice que se quiere\n    colaborar. ...\"", "\"... Por\n    todo ello, señor ministro, le formulo la siguiente pregunta: ¿qué\n    previsiones tiene el Ministerio de Fomento para impulsar la construcción\n    de la línea de alta velocidad Vitoria-Bilbao-San Sebastián, conocida como\n    \"Y\" vasca? ...\"", "\"... Señor ministro, la línea de alta velocidad Vitoria-Bilbao-San Sebastián,\n    conocida como \"Y\" vasca, forma parte del corredor norte-noroeste y está\n    incluida en el plan de infraestructuras 2000-2007, capítulo ferrocarriles\n    y programa de alta velocidad del Ministerio de Fomento. ...\"", "\"... El\n    1 de diciembre de 2001, el Ministerio de Fomento, por resolución de la\n    secretaría de Estado de Infraestructuras, encomienda al GIF la\n    elaboración de los proyectos de la línea de alta velocidad\n    Vitoria-Bilbao-San Sebastián y el Boletín Oficial del Estado, con fecha\n    del pasado 8 de febrero, publicaba los acuerdos del GIF por los que se\n    licitan los contratos de consultoría y asistencia para la redacción de\n    los proyectos básicos de plataforma en siete tramos de la \"Y\" vasca, dos\n    de ellos en Álava, tres en Vizcaya y otros dos en Guipúzcoa. ...\"", "\"... Hoy mismo y en declaraciones a Radio Euskadi, el consejero de\n    Transportes del Gobierno vasco denuncia que según un boletín de la Unión\n    Europea, ninguno de los proyectos remitidos por Fomento a dicha Unión\n    Europea se refiere a la \"Y\" vasca y dice que no aparecen. ...\"", "\"... Para terminar, señor ministro, quiero decirle que los vascos, al igual que\n    el Ministerio de Fomento, lo que queremos es que la \"Y\" vasca sea una\n    realidad y así no quedarnos fuera de la prosperidad en el futuro. ...\"", "\"... Por\n    todo ello, señor ministro, le formulo la siguiente pregunta: ¿qué\n    previsiones tiene el Ministerio de Fomento para impulsar la construcción\n    de la línea de alta velocidad Vitoria-Bilbao-San Sebastián, conocida como\n    \"Y\" vasca? ...\"", "\"... Estos siete\n    proyectos vienen a unirse a los proyectos adjudicados anteriormente por\n    el GIF en otros dos tramos de la \"Y\" vasca, el tramo Urnieta-Hernani en\n    Guipúzcoa y el tramo Basauri-Bilbao en Vizcaya. ...\"", "\"... Una resolución del pasado 19 de diciembre del director de\n    servicios del departamento de Transportes y Obras Públicas del Gobierno\n    vasco acuerda convocar concurso para la adjudicación del contrato que\n    tiene por objeto la redacción de los proyectos de plataforma de seis\n    tramos de la línea de alta velocidad ya mencionada y concretamente del\n    tramo Irún-Zumárraga en Guipúzcoa, desde luego todo ello invadiendo\n    competencias de otra administración con la que se dice que se quiere\n    colaborar. ...\"", "\"... Señor ministro, la línea de alta velocidad Vitoria-Bilbao-San Sebastián,\n    conocida como \"Y\" vasca, forma parte del corredor norte-noroeste y está\n    incluida en el plan de infraestructuras 2000-2007, capítulo ferrocarriles\n    y programa de alta velocidad del Ministerio de Fomento. ...\""]}, {"words": {"línea": [1, 2], "alta velocidad": [0], "fomento": [3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... comprobar la existencia del proyecto 024, línea de alta velocidad\n    Vitoria-San Sebastián, con un coste total de 3.000 millones de euros con\n    un plazo de ejecución 2001-2010, con unas dotaciones en el presupuesto de\n    2003 y con un crecimiento progresivo hasta 2006. ...\"", "\"... Muy concretamente, el pasado 28 de febrero de 2003, el GIF\n    ha vuelto a publicar el anuncio en relación con la consultoría y\n    asistencia técnica de estos proyectos de la \"Y\" vasca, terminando el\n    anuncio con la frase: se prevé para 2003 la contratación de proyectos de\n    plataforma de los diferentes tramos de la línea. ...\"", "\"... comprobar la existencia del proyecto 024, línea de alta velocidad\n    Vitoria-San Sebastián, con un coste total de 3.000 millones de euros con\n    un plazo de ejecución 2001-2010, con unas dotaciones en el presupuesto de\n    2003 y con un crecimiento progresivo hasta 2006. ...\"", "\"... Señoría, esta es la\n    verdadera garantía y la verdadera certeza de que el Ministerio de Fomento\n    va a acometer en plazo la construcción de la \"Y\" vasca.  ...\""]}, {"words": {"madrid": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... QUÉ SISTEMAS PLANTEAN\n    DIFICULTADES PARA INICIAR LA EXPLOTACIÓN COMERCIAL DE LA LÍNEA DE ALTA\n    VELOCIDAD MADRID-ZARAGOZA-LLEIDA ...\""]}, {"words": {"ave": [1, 2, 3, 4], "alta velocidad": [0], "fomento": [7], "barcelona": [8, 9], "madrid": [5, 6]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Por eso yo, señor ministro, lo que\n    quisiera hoy preguntarle son las causas por las que esa ilusión que todos\n    los leridanos y toda la gente de bien de Lleida siente por la llegada de\n    la alta velocidad se ha demorado, es decir, ¿cuáles son las causas de\n    este retraso de tres meses? ...\"", "\"... Señor ministro, yo no le vengo a preguntar hoy sobre el retraso del AVE\n    Madrid-Zaragoza-Lleida-Barcelona, que debería haber entrado en servicio\n    el año 1992, cuando se hizo el AVE Madrid-Sevilla. ...\"", "\"... No hablo\n    del retraso político de ese AVE Madrid-Barcelona, que se va a poner en\n    servicio con doce años de retraso, de retraso político, pero imputable a\n    los que durante catorce años de Gobierno no demostraban esas urgencias\n    que les despiertan tres meses de retraso ahora. ...\"", "\"... Para los partidarios de\n    la agitación todo vale menos el rigor de los datos, pero todo el mundo\n    comprende que un retraso de tres meses en una obra que tiene un plazo de\n    ejecución de siete años, o sea, 84 meses, tan compleja y de tanto coste\n    como el AVE, es un retraso técnico. ...\"", "\"... La gente de Lleida está expectante y muy\n    ilusionada con la llegada del AVE. ...\"", "\"... Señor ministro, yo no le vengo a preguntar hoy sobre el retraso del AVE\n    Madrid-Zaragoza-Lleida-Barcelona, que debería haber entrado en servicio\n    el año 1992, cuando se hizo el AVE Madrid-Sevilla. ...\"", "\"... No hablo\n    del retraso político de ese AVE Madrid-Barcelona, que se va a poner en\n    servicio con doce años de retraso, de retraso político, pero imputable a\n    los que durante catorce años de Gobierno no demostraban esas urgencias\n    que les despiertan tres meses de retraso ahora. ...\"", "\"... En Cataluña además todos apreciamos\n    el esfuerzo inversor del Ministerio de Fomento, que gracias a la\n    estabilidad presupuestaria ha podido multiplicar las inversiones, que en\n    1996 con el Gobierno socialista no llegaban en Cataluña a 500 millones de\n    euros, por un 500 por ciento, porque en el año 2003 van a ser de más de\n    2.500 millones de euros. ...\"", "\"... Señor ministro, yo no le vengo a preguntar hoy sobre el retraso del AVE\n    Madrid-Zaragoza-Lleida-Barcelona, que debería haber entrado en servicio\n    el año 1992, cuando se hizo el AVE Madrid-Sevilla. ...\"", "\"... No hablo\n    del retraso político de ese AVE Madrid-Barcelona, que se va a poner en\n    servicio con doce años de retraso, de retraso político, pero imputable a\n    los que durante catorce años de Gobierno no demostraban esas urgencias\n    que les despiertan tres meses de retraso ahora. ...\""]}, {"words": {"trenes": [4], "línea": [0, 1, 2], "red": [3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor diputado, he tenido ocasión de informar en distintas contestaciones\n    a preguntas en el Senado y en el Congreso de la situación de las\n    infraestructuras en general de esta línea y en particular de la marcha de\n    las instalaciones de señalización y control de la misma. ...\"", "\"... Además, el GIF está\n    comprobando que la red básica de comunicaciones está operativa en estos\n    momentos, así como las subestaciones y la línea aérea del sistema de\n    suministro de energía eléctrica. ...\"", "\"... Nuevamente, señoría, le reitero que la puesta en explotación de esta línea\n    como de otra cualquiera quedará supeditada a la plena operatividad de la\n    circulación de los trenes y de todos los sistemas de seguridad conocidos. ...\"", "\"... Además, el GIF está\n    comprobando que la red básica de comunicaciones está operativa en estos\n    momentos, así como las subestaciones y la línea aérea del sistema de\n    suministro de energía eléctrica. ...\"", "\"... Nuevamente, señoría, le reitero que la puesta en explotación de esta línea\n    como de otra cualquiera quedará supeditada a la plena operatividad de la\n    circulación de los trenes y de todos los sistemas de seguridad conocidos. ...\""]}, {"words": {"apoyo": [6, 7], "españoles": [8, 9], "seguridad": [0, 1, 2, 3, 4, 5]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Hoy, después de la intervención del\n    presidente del Gobierno, está claro que ustedes nos van a embarcar en una\n    guerra, pase lo que pase, el próximo viernes en el Consejo de Seguridad. ...\"", "\"... Lo voy a dejar clarísimo para que cuando nos veamos la próxima\n    semana, después del viernes que usted esté en Nueva York en el Consejo de\n    Seguridad, tengamos un debate verdaderamente fundamental, porque vamos a\n    vivir una semana dramática. ...\"", "\"... Señora ministra, el viernes usted va a tener una posición\n    imposible en el Consejo de Seguridad, porque si no hay nueve votos, lo\n    que ha dicho el señor Colin Powell se hará. ...\"", "\"... Díganlo aquí,\n    porque si no le va a pasar lo que le aconteció en su anterior\n    comparecencia en el Consejo de Seguridad, cuando intentaron aquel falso\n    consenso en nuestra opinión del Consejo Europeo. ...\"", "\"... El debate que han hecho hoy ustedes aquí y que les ha puesto muy\n    felices no tiene recorrido, porque el viernes, en un Consejo de Seguridad\n    que se va a emitir en directo por televisión, toda la opinión pública la\n    va a ver a usted. ...\"", "\"... Y como\n    sabe que la aprecio le aseguro que no la voy a someter a la tortura de la\n    interpretación que ha hecho el presidente del Gobierno sobre los vetos en\n    el Consejo de Seguridad, porque el país que más ha vetado en la historia\n    de la ONU es Estados Unidos, cerca de 40 veces. ...\"", "\"... Le leo la última declaración del secretario de Estado señor Powell:\n    Estados Unidos, con o sin apoyo de la ONU, dirigirán la coalición de\n    países dispuestos a unirse a ellos para desarmar a Irak por la fuerza. ...\"", "\"... Si cuando aquí se estaba discutiendo ya en\n    Washington\n    estaban haciendo previsiones de futuro y lo único que quieren es el apoyo,\n    el viernes, y punto. ...\"", "\"... El problema que usted tiene, señora ministra, y termino, es que el viernes\n    no la voy a ver yo, ni la bancada socialista, ni sus colegas del PP, la\n    minoría, etcétera, la van a ver cientos de españoles (Varios señores\n    diputados pronuncian palabras que no se perciben.). ...\"", "\"... En el mundo mucha\n    gente, pero también algunos miles de españoles, porque es un tema que\n    interesa. ...\""]}, {"words": {"fuerzas": [8, 9, 10], "seguridad": [0, 1, 2, 3, 4, 5, 6, 7]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Francamente, yo creo que las cuestiones de la paz y de la seguridad son\n    lo suficientemente serias como para no brindárselas a los dados y, desde\n    luego, el Gobierno no se las brinda a los dados. ...\"", "\"... Lo que el Gobierno ha\n    hecho y lo que hace es mantener con contundencia, con constancia, con\n    tenacidad, desde el principio de esta fase de la crisis de Irak, que\n    queremos paz y seguridad, ahora y en el futuro, y ello quiere decir el\n    desarme, no la contención, no mirar para otro lado. ...\"", "\"... El Gobierno ha venido trabajando, sigue y\n    seguirá trabajando, por algo que nos parece posible, deseable y, si me lo\n    permite, absolutamente vital, que es el consenso dentro del Consejo de\n    Seguridad. ...\"", "\"... Si no hubiéramos tenido esta tenacidad y esta\n    seguridad por lo que estamos luchando, no estaríamos en el escenario del\n    Consejo de Seguridad del que, por cierto, se viene predicando que los\n    Estados Unidos primero no han querido entrar y luego han querido\n    abandonar. ...\"", "\"... Señor Marín, permítame recordar que todos los esfuerzos del Gobierno,\n    tanto en la Unión Europea como en la OTAN y en el Consejo de Seguridad,\n    han ido encaminados a allanar diferencias y a construir encuentros. ...\"", "\"... Por lo que hace referencia al\n    primer punto que yo destacaba -la firmeza-, se ha demostrado, señor\n    Marín, resolución a resolución del Consejo de Seguridad, informe a\n    informe de los inspectores, gesto a gesto de Sadam Husein, que sólo esa\n    firmeza y la amenaza creíble del uso de la fuerza hacen mella en Sadam\n    Husein. ...\"", "\"... Sin ellas\n    nuestra seguridad está en peligro. ...\"", "\"... No podemos seguir\n    permitiendo que finja cumplir dosificando la aparición de nuevos\n    descubrimientos de la manera más conveniente para sus intereses, y\n    quienes se empeñan en un mensaje de componenda, que es lo que ustedes\n    están haciendo, flaco servicio le hacen a la causa de la paz y la\n    seguridad. ...\"", "\"... No voy a desarrollar estos extremos que ya lo ha hecho el presidente y el\n    vicepresidente, pero sí me gustaría hacer hincapié en dos puntos: la\n    necesidad de mantener la firmeza y la responsabilidad, que entiendo es\n    exigible en su actuación, de todas las fuerzas políticas de esta Cámara,\n    aunque algunas parecen olvidarlo. ...\"", "\"... Hemos visto cómo\n    determinadas fuerzas, en particular la suya, señor Marín, se han\n    convertido consciente o inconscientemente en los mejores abogados de\n    Sadam Husein. ...\"", "\"... Al final la opinión\n    pública, estoy convencida, es mucho más responsable y reflexiva de lo que\n    algunas fuerzas políticas presentes en esta Cámara suponen y sabrá llegar\n    a conclusiones lógicas. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Sadam\n    Husein debe cumplir inmediata y completamente y, desde luego, en contra\n    de lo que algunos habían supuesto, el Gobierno, respaldado por la mayoría\n    de esta Cámara, se mantendrá firme desde la convicción de que sólo\n    nuestra determinación llevará al ánimo de Sadam y a todos los Sadam del\n    mundo que la comunidad internacional no cejará en su empeño para acabar,\n    de una vez por todas, con esa convergencia entre armas de destrucción\n    masiva, desafío a la legalidad internacional y las conexiones con\n    organizaciones terroristas que amenazan la paz y la seguridad de todos. ...\""]}, {"words": {"seguridad": [2], "militares": [1], "militar": [3, 4], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Lo hemos condenado muchas\n    veces, usted me lo ha oído, pero si quieren hacer de esto el elemento de\n    defensa de su posición es su problema. ...\"", "\"... Nuestro producto interior bruto y nuestras capacidades de seguridad y\n    militares no nos permiten ser un actor global, es imposible, es una\n    fantasía, es un sueño. ...\"", "\"... Nuestro producto interior bruto y nuestras capacidades de seguridad y\n    militares no nos permiten ser un actor global, es imposible, es una\n    fantasía, es un sueño. ...\"", "\"... Una administración civil y militar de dos años; democratizaremos al\n    régimen para luego contagiar -entre comillas- democráticamente a los\n    vecinos, que parece que son Arabia Saudita y Siria. ...\"", "\"... Una vez que hayamos\n    descomprimido a Israel y le hayamos dado la preeminencia militar,\n    entonces nos plantearemos el Estado palestino sui generis, que será una\n    especie de un bantustán. ...\""]}, {"words": {"seguridad": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... No somos potencia nuclear y sé\n    perfectamente el producto interior\n    bruto que tenemos y no tenemos veto en el Consejo de Seguridad, pero por\n    supuesto que tenemos un papel global que jugar. ...\"", "\"... Hemos hablado de\n    Oriente Medio en el Consejo Europeo, donde no hemos hablado es en el\n    Consejo de Seguridad. ...\"", "\"... Sí le quiero decir que en las intervenciones\n    del Consejo de Seguridad sólo ha habido dos ministros que han hablado de\n    Oriente Medio, el sirio y la Ministra de Asuntos Exteriores de España\n    porque nos preocupa y nos ocupa. ...\""]}, {"words": {"alta velocidad": [0, 1, 2, 3, 4, 5, 6, 7], "madrid": [28, 29, 30], "línea": [8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23], "tramo": [32], "trenes": [34, 35, 36, 37], "fomento": [31], "barcelona": [33], "red convencional": [27], "ancho uic": [38, 39], "red": [24, 25, 26]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... En el año\n    1996 no habían empezado las obras de alta velocidad en Aragón; no\n    existían obras de alta velocidad en Aragón; no existían socavones en la\n    alta velocidad de Aragón; no existían problemas de suministro de energía\n    eléctrica en la red de Aragón; no existían problemas en Aragón. ...\"", "\"... A lo largo de estos años, señor\n    diputado, este Gobierno ha puesto en marcha en Aragón 278 kilómetros de\n    alta velocidad en la línea Madrid-Zaragoza-Barcelona; ha puesto en marcha\n    79 kilómetros en la línea Zaragoza-Huesca; ha puesto en marcha 43\n    kilómetros en la línea Zaragoza-Teruel; es decir ha puesto en marcha 401\n    kilómetros desde el año 1996. ...\"", "\"... Con la entrada en servicio de la nueva línea de alta velocidad algunos\n    pretenden que siga dando los mismos servicios la vieja línea\n    convencional. ...\"", "\"... explique a\n    los aragoneses para que entiendan cómo la alta velocidad resulta que se\n    hace para que no se use y sigan los mismos trenes por la vieja línea. ...\"", "\"... Cuando la ronda sur\n    ferroviaria pasa de tener dos vías convencionales a tener dos vías de\n    alta velocidad de ancho UIC por las que van a circular los trenes de alta\n    velocidad con viajeros, los surcos que quedan en una sola vía\n    convencional son suficientes para atender los tráficos de mercancías. ...\"", "\"... Antes, por las dos vías de ancho ibérico tenían que circular los trenes\n    de viajeros y los trenes de mercancías; ahora los trenes de viajeros\n    circularán en su mayoría por las líneas de alta velocidad y con una sola\n    línea hay muchos más surcos para las mercancías que antes con dos líneas\n    ferroviarias. ...\"", "\"... Quiero recordarle para que no crea usted\n    que estas maldades se le ocurren al Gobierno del Partido Popular, que\n    cuando se estrenó la línea Madrid-Sevilla no se inauguró la estación de\n    Córdoba hasta el año 1994 y funcionó durante dos años con la antigua\n    estación; la línea de alta velocidad tenía dos pasos a nivel en Córdoba y\n    me parece muy razonable que se optimizara su explotación, señor diputado. ...\"", "\"... Lo único que falta ya es que usted se\n    crea lo que dice El País; que como el rótulo dice: Los problemas de\n    Álvarez-Cascos con la alta velocidad, usted se crea que lo que hay debajo\n    es verdad, que tiene que ver la dimisión del consejero delegado de Talgo\n    con la política de alta velocidad. ...\"", "\"... A lo largo de estos años, señor\n    diputado, este Gobierno ha puesto en marcha en Aragón 278 kilómetros de\n    alta velocidad en la línea Madrid-Zaragoza-Barcelona; ha puesto en marcha\n    79 kilómetros en la línea Zaragoza-Huesca; ha puesto en marcha 43\n    kilómetros en la línea Zaragoza-Teruel; es decir ha puesto en marcha 401\n    kilómetros desde el año 1996. ...\"", "\"... Quiero recordarle, señor diputado, que esta línea Madrid-Zaragoza se\n    anunció que comenzaría en el año 1993. ...\"", "\"... Con la entrada en servicio de la nueva línea de alta velocidad algunos\n    pretenden que siga dando los mismos servicios la vieja línea\n    convencional. ...\"", "\"... explique a\n    los aragoneses para que entiendan cómo la alta velocidad resulta que se\n    hace para que no se use y sigan los mismos trenes por la vieja línea. ...\"", "\"... Quiero decirle que con la entrada de la nueva línea\n    hoy hay en Sigüenza 10 servicios y habrá en el futuro 8; en Arcos de\n    Jalón hay 7 y habrá en el futuro 6; en Ariza hay 5 y habrá en el futuro\n    4; en Sariñena hay 2 y se mantendrán los 2; en Monzón hay 9 y se\n    mantendrán 7; en Binefar hay 2 y aumentarán a 3. ...\"", "\"... Se harán proyectos a lo largo del año 2003, como está previsto\n    en nuestras inversiones y como se contempla en nuestra programación\n    económica, porque también nos ocupamos de la línea convencional. ...\"", "\"... Lo que\n    no es posible es improvisar de la noche a la mañana la reconstrucción de\n    una línea abandonada durante muchos años y abandonada por la decisión\n    francesa de cerrar la parte de la línea correspondiente a su país entre\n    Zaragoza y Pau. ...\"", "\"... Ha sido el Gobierno de España (por cierto en este tema\n    todos los gobiernos han estado permanentemente reclamando inversiones a\n    la Administración francesa para poder reabrir la línea por Canfranc),\n    pero este Gobierno es el que ha alcanzado los acuerdos, ha sido este\n    Gobierno el que ha encargado los proyectos, el que ha puesto en marcha\n    las obras que S.S. ...\"", "\"... Así es como se puede acondicionar esta línea. ...\"", "\"... Entre\n    tanto, estamos procediendo -como creo que hace cualquier Administración\n    responsable- a las tareas de saneamiento de todas las zonas que han\n    provocado derrumbamientos, han interrumpido el servicio y que han puesto\n    en riesgo la seguridad de la línea. ...\"", "\"... Antes, por las dos vías de ancho ibérico tenían que circular los trenes\n    de viajeros y los trenes de mercancías; ahora los trenes de viajeros\n    circularán en su mayoría por las líneas de alta velocidad y con una sola\n    línea hay muchos más surcos para las mercancías que antes con dos líneas\n    ferroviarias. ...\"", "\"... La estación de Delicias estará con suficiente grado de finalización para\n    la inauguración de la línea. ...\"", "\"... Estará terminado el vestíbulo de salidas, el\n    vestíbulo exprés, los aparcamientos más cercanos, todos los andenes y\n    vías -cuatro de ancho UIC, cuatro de ancho Renfe, una vía técnica de\n    ancho UIC y dos vías técnicas de ancho Renfe- que son suficientes para la\n    puesta en marcha de la línea. ...\"", "\"... Quiero recordarle para que no crea usted\n    que estas maldades se le ocurren al Gobierno del Partido Popular, que\n    cuando se estrenó la línea Madrid-Sevilla no se inauguró la estación de\n    Córdoba hasta el año 1994 y funcionó durante dos años con la antigua\n    estación; la línea de alta velocidad tenía dos pasos a nivel en Córdoba y\n    me parece muy razonable que se optimizara su explotación, señor diputado. ...\"", "\"... Zaragoza, señor diputado, de los diez servicios actuales\n    que requieren en estos momentos tiempos de tres horas, en la etapa\n    inicial de la línea en explotación cuando se ponga en marcha su operación\n    comercial va a pasar a 13 nuevos servicios con un tiempo de viaje de una\n    hora 45 minutos, con una reducción sensible de los tiempos de viaje hasta\n    que la explotación definitiva de la línea permita con los nuevos trenes\n    ya adjudicados a Siemens y a Talgo. ...\"", "\"... Pues mire usted, señor diputado, de los 173 kilómetros, en\n    este momento están en obras 43, que es el 25 por ciento de la línea. ...\"", "\"... En el año\n    1996 no habían empezado las obras de alta velocidad en Aragón; no\n    existían obras de alta velocidad en Aragón; no existían socavones en la\n    alta velocidad de Aragón; no existían problemas de suministro de energía\n    eléctrica en la red de Aragón; no existían problemas en Aragón. ...\"", "\"... en esta tribuna\n    haya intentado presentarnos, con la niebla de las anécdotas, la\n    brillantez y la en este sentido claridad con que se está modernizando la\n    red de infraestructuras ferroviarias en Aragón. ...\"", "\"... Esta es la realidad de\n    los servicios en la red convencional, una red, señor diputado, en la que\n    este Gobierno está invirtiendo 447 millones de euros, y S.S. ...\"", "\"... Esta es la realidad de\n    los servicios en la red convencional, una red, señor diputado, en la que\n    este Gobierno está invirtiendo 447 millones de euros, y S.S. ...\"", "\"... A lo largo de estos años, señor\n    diputado, este Gobierno ha puesto en marcha en Aragón 278 kilómetros de\n    alta velocidad en la línea Madrid-Zaragoza-Barcelona; ha puesto en marcha\n    79 kilómetros en la línea Zaragoza-Huesca; ha puesto en marcha 43\n    kilómetros en la línea Zaragoza-Teruel; es decir ha puesto en marcha 401\n    kilómetros desde el año 1996. ...\"", "\"... Quiero recordarle, señor diputado, que esta línea Madrid-Zaragoza se\n    anunció que comenzaría en el año 1993. ...\"", "\"... Quiero recordarle para que no crea usted\n    que estas maldades se le ocurren al Gobierno del Partido Popular, que\n    cuando se estrenó la línea Madrid-Sevilla no se inauguró la estación de\n    Córdoba hasta el año 1994 y funcionó durante dos años con la antigua\n    estación; la línea de alta velocidad tenía dos pasos a nivel en Córdoba y\n    me parece muy razonable que se optimizara su explotación, señor diputado. ...\"", "\"... Es un\n    ejemplo de proporción a la hora de describir una situación, y como\n    consecuencia de las responsabilidades derivadas de esas dificultades para\n    exigir al contratista el cumplimiento del contrato, ha presentado su\n    dimisión el presidente del GIF y se la ha aceptado el ministro de\n    Fomento. ...\"", "\"... En estos momentos está en marcha la variante de Huesca\n    y están en marcha los proyectos para la reapertura del túnel de Canfranc,\n    licitado y adjudicado, o los proyectos de todo el tramo entre Huesca y\n    Canfranc. ...\"", "\"... A lo largo de estos años, señor\n    diputado, este Gobierno ha puesto en marcha en Aragón 278 kilómetros de\n    alta velocidad en la línea Madrid-Zaragoza-Barcelona; ha puesto en marcha\n    79 kilómetros en la línea Zaragoza-Huesca; ha puesto en marcha 43\n    kilómetros en la línea Zaragoza-Teruel; es decir ha puesto en marcha 401\n    kilómetros desde el año 1996. ...\"", "\"... explique a\n    los aragoneses para que entiendan cómo la alta velocidad resulta que se\n    hace para que no se use y sigan los mismos trenes por la vieja línea. ...\"", "\"... Cuando la ronda sur\n    ferroviaria pasa de tener dos vías convencionales a tener dos vías de\n    alta velocidad de ancho UIC por las que van a circular los trenes de alta\n    velocidad con viajeros, los surcos que quedan en una sola vía\n    convencional son suficientes para atender los tráficos de mercancías. ...\"", "\"... Antes, por las dos vías de ancho ibérico tenían que circular los trenes\n    de viajeros y los trenes de mercancías; ahora los trenes de viajeros\n    circularán en su mayoría por las líneas de alta velocidad y con una sola\n    línea hay muchos más surcos para las mercancías que antes con dos líneas\n    ferroviarias. ...\"", "\"... Zaragoza, señor diputado, de los diez servicios actuales\n    que requieren en estos momentos tiempos de tres horas, en la etapa\n    inicial de la línea en explotación cuando se ponga en marcha su operación\n    comercial va a pasar a 13 nuevos servicios con un tiempo de viaje de una\n    hora 45 minutos, con una reducción sensible de los tiempos de viaje hasta\n    que la explotación definitiva de la línea permita con los nuevos trenes\n    ya adjudicados a Siemens y a Talgo. ...\"", "\"... Cuando la ronda sur\n    ferroviaria pasa de tener dos vías convencionales a tener dos vías de\n    alta velocidad de ancho UIC por las que van a circular los trenes de alta\n    velocidad con viajeros, los surcos que quedan en una sola vía\n    convencional son suficientes para atender los tráficos de mercancías. ...\"", "\"... Estará terminado el vestíbulo de salidas, el\n    vestíbulo exprés, los aparcamientos más cercanos, todos los andenes y\n    vías -cuatro de ancho UIC, cuatro de ancho Renfe, una vía técnica de\n    ancho UIC y dos vías técnicas de ancho Renfe- que son suficientes para la\n    puesta en marcha de la línea. ...\""]}, {"words": {"alta velocidad": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  Señor diputado,\n    ¿cuándo alguien creyó en Teruel que un Gobierno iba a poner en marcha\n    toda la autovía Somport-Sagunto en la provincia de Teruel y el 50 por\n    ciento de la alta velocidad entre Zaragoza y Teruel? ...\""]}, {"words": {"ave": [2], "alta velocidad": [0, 1], "barcelona": [4, 5], "red": [3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... tiene preocupaciones,\n    tiene que objetivar esas preocupacioones, ¿o es que hasta que llegó el\n    señor Aznar no le preocupaba que hubiera alta velocidad a Zaragoza? ...\"", "\"... Señoría, yo pongo a su disposición el programa de mi partido del año\n    1989, el cual tuve el honor de firmar con mis compañeros, en donde ya\n    defendíamos la alta velocidad a Francia a través de Zaragoza y Barcelona\n    mientras que la rechazaban los bancos del Gobierno en aquellos años. ...\"", "\"... Ahora bien, me gustaría saber en qué momento empezó usted a preocuparse\n    por viajar en Ave a Zaragoza. ...\"", "\"... Lo vuelve a plantear aquí y es del Gobierno de\n    Aragón, no de la red de carreteras del Estado. ...\"", "\"... Señoría, yo pongo a su disposición el programa de mi partido del año\n    1989, el cual tuve el honor de firmar con mis compañeros, en donde ya\n    defendíamos la alta velocidad a Francia a través de Zaragoza y Barcelona\n    mientras que la rechazaban los bancos del Gobierno en aquellos años. ...\"", "\"... Por\n    tanto, algunos somos ya muy antiguos en la reivindicación de la alta\n    velocidad a Zaragoza y a Barcelona y no vamos a aceptar que alguien\n    quiera comparar 12 meses de retraso político con tres meses de retrasos\n    técnicos. ...\""]}, {"words": {"red": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  LAS MEDIDAS\n    DE CARÁCTER GENERAL QUE PIENSA ADOPTAR EL GOBIERNO PARA MEJORAR LA RED\n    FERROVIARIA EN CATALUÑA.  ...\""]}, {"words": {"tren": [16, 17, 18, 19], "red ferroviaria": [22, 23], "línea": [0, 1, 2, 3, 4, 5], "tramo": [21], "trenes": [36, 37, 38], "barcelona": [24, 25, 26, 27, 28, 29, 30, 31, 32, 33], "transporte ferroviario": [39], "ave": [6, 7, 8, 9, 10], "red convencional": [20], "transporte": [34, 35], "red": [11, 12, 13, 14, 15]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... También podríamos citar la\n    línea Lleida-Manresa que tiene una serie de pegas, pues aunque hay obras\n    que poco a poco se van arreglando tiene muchos problemas. ...\"", "\"... En esas líneas,\n    señor ministro, nuestro grupo a lo largo del año 2002, hace prácticamente\n    un año, el 13 de marzo de 2002 publicó en el boletín oficial de la Cámara\n    14 preguntas sobre esta\n    línea, todas ellas presentadas y firmadas por mi compañero y portavoz\n    adjunto Jordi Jané. ...\"", "\"... Esto, señor ministro, a mí me preocupa\n    muy mucho porque los trenes del parque móvil de cercanías de Barcelona\n    que no están adscritos a una línea en concreto son los que son. ...\"", "\"... Podemos considerar que la línea Vilanova-Barcelona va muy bien,\n    la de Reus-Barcelona tiene muy buenos servicios, por lo que cuando se\n    produce un retraso se achaca a una avería. ...\"", "\"... Por lo tanto, hemos de decir que la línea\n    Lleida-Manresa va bien, igual que la de La Pobla, que podría citarla como\n    anécdota luego con motivo del AVE, por la velocidad que consigue, en\n    referencia a lo que algún medio de comunicación decía. ...\"", "\"... Pero dejo en el\n    aire las líneas de cercanías de la segunda corona de Barcelona, aunque\n    hay que incidir muy mucho, sobre todo en esa línea de la zona de\n    Ripoll-Puigcerdá, que ya sabemos que es muy difícil por su compleja\n    orografía. ...\"", "\"... Por lo tanto, hemos de decir que la línea\n    Lleida-Manresa va bien, igual que la de La Pobla, que podría citarla como\n    anécdota luego con motivo del AVE, por la velocidad que consigue, en\n    referencia a lo que algún medio de comunicación decía. ...\"", "\"... Entrando en la segunda parte de la interpelación, señor ministro, el\n    pasado día 19, en la Comisión de Infraestructuras, con motivo de su\n    comparecencia sobre seguridad ferroviaria y estado de la red\n    convencional, además del AVE, usted nos dio toda una serie de información\n    que estimamos aceptable. ...\"", "\"... Todo esto es solucionable\n    rápidamente, pero algunos medios de comunicación han dicho el día 4 -o\n    sea ayer martes-: Mientras el PP lo descarta, Cascos reafirma que el AVE\n    llegará a Barcelona en el año 2004. ...\"", "\"... Por otro lado, se dice: El PP da por\n    hecho que el AVE no llegará a Barcelona hasta el año 2005. ...\"", "\"... Algún titular de algún medio de\n    comunicación\n    está hablando anecdóticamente y casi en verso del AVE bueno y del AVE de\n    Cataluña, que no es nada. ...\"", "\"... Señor ministro, el Grupo Parlamentario Catalán (Convergència i Unió) tiene\n    sumo interés en conocer qué medidas de carácter general va a adoptar el\n    Gobierno para mejorar la red ferroviaria en Cataluña, incluidas por tanto\n    la red con vía convencional y la red con ancho europeo. ...\"", "\"... En los\n    antecedentes de la interpelación que hemos presentado decimos que la\n    existencia de una red ferroviaria completa, integrada, equilibrada y\n    homogénea es la apuesta básica para facilitar la interrelación en el\n    territorio. ...\"", "\"... Para conseguir la revitalización del transporte ferroviario\n    es necesaria una mejora sustancial de los servicios de viajeros de larga\n    distancia y regionales, de los servicios de cercanías reforzando su\n    carácter intermodal, y por último una mejora de la red convencional. ...\"", "\"... Entrando en la segunda parte de la interpelación, señor ministro, el\n    pasado día 19, en la Comisión de Infraestructuras, con motivo de su\n    comparecencia sobre seguridad ferroviaria y estado de la red\n    convencional, además del AVE, usted nos dio toda una serie de información\n    que estimamos aceptable. ...\"", "\"... ¿Llegaron a hacer una buena recepción con pruebas en\n    toda la red? ...\"", "\"... En esta respuesta\n    también cita que se ha incorporado un innovador sistema denominado Cúper,\n    que permite contar automáticamente la ocupación diaria, tren a tren y\n    estación a estación. ...\"", "\"... Todos sabíamos que este tren se ponía en\n    marcha en este momento de una forma especial, con los trenes de Alstom, a\n    200 o doscientos y pico kilómetros/hora, pero no con los trenes de 350\n    kilómetros/hora, que se terminarán de fabricar a finales de 2004, porque\n    así se había hecho su adquisición. ...\"", "\"... Buscando en la hemeroteca, encontraría\n    diarios de sesiones de comisiones en las que debatíamos los plazos de la\n    entrada en funcionamiento del tren a Lleida y hablábamos de finales del\n    año 2004. ...\"", "\"... Entonces, muéstrenlos y den a todo el mundo la sensación\n    real de que se han hecho las pruebas, porque en este momento la gente\n    duda y con ello se desprestigia el tren. ...\"", "\"... Para conseguir la revitalización del transporte ferroviario\n    es necesaria una mejora sustancial de los servicios de viajeros de larga\n    distancia y regionales, de los servicios de cercanías reforzando su\n    carácter intermodal, y por último una mejora de la red convencional. ...\"", "\"... Lo que es inadmisible es que\n    se consideren aceptables las velocidades medias de 45 kilómetros/hora en\n    un tramo de Hospitalet-Granollers o que para recorrer los 70 kilómetros\n    que separan Barcelona de Vic se tarde entre una hora y 16 minutos y una\n    hora y 41 minutos. ...\"", "\"... Señor ministro, el Grupo Parlamentario Catalán (Convergència i Unió) tiene\n    sumo interés en conocer qué medidas de carácter general va a adoptar el\n    Gobierno para mejorar la red ferroviaria en Cataluña, incluidas por tanto\n    la red con vía convencional y la red con ancho europeo. ...\"", "\"... En los\n    antecedentes de la interpelación que hemos presentado decimos que la\n    existencia de una red ferroviaria completa, integrada, equilibrada y\n    homogénea es la apuesta básica para facilitar la interrelación en el\n    territorio. ...\"", "\"... La capitalidad de Barcelona provoca que a diario muchos\n    residentes de las poblaciones de la región metropolitana de Barcelona y\n    otras algo más alejadas, se desplacen a la misma por motivos de trabajo,\n    de ocio o de otras actividades que forman parte de su cotidiano quehacer,\n    por lo que requieren de una oferta de transporte público con una\n    frecuencia y unos horarios adaptados a sus necesidades. ...\"", "\"... Una de las redes\n    que mejor conectan Barcelona con su área metropolitana y de influencia es\n    la formada por el sistema de cercanías y regionales de Renfe. ...\"", "\"... Sin\n    embargo, a pesar de las acciones producidas en los últimos años, existen\n    amplias zonas del territorio catalán cuya comunicación con Barcelona es\n    todavía deficiente. ...\"", "\"... Un ejemplo concreto de dicha afirmación se encuentra\n    en las conexiones ferroviarias de Vic, Ripoll y Puigcerdá con Barcelona. ...\"", "\"... Esto, señor ministro, a mí me preocupa\n    muy mucho porque los trenes del parque móvil de cercanías de Barcelona\n    que no están adscritos a una línea en concreto son los que son. ...\"", "\"... Podemos considerar que la línea Vilanova-Barcelona va muy bien,\n    la de Reus-Barcelona tiene muy buenos servicios, por lo que cuando se\n    produce un retraso se achaca a una avería. ...\"", "\"... Lo que es inadmisible es que\n    se consideren aceptables las velocidades medias de 45 kilómetros/hora en\n    un tramo de Hospitalet-Granollers o que para recorrer los 70 kilómetros\n    que separan Barcelona de Vic se tarde entre una hora y 16 minutos y una\n    hora y 41 minutos. ...\"", "\"... Pero dejo en el\n    aire las líneas de cercanías de la segunda corona de Barcelona, aunque\n    hay que incidir muy mucho, sobre todo en esa línea de la zona de\n    Ripoll-Puigcerdá, que ya sabemos que es muy difícil por su compleja\n    orografía. ...\"", "\"... Todo esto es solucionable\n    rápidamente, pero algunos medios de comunicación han dicho el día 4 -o\n    sea ayer martes-: Mientras el PP lo descarta, Cascos reafirma que el AVE\n    llegará a Barcelona en el año 2004. ...\"", "\"... Por otro lado, se dice: El PP da por\n    hecho que el AVE no llegará a Barcelona hasta el año 2005. ...\"", "\"... Para conseguir la revitalización del transporte ferroviario\n    es necesaria una mejora sustancial de los servicios de viajeros de larga\n    distancia y regionales, de los servicios de cercanías reforzando su\n    carácter intermodal, y por último una mejora de la red convencional. ...\"", "\"... La capitalidad de Barcelona provoca que a diario muchos\n    residentes de las poblaciones de la región metropolitana de Barcelona y\n    otras algo más alejadas, se desplacen a la misma por motivos de trabajo,\n    de ocio o de otras actividades que forman parte de su cotidiano quehacer,\n    por lo que requieren de una oferta de transporte público con una\n    frecuencia y unos horarios adaptados a sus necesidades. ...\"", "\"... Esto, señor ministro, a mí me preocupa\n    muy mucho porque los trenes del parque móvil de cercanías de Barcelona\n    que no están adscritos a una línea en concreto son los que son. ...\"", "\"... Lo que está claro es que\n    puede decirse que los trenes que han hecho los viajes estos días, por\n    toda la problemática que han tenido, no pueden correr a 350 kilómetros,\n    cuando todos -al menos los que hemos tenido relación con este tema-\n    sabíamos que no podía ser así. ...\"", "\"... Todos sabíamos que este tren se ponía en\n    marcha en este momento de una forma especial, con los trenes de Alstom, a\n    200 o doscientos y pico kilómetros/hora, pero no con los trenes de 350\n    kilómetros/hora, que se terminarán de fabricar a finales de 2004, porque\n    así se había hecho su adquisición. ...\"", "\"... Para conseguir la revitalización del transporte ferroviario\n    es necesaria una mejora sustancial de los servicios de viajeros de larga\n    distancia y regionales, de los servicios de cercanías reforzando su\n    carácter intermodal, y por último una mejora de la red convencional. ...\""]}, {"words": {"alta velocidad": [0, 1, 2], "madrid": [11], "línea": [3, 4, 5], "tramo": [17, 18], "corredor": [19, 20, 21], "fomento": [12, 13, 14, 15, 16], "barcelona": [22, 23, 24, 25, 26, 27, 28, 29], "ave": [6], "red convencional": [10], "red": [7, 8, 9]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor Sedó, me gustaría que le dijera al señor Mas, que ayer se dirigió\n    públicamente a este ministro acusándole de los errores en la política\n    ferroviaria en relación con el corredor de alta velocidad\n    Madrid-Barcelona, que me los detalle, por favor, que me detalle qué\n    errores hemos cometido. ...\"", "\"... sabe que estamos trabajando con interés y con ahínco en el\n    resto del corredor, hasta Figueras; que también hemos alcanzado acuerdos\n    en el resto de la línea, que nos están permitiendo reiniciar los estudios\n    informativos, las informaciones públicas y las declaraciones de impacto\n    ambiental, por ejemplo, para mejorar sustancialmente los trazados de la\n    alta velocidad en Girona y para hacer realidad el resto del corredor, los\n    80 kilómetros que hay entre Barcelona y Figueras. ...\"", "\"... Porque, siendo un programa menos noticioso y\n    menos relevante, desde el punto de vista de los titulares, que el\n    programa de alta velocidad, es también un programa muy importante para el\n    ministerio. ...\"", "\"... las fotografías del sabotaje en la línea. ...\"", "\"... sabe que estamos trabajando con interés y con ahínco en el\n    resto del corredor, hasta Figueras; que también hemos alcanzado acuerdos\n    en el resto de la línea, que nos están permitiendo reiniciar los estudios\n    informativos, las informaciones públicas y las declaraciones de impacto\n    ambiental, por ejemplo, para mejorar sustancialmente los trazados de la\n    alta velocidad en Girona y para hacer realidad el resto del corredor, los\n    80 kilómetros que hay entre Barcelona y Figueras. ...\"", "\"... el detalle de los tramos- numerosas obras de\n    acondicionamiento y mejora, lo mismo que en la línea Lleida,\n    Picamoixons-Roda de Bará. ...\"", "\"... Ahora vamos a hablar de los problemas reales, como los retrasos para la\n    llegada del AVE a Lleida. ...\"", "\"... En estos momentos, señor Sedó, en el\n    programa de la red convencional en Cataluña, tenemos inversiones\n    programadas por importe de 285 millones de euros; en servicio ya tenemos\n    obras por un importe de 13 millones de euros; en marcha hay obras por 141\n    millones de euros, y tenemos en estos momentos, en fase de proyectos,\n    134. ...\"", "\"... La reapertura de\n    Papiol-Mollet 5 millones de euros y en general, para el resto de la red\n    de cercanías, renovaciones de vía y mejoras de electrificación y\n    señalización, 155 millones de euros. ...\"", "\"... De los 200 millones totales 35 ya\n    están en obra, 60 en proyecto y el resto lo iremos incorporando\n    sucesivamente a la fase de proyecto para cumplir el programa también en\n    la red de cercanías. ...\"", "\"... En estos momentos, señor Sedó, en el\n    programa de la red convencional en Cataluña, tenemos inversiones\n    programadas por importe de 285 millones de euros; en servicio ya tenemos\n    obras por un importe de 13 millones de euros; en marcha hay obras por 141\n    millones de euros, y tenemos en estos momentos, en fase de proyectos,\n    134. ...\"", "\"... Señor Sedó, me gustaría que le dijera al señor Mas, que ayer se dirigió\n    públicamente a este ministro acusándole de los errores en la política\n    ferroviaria en relación con el corredor de alta velocidad\n    Madrid-Barcelona, que me los detalle, por favor, que me detalle qué\n    errores hemos cometido. ...\"", "\"... A lo\n    mejor mañana es el Ministerio de Fomento el que con una obra tiene que\n    cruzar una infraestructura de otra administración y le crea un problema a\n    su infraestructura. ...\"", "\"... He tenido ocasión esta semana de hacer un\n    recorrido preciso de cómo está cada uno de los tramos donde existen\n    todavía incertidumbres que no dependen sólo del Ministerio de Fomento. ...\"", "\"... En este mismo momento estoy en\n    disposición de firmar ese convenio en nombre del Ministerio de Fomento. ...\"", "\"... Y esto lo saben\n    en Cataluña todos los interlocutores del Ministerio de Fomento. ...\"", "\"... Como saben\n    SS.SS., en Cataluña, como en el resto de España, por primera vez en\n    nuestra historia reciente, el Ministerio de Fomento invierte más en\n    ferrocarriles que en autovías. ...\"", "\"... Espero que también se pueda conseguir en el tramo del río\n    Llobregat en el que debemos coordinar y poner en sintonía las obras de\n    desvío del ferrocarril autonómico por parte de la Generalitat de\n    Cataluña. ...\"", "\"... En los 118 kilómetros entre Lleida y\n    Manresa, entre Lleida y Mollerusa ya se han realizado obras de\n    rehabilitación en 13 kilómetros; entre Mollerusa, Tárrega y Cervera las\n    obras se iniciaron en julio de 1999 y finalizaron en diciembre de 2001;\n    entre Cervera y Calaf se encuentra en redacción el proyecto constructivo\n    de este tramo; entre Calaf y Tarrasa el proyecto para la mejora de este\n    tramo se va a licitar una vez que se inicien las obras del tramo\n    anterior; entre Lleida y Manresa está en ejecución por RENFE la\n    instalación del sistema de gestión y control de tráfico correspondiente,\n    lo mismo que en el corredor Barcelona-Vic-Puigcerdá; en el tramo\n    Moncada-Vic está en estos momentos redactado el proyecto de duplicación\n    de vía; está en obras la integración urbana del ferrocarril en Vic; con\n    fecha 19 de diciembre se adjudicaron las obras en el tramo Vic-Borgoñá, y\n    en el tramo Borgoñá-Ripoll se encuentra redactado el proyecto\n    constructivo. ...\"", "\"... Señor Sedó, me gustaría que le dijera al señor Mas, que ayer se dirigió\n    públicamente a este ministro acusándole de los errores en la política\n    ferroviaria en relación con el corredor de alta velocidad\n    Madrid-Barcelona, que me los detalle, por favor, que me detalle qué\n    errores hemos cometido. ...\"", "\"... sabe que estamos trabajando con interés y con ahínco en el\n    resto del corredor, hasta Figueras; que también hemos alcanzado acuerdos\n    en el resto de la línea, que nos están permitiendo reiniciar los estudios\n    informativos, las informaciones públicas y las declaraciones de impacto\n    ambiental, por ejemplo, para mejorar sustancialmente los trazados de la\n    alta velocidad en Girona y para hacer realidad el resto del corredor, los\n    80 kilómetros que hay entre Barcelona y Figueras. ...\"", "\"... En los 118 kilómetros entre Lleida y\n    Manresa, entre Lleida y Mollerusa ya se han realizado obras de\n    rehabilitación en 13 kilómetros; entre Mollerusa, Tárrega y Cervera las\n    obras se iniciaron en julio de 1999 y finalizaron en diciembre de 2001;\n    entre Cervera y Calaf se encuentra en redacción el proyecto constructivo\n    de este tramo; entre Calaf y Tarrasa el proyecto para la mejora de este\n    tramo se va a licitar una vez que se inicien las obras del tramo\n    anterior; entre Lleida y Manresa está en ejecución por RENFE la\n    instalación del sistema de gestión y control de tráfico correspondiente,\n    lo mismo que en el corredor Barcelona-Vic-Puigcerdá; en el tramo\n    Moncada-Vic está en estos momentos redactado el proyecto de duplicación\n    de vía; está en obras la integración urbana del ferrocarril en Vic; con\n    fecha 19 de diciembre se adjudicaron las obras en el tramo Vic-Borgoñá, y\n    en el tramo Borgoñá-Ripoll se encuentra redactado el proyecto\n    constructivo. ...\"", "\"... Señor Sedó, queda una segunda parte que es el escenario de cumplimiento de\n    plazos para llegar a Barcelona. ...\"", "\"... Tengo que decir que hoy mismo, después de mi comparecencia en Barcelona,\n    y para evitar malas interpretaciones, puedo ratificarle que con los\n    ayuntamientos de Vilafranca del Penedés y de San Sadurní se está\n    avanzando responsablemente en la búsqueda de acuerdos satisfactorios para\n    ambas partes. ...\"", "\"... Señor Sedó, me gustaría que le dijera al señor Mas, que ayer se dirigió\n    públicamente a este ministro acusándole de los errores en la política\n    ferroviaria en relación con el corredor de alta velocidad\n    Madrid-Barcelona, que me los detalle, por favor, que me detalle qué\n    errores hemos cometido. ...\"", "\"... A\n    partir de este momento pongan día, fecha y hora, el ministro firma el\n    convenio para modificar el trazado para llegar a Barcelona, de la misma\n    manera que el ministro ha aceptado el cambio de trazado para no poner en\n    riesgo la seguridad arquitectónica de la Sagrada Familia. ...\"", "\"... sabe que estamos trabajando con interés y con ahínco en el\n    resto del corredor, hasta Figueras; que también hemos alcanzado acuerdos\n    en el resto de la línea, que nos están permitiendo reiniciar los estudios\n    informativos, las informaciones públicas y las declaraciones de impacto\n    ambiental, por ejemplo, para mejorar sustancialmente los trazados de la\n    alta velocidad en Girona y para hacer realidad el resto del corredor, los\n    80 kilómetros que hay entre Barcelona y Figueras. ...\"", "\"... En los 118 kilómetros entre Lleida y\n    Manresa, entre Lleida y Mollerusa ya se han realizado obras de\n    rehabilitación en 13 kilómetros; entre Mollerusa, Tárrega y Cervera las\n    obras se iniciaron en julio de 1999 y finalizaron en diciembre de 2001;\n    entre Cervera y Calaf se encuentra en redacción el proyecto constructivo\n    de este tramo; entre Calaf y Tarrasa el proyecto para la mejora de este\n    tramo se va a licitar una vez que se inicien las obras del tramo\n    anterior; entre Lleida y Manresa está en ejecución por RENFE la\n    instalación del sistema de gestión y control de tráfico correspondiente,\n    lo mismo que en el corredor Barcelona-Vic-Puigcerdá; en el tramo\n    Moncada-Vic está en estos momentos redactado el proyecto de duplicación\n    de vía; está en obras la integración urbana del ferrocarril en Vic; con\n    fecha 19 de diciembre se adjudicaron las obras en el tramo Vic-Borgoñá, y\n    en el tramo Borgoñá-Ripoll se encuentra redactado el proyecto\n    constructivo. ...\"", "\"... Finalmente, en los 228 kilómetros entre Tarragona,\n    Barcelona y Port Bou, hemos hecho -no voy a consumir el tiempo, pongo a\n    disposición de S.S. ...\"", "\"... que en el\n    año 2002 la demanda de cercanías en Barcelona, en un día laborable medio,\n    aumentó el 8,8 por ciento con respecto al año anterior. ...\""]}, {"words": {"ave": [1, 2, 3, 4], "línea": [0], "barcelona": [7, 8], "tren": [5, 6]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Lo que\n    quiero es que salga una información del ministerio suficientemente veraz,\n    una información que desmienta todo lo que son los asentamientos que ha\n    podido haber, ya que dicen que hay capas de yeso, que va a perjudicar por\n    muchos años o tienen que desmontar gran parte de la línea. ...\"", "\"... Tengo uno que dice: RENFE pide medio año para\n    revisar las vías del AVE. ...\"", "\"... No me sirve que usted y todo su partido estén unidos\n    cuando toda la gente tiene la impresión de que el AVE es un fracaso. ...\"", "\"... Al final resulta que el AVE de Cataluña va a ser un AVE\n    desprestigiado completamente. ...\"", "\"... Si ha habido\n    pruebas técnicas, que salgan a la luz pública, que salga un libro blanco,\n    un informe, lo que usted quiera, pero que la gente cuando vaya dentro de\n    poco tiempo, un mes, tres meses, me es igual, a coger el AVE en Lleida\n    sepa que está cogiendo un tren de garantías. ...\"", "\"... Si ha habido\n    pruebas técnicas, que salgan a la luz pública, que salga un libro blanco,\n    un informe, lo que usted quiera, pero que la gente cuando vaya dentro de\n    poco tiempo, un mes, tres meses, me es igual, a coger el AVE en Lleida\n    sepa que está cogiendo un tren de garantías. ...\"", "\"... Y en un futuro cuando tenga\n    que pasar a 350 por hora que tenga también un tren seguro. ...\"", "\"... Vaya a Lleida, a Zaragoza, a Barcelona y\n    la gente dice esto. ...\"", "\"... Ya sé lo que le ha\n    dicho el conseller y sé también lo que usted dijo en la reunión de\n    Barcelona el otro día. ...\""]}, {"words": {"fomento": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señoría, el Ministerio de Fomento también contesta que según el artículo\n    49 de la Ley de Expropiación Forzosa, de 16 de diciembre de 1954, que es\n    lo que aplican -es fecha de 1997-, el pago de indemnización de la\n    expropiación está exenta de toda clase de impuestos y ellos ahora tienen\n    actas levantadas donde se van casi al 50 por ciento. ...\""]}, {"words": {"línea": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  Decía que, por lo que se ve, la línea no estaba en ...\""]}, {"words": {"línea": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  Decía que, por lo que se ve, la línea no estaba en\n    condiciones todavía para estar en funcionamiento. ...\""]}, {"words": {"ave": [1], "alta velocidad": [0], "fomento": [2, 3], "barcelona": [4]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Los únicos que no lo defendían eran los bancos del Gobierno, y\n    sería lamentable que ahora, con la ayuda inestimable de determinados\n    grupos políticos, los responsables de los retrasos políticos para la\n    llegada del AVE a Barcelona, ahora, ante la opinión pública, gracias a la\n    ceremonia de la confusión, aparezcan como los grandes redentores de la\n    alta velocidad en Cataluña. ...\"", "\"... Los únicos que no lo defendían eran los bancos del Gobierno, y\n    sería lamentable que ahora, con la ayuda inestimable de determinados\n    grupos políticos, los responsables de los retrasos políticos para la\n    llegada del AVE a Barcelona, ahora, ante la opinión pública, gracias a la\n    ceremonia de la confusión, aparezcan como los grandes redentores de la\n    alta velocidad en Cataluña. ...\"", "\"... Fíjese usted, hasta le acepto\n    que cuando hablamos en Cataluña y va un representante del Ministerio de\n    Fomento, del Gobierno del Partido Popular, hasta le acepto que ustedes se\n    cuelguen la credibilidad de la sensibilidad; se lo acepto, señor Sedó. ...\"", "\"... Además, ¿qué tiene\n    que hacer el Ministerio de Fomento para estar a la altura de las\n    circunstancias, para estar a la altura del proyecto que defiende la\n    Generalitat de Cataluña y que defiende su grupo político y el mío, qué\n    más tiene que hacer? ...\"", "\"... Los únicos que no lo defendían eran los bancos del Gobierno, y\n    sería lamentable que ahora, con la ayuda inestimable de determinados\n    grupos políticos, los responsables de los retrasos políticos para la\n    llegada del AVE a Barcelona, ahora, ante la opinión pública, gracias a la\n    ceremonia de la confusión, aparezcan como los grandes redentores de la\n    alta velocidad en Cataluña. ...\""]}], "candidates": [{"block_indices": [0, 1, 4, 6, 8, 9, 11, 16, 18, 21, 23, 24, 25, 26, 27, 30, 32, 33, 34, 35, 36, 37, 38, 39, 40, 42, 43, 45, 46, 47, 48, 51, 56], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [2, 3, 5, 7, 10, 12, 13, 14, 15, 17, 19, 20, 22, 28, 29, 31, 41, 44], "party": "JOSÉ LUIS RODRÍGUEZ ZAPATERO", "name": "Socialista (PSOE)"}, {"block_indices": [49, 50, 52, 53, 54, 55], "party": "<group>", "name": "Convergència i Unió"}]}