{"blocks": [{"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Para mí es una gran oportunidad para este país que el próximo día 20\n    haya un referéndum con amplia participación ciudadana y con un voto\n    favorable al texto constitucional europeo. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Señor presidente, ¿se propone el Gobierno seguir desafiando a la\n    estadística con un rosario de nuevas casualidades o piensa que ya se ha\n    causado suficiente daño a nuestra imagen internacional y sería mejor\n    dejar tranquilas a las empresas y a sus accionistas decidir? ...\""]}, {"words": {"empresa": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... El Gobierno no ha intervenido\n    ni interviene ni intervendrá en la marcha de las empresas de este país. ...\"", "\"... Ni el\n    vicepresidente Solbes ni el Gobierno han promovido ni impedido ninguna\n    acción que pueda tener lugar en el seno de una empresa privada, en este\n    caso de una entidad financiera.(Aplausos.) ...\""]}, {"words": {"empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Señor Rajoy, no sé cómo hablan ustedes de intervenir en las empresas de\n    este país cuando en los primeros nueve meses de su Gobierno hubo cambios\n    en Argentaria, en Repsol, en Telefónica, en Tabacalera, en Iberia, en\n    Aldeasa y en Endesa, poniendo personas de su confianza\n    (Protestas.-Aplausos.-El señor Atencia Robledo: Eran públicas. ...\"", "\"... ); personas\n    que han permanecido al frente de esas empresas y que, desde luego, han\n    estado en los consejos de administración, todas ellas personas de su\n    círculo de confianza. ...\""]}, {"words": {"lucha": [0]}, "issues": ["corrupción"], "sentences": ["\"... Señoría, usted sabe que acordamos respetar, en el Pacto por las libertades\n    y contra el terrorismo, que el sufrimiento de las víctimas ni puede ni\n    debe convertirse en un recurso de la lucha contra el terrorismo entre\n    partidos. ...\""]}, {"words": {"protección social": [0], "social": [1]}, "issues": ["social"], "sentences": ["\"... A las comunidades receptoras de inmigrantes,\n    ante esta avalancha, les preocupa que el Gobierno garantice una\n    protección social, que no está cubriendo, y un necesario control, que\n    tampoco. ...\"", "\"... A las comunidades receptoras de inmigrantes,\n    ante esta avalancha, les preocupa que el Gobierno garantice una\n    protección social, que no está cubriendo, y un necesario control, que\n    tampoco. ...\""]}, {"words": {"secretario general": [0]}, "issues": ["internacional"], "sentences": ["\"...  Señor ministro, han transcurrido ya muchos días\n    desde que el secretario general de mi partido emplazase e instase al\n    Gobierno a que diese una respuesta razonable a las afirmaciones que\n    profirió el jefe del Estado marroquí en contra de los gobiernos\n    democráticos de España. ...\""]}, {"words": {"visita": [0, 1]}, "issues": ["internacional"], "sentences": ["\"... Señoría, imagino que se refiere a la entrevista que concedió Su Majestad\n    el Rey de Marruecos a un periódico nacional en al víspera de la visita de\n    Estado de Sus Majestades los Reyes a dicho país. ...\"", "\"... que,\n    lógicamente, este asunto fue objeto de discusión y de intervención por mi\n    parte en mis encuentros con las autoridades marroquíes durante el\n    transcurso de la visita de Sus Majestades, en los que señalé que había\n    que prestar el respeto debido a todo presidente del Gobierno español,\n    pero también señalé que había que mirar hacia el futuro, que había que\n    construir entre España y Marruecos unas relaciones lo más sólidas\n    posibles y que precisamente teníamos que actuar juntos para construir un\n    espacio de confianza mutua que permitiese una relación estable y\n    permanente entre Marruecos y España. ...\""]}, {"words": {"españoles": [0, 1, 2, 3]}, "issues": ["internacional"], "sentences": ["\"...  Señor ministro, su silencio entonces y el\n    galimatías verbal que nos acaba de trasladar, sinceramente, nos genera\n    muchos problemas a los españoles y permítame que se lo explique. ...\"", "\"... ¿Usted secunda esta versión que nosotros\n    consideramos ridícula y que insulta a la inteligencia de los españoles? ...\"", "\"... y el problema más serio es que no lo saben los españoles\n    y hoy no le voy a decir que se vaya, como lo hemos hecho en otras\n    ocasiones, no le voy a pedir que dimita, le voy a pedir algo más\n    sencillo, que aborde consigo mismo una reflexión y piense en los\n    españoles; piense en los españoles, sea honesto consigo mismo, actúe en\n    consecuencia y ahórrenos el terrible, doloroso e inútil esfuerzo de\n    pedirle su dimisión cada día. ...\"", "\"... Créame, señor ministro, que si actúa en\n    consecuencia, muchos españoles brindarán, y le aseguro que no será con\n    vino francés de Burdeos. ...\""]}, {"words": {"visita": [6], "intereses españoles": [0], "exteriores": [1], "españoles": [4, 5], "intereses": [2, 3]}, "issues": ["internacional"], "sentences": ["\"... Los\n    intereses españoles son tener una sólida y vertebrada relación con\n    Marruecos. ...\"", "\"... Su compañero de partido y portavoz de Asuntos\n    Exteriores, señor Arístegui, ha señalado que fueron unas declaraciones\n    desafortunadas. ...\"", "\"... En cualquier caso, tengo las ideas muy claras, que son los compromisos y\n    los principios de defender los intereses de España y de los españoles, y\n    eso es lo que estoy haciendo y lo que está haciendo este Gobierno. ...\"", "\"... Los\n    intereses españoles son tener una sólida y vertebrada relación con\n    Marruecos. ...\"", "\"... En cualquier caso, tengo las ideas muy claras, que son los compromisos y\n    los principios de defender los intereses de España y de los españoles, y\n    eso es lo que estoy haciendo y lo que está haciendo este Gobierno. ...\"", "\"... Los\n    intereses españoles son tener una sólida y vertebrada relación con\n    Marruecos. ...\"", "\"... Era una\n    visita de Estado de Sus Majestades -una visita de Estado- para la que se\n    pidió precisamente que hubiese un acompañamiento parlamentario. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ MOTIVOS JUSTIFICARON EL VIAJE\n    SECRETO DEL MINISTRO DE DEFENSA A VENEZUELA EL PASADO 25 DE ENERO ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... ¿Puede usted explicar, por favor, señor Moratinos, por qué, en el momento\n    de máxima tensión histórica entre Colombia y Venezuela, se produce y se\n    justifica un viaje secreto del ministro de Defensa a este último país? ...\""]}, {"words": {"seguridad": [2], "defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señoría, ya el propio ministro de Defensa, señor Bono, ha solicitado\n    comparecer a petición propia ante la Comisión de Defensa para explicar su\n    viaje a Venezuela. ...\"", "\"... Le diré que es normal entre países amigos como Venezuela y España que haya\n    visitas de ministros de Defensa e intentos de firma de protocolos de\n    cooperación en materia de seguridad, y eso es lo que ha hecho el ministro\n    de Defensa en su viaje a Venezuela. ...\"", "\"... Le diré que es normal entre países amigos como Venezuela y España que haya\n    visitas de ministros de Defensa e intentos de firma de protocolos de\n    cooperación en materia de seguridad, y eso es lo que ha hecho el ministro\n    de Defensa en su viaje a Venezuela. ...\""]}, {"words": {"defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Pero si además\n    tiene usted en cuenta que se produce la máxima tensión entre dos países\n    -Venezuela y Colombia-, como muy pocas veces había ocurrido durante los\n    últimos años, la visita de cualquier ministro es inoportuna y la del\n    ministro de Defensa lo es especialmente, sobre todo cuando median rumores\n    sobre venta de corbetas o fragatas. ...\"", "\"... Han\n    superado la crisis a pesar de sus errores y de su inmensa metedura de\n    pata: la imprudencia mayúscula de mandar a un ministro de Defensa en el\n    momento de máxima tensión entre dos países. ...\""]}, {"words": {"seguridad": [2], "defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Esa es la fuerza y\n    el capital que tiene la política exterior española, que tiene capacidad\n    de diálogo, tiene capacidad de relación con Colombia en materia de\n    defensa y en materia de seguridad, y también con Venezuela y con Chile. ...\"", "\"... Es normal, pues, que un ministro español de Defensa pueda tener y\n    desarrollar un canal de diálogo y cooperación con países iberoamericanos. ...\"", "\"... Esa es la fuerza y\n    el capital que tiene la política exterior española, que tiene capacidad\n    de diálogo, tiene capacidad de relación con Colombia en materia de\n    defensa y en materia de seguridad, y también con Venezuela y con Chile. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... CONSIDERA QUE EL PRESIDENTE DEL GOBIERNO HA\n    DEFENDIDO COMO DEBÍA LOS INTERESES DE LAS EMPRESAS ESPAÑOLAS EN SU\n    RECIENTE VIAJE A ARGENTINA ...\""]}, {"words": {"empresas": [0], "empresas españolas": [1]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, ¿considera que el presidente del Gobierno ha defendido\n    como debía los intereses de las empresas españolas en su reciente viaje a\n    Argentina? ...\"", "\"... Señor ministro, ¿considera que el presidente del Gobierno ha defendido\n    como debía los intereses de las empresas españolas en su reciente viaje a\n    Argentina? ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Señoría, por supuesto que ha defendido espléndidamente los intereses de\n    las empresas y las inversiones españolas en Latinoamérica. ...\""]}, {"words": {"empresas": [0, 1, 2, 3, 4, 5], "empresas españolas": [6, 7, 8, 9, 10], "economía": [11]}, "issues": ["economía"], "sentences": ["\"... La presencia de nuestras empresas en sectores\n    estratégicos vinculados a la prestación de servicios públicos como la\n    energía, las telecomunicaciones, el suministro de agua y también en las\n    infraestructuras y las finanzas ha sido decisiva para la modernización y\n    mejora de la competitividad global de la economía argentina. ...\"", "\"... Señorías, algunas de estas importantes empresas españolas mantienen\n    procesos arbitrales reclamatorios de la actualización de las tarifas de\n    los servicios públicos frente al Estado argentino. ...\"", "\"... En el ánimo, pues, de\n    las empresas españolas estaba en que el viaje que realizaría el señor\n    Rodríguez Zapatero sirviera para apoyar las justas y legítimas\n    reclamaciones de nuestras empresas, así como para defender la seguridad\n    jurídica y la estabilidad de nuestras inversiones, mas lo cierto, señor\n    Moratinos, es que las expectativas no se han cumplido y que los\n    resultados son muy negativos. ...\"", "\"... En la\n    reunión de trabajo celebrada el día 25 en la Casa Rosada el presidente\n    Zapatero se ofreció, con la mejor de sus sonrisas, al presidente\n    argentino para mediar ante las empresas españolas para que retiraran sus\n    demandas y al día siguiente, el miércoles 26 de enero, el presidente del\n    Gobierno celebraba una reunión de trabajo con empresarios españoles y\n    cumpliendo con el mandato que le había otorgado el señor Kirchner,\n    trataba de convencer a las empresas españolas de la necesidad de que\n    retirasen las demandas planteadas ante el organismo internacional de\n    arbitraje del Banco Mundial. ...\"", "\"... Mientras esto acontecía, señorías, el presidente argentino, en la\n    inauguración de unas obras públicas en Buenos Aires, decía literalmente:\n    Quiero agradecer al presidente de España porque ha decidido acompañarme\n    con fuerza para que las empresas españolas retiren sus demandas; que\n    vengan a trabajar y a invertir y que retiren esas reclamaciones. ...\"", "\"... Señor ministro, las empresas españolas no necesitan un mediador, necesitan\n    un valedor que defienda los intereses de España con fuerza, que defienda\n    la estabilidad y la seguridad jurídica de nuestros inversores. ...\"", "\"... Señorías, algunas de estas importantes empresas españolas mantienen\n    procesos arbitrales reclamatorios de la actualización de las tarifas de\n    los servicios públicos frente al Estado argentino. ...\"", "\"... En el ánimo, pues, de\n    las empresas españolas estaba en que el viaje que realizaría el señor\n    Rodríguez Zapatero sirviera para apoyar las justas y legítimas\n    reclamaciones de nuestras empresas, así como para defender la seguridad\n    jurídica y la estabilidad de nuestras inversiones, mas lo cierto, señor\n    Moratinos, es que las expectativas no se han cumplido y que los\n    resultados son muy negativos. ...\"", "\"... En la\n    reunión de trabajo celebrada el día 25 en la Casa Rosada el presidente\n    Zapatero se ofreció, con la mejor de sus sonrisas, al presidente\n    argentino para mediar ante las empresas españolas para que retiraran sus\n    demandas y al día siguiente, el miércoles 26 de enero, el presidente del\n    Gobierno celebraba una reunión de trabajo con empresarios españoles y\n    cumpliendo con el mandato que le había otorgado el señor Kirchner,\n    trataba de convencer a las empresas españolas de la necesidad de que\n    retirasen las demandas planteadas ante el organismo internacional de\n    arbitraje del Banco Mundial. ...\"", "\"... Mientras esto acontecía, señorías, el presidente argentino, en la\n    inauguración de unas obras públicas en Buenos Aires, decía literalmente:\n    Quiero agradecer al presidente de España porque ha decidido acompañarme\n    con fuerza para que las empresas españolas retiren sus demandas; que\n    vengan a trabajar y a invertir y que retiren esas reclamaciones. ...\"", "\"... Señor ministro, las empresas españolas no necesitan un mediador, necesitan\n    un valedor que defienda los intereses de España con fuerza, que defienda\n    la estabilidad y la seguridad jurídica de nuestros inversores. ...\"", "\"... La presencia de nuestras empresas en sectores\n    estratégicos vinculados a la prestación de servicios públicos como la\n    energía, las telecomunicaciones, el suministro de agua y también en las\n    infraestructuras y las finanzas ha sido decisiva para la modernización y\n    mejora de la competitividad global de la economía argentina. ...\""]}, {"words": {"empresas": [0, 1], "empresas españolas": [2]}, "issues": ["economía"], "sentences": ["\"... Argentina está creciendo a un 8 por ciento, está\n    pagando sin ayuda de un solo euro o dólar del mecanismo multilateral sus\n    deudas y lógicamente está estableciendo una nueva relación, honesta,\n    segura, productiva y de futuro con todas las empresas y en particular con\n    las empresas españolas. ...\"", "\"... Le puedo garantizar que todas las\n    empresas importantes estratégicas españolas en Argentina están muy\n    satisfechas, muy comprometidas y muy convencidas de que era la mejor\n    manera de defender sus intereses. ...\"", "\"... Argentina está creciendo a un 8 por ciento, está\n    pagando sin ayuda de un solo euro o dólar del mecanismo multilateral sus\n    deudas y lógicamente está estableciendo una nueva relación, honesta,\n    segura, productiva y de futuro con todas las empresas y en particular con\n    las empresas españolas. ...\""]}, {"words": {"misión": [1, 2, 3], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Es de resaltar, como hacen varios observadores internacionales, la\n    participación de las mujeres en estas elecciones, tanto en el proceso de\n    votación como en la seguridad y en la marcha del proceso electoral. ...\"", "\"... Pero, como dice la misión europea de observadores, es muy\n    difícil valorar unas elecciones llevadas a cabo en territorios ocupados. ...\"", "\"... Sin embargo, el esfuerzo de los palestinos fue enorme y pueden sentirse\n    legítimamente orgullosos del resultado: consiguieron censar hasta un 71\n    por ciento del electorado en un tiempo récord, todo el material estuvo en\n    su sitio a su hora, los equipos de los colegios electorales conocían\n    perfectamente su misión y la llevaron a cabo de forma eficaz y con\n    entusiasmo y, por último, los palestinos votaron con una participación\n    notable y con muchísima ilusión, excepto en Jerusalén Este, donde las\n    dificultades fueron notables. ...\"", "\"... La\n    victoria de Mahmud Abbas, con el 62,52 por ciento de los votos fue clara,\n    según todas las misiones de observadores internacionales, incluida la\n    misión catalana. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Todo ello muestra que la sociedad palestina está preparada\n    para afrontar lo que va a ser su gran reto histórico: hacer la paz con\n    sus vecinos israelíes y para ello debe contar con el apoyo de la\n    comunidad internacional, de la Unión Europea y de España. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ BALANCE HACE EL GOBIERNO DE ESPAÑA DE\n    LAS RECIENTES ELECCIONES EN IRAK EN LA PERSPECTIVA DEL RESTABLECIMIENTO\n    DE LA PAZ Y SEGURIDAD EN ORIENTE PRÓXIMO ...\""]}, {"words": {"apoyo": [3], "seguridad": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Lo hacemos en línea con el Gobierno, con la propuesta de la\n    Unión Europea y con la Resolución 1546 del Consejo de Seguridad de las\n    Naciones Unidas. ...\"", "\"... Hacemos todo esto, como decía, señor\n    ministro, porque la legitimidad de las nuevas autoridades contribuirá a\n    mejorar el grave problema de seguridad que tiene el país, fruto de una\n    guerra ilegal, inmoral y, como muchas veces ya se ha dicho, injusta; una\n    guerra, por cierto, apoyada -estos días nos hemos enterado\n    definitivamente- en mentiras. ...\"", "\"... En esas\n    circunstancias, señor ministro, ¿qué valoración hace el Gobierno de las\n    elecciones celebradas en Irak en la perspectiva del restablecimiento de\n    la paz y la seguridad en Oriente Próximo? ...\"", "\"... Sabemos que el Gobierno de España ha hecho una\n    contribución y un esfuerzo material muy importante en el apoyo a la\n    celebración de estas elecciones. ...\""]}, {"words": {"apoyo": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Lo apoyó, como bien señalaba S.S., con el voto en el\n    Consejo de Seguridad aprobando la Resolución 1546. ...\"", "\"... En todo lo que es política, en todo lo que es\n    democracia, en todo lo que es Estado de derecho el pueblo iraquí puede\n    contar con el apoyo firme del pueblo español y del Gobierno. ...\""]}, {"words": {"seguridad social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... En primer lugar, configura una pensión prohibida\n    por la Ley General de la Seguridad Social: que una pensión pueda tener en\n    parte naturaleza contributiva y en parte naturaleza asistencial. ...\"", "\"... Por otro\n    lado, esto se produce con cargo al presupuesto de la Diputación Foral de\n    Álava sin la correspondiente transferencia de la competencia en materia\n    de Seguridad Social, sin la posibilidad de descontar del cupo la cuantía\n    que el incremento de estas prestaciones suponen, con la correspondiente\n    quiebra eventual que se puede producir en los presupuestos de la\n    Diputación Foral de Álava en el territorio alavés. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... QUÉ VALORACIÓN HACE EL MINISTRO DE\n    INDUSTRIA SOBRE SU RECIENTE VISITA A LATINOAMÉRICA ...\""]}, {"words": {"empresas": [0, 1], "empresas españolas": [2, 3], "industria": [4]}, "issues": ["economía"], "sentences": ["\"... De hecho, en Argentina, en los\n    últimos 12 años, con los cerca de 40.000 millones de dólares invertidos\n    por las empresas españolas, España se convierte en el segundo mayor\n    inversor. ...\"", "\"... Son países que tienen\n    posibilidades de crecimientos muy altos, y Latinoamérica en esta\n    situación vuelve a convertirse en un objetivo prioritario para la\n    inversión de las empresas españolas. ...\"", "\"... De hecho, en Argentina, en los\n    últimos 12 años, con los cerca de 40.000 millones de dólares invertidos\n    por las empresas españolas, España se convierte en el segundo mayor\n    inversor. ...\"", "\"... Son países que tienen\n    posibilidades de crecimientos muy altos, y Latinoamérica en esta\n    situación vuelve a convertirse en un objetivo prioritario para la\n    inversión de las empresas españolas. ...\"", "\"... Por eso, a este grupo parlamentario\n    le gustaría conocer cuál es la valoración que hace el ministro de\n    Industria del reciente viaje a Latinoamérica.  ...\""]}, {"words": {"crisis económica": [8], "medianas empresas": [6], "empresas": [0, 1, 2], "empresas españolas": [3, 4, 5], "pequeñas": [7]}, "issues": ["economía"], "sentences": ["\"... El objeto de la visita a Argentina era, entre otras muchas cosas, conocer\n    también la situación de las empresas españolas en este país, tras la\n    crisis económica que ha sufrido, a la que se refería antes el ministro\n    Moratinos. ...\"", "\"... Del mismo modo, en Chile hemos podido\n    constatar que, además de las empresas de servicios, de la energía y las\n    comunicaciones, se está produciendo en estos momentos un alto grado de\n    implantación de pequeñas y medianas empresas españolas. ...\"", "\"... Creo, señoría,\n    que en el mundo globalizado tan importantes son las relaciones\n    diplomáticas con otros gobiernos, como el contacto y la atención que\n    hemos de prestar a las empresas españolas que han optado por invertir en\n    el exterior, por lo que cabe valorar la visita como muy positiva. ...\"", "\"... El objeto de la visita a Argentina era, entre otras muchas cosas, conocer\n    también la situación de las empresas españolas en este país, tras la\n    crisis económica que ha sufrido, a la que se refería antes el ministro\n    Moratinos. ...\"", "\"... Del mismo modo, en Chile hemos podido\n    constatar que, además de las empresas de servicios, de la energía y las\n    comunicaciones, se está produciendo en estos momentos un alto grado de\n    implantación de pequeñas y medianas empresas españolas. ...\"", "\"... Creo, señoría,\n    que en el mundo globalizado tan importantes son las relaciones\n    diplomáticas con otros gobiernos, como el contacto y la atención que\n    hemos de prestar a las empresas españolas que han optado por invertir en\n    el exterior, por lo que cabe valorar la visita como muy positiva. ...\"", "\"... Del mismo modo, en Chile hemos podido\n    constatar que, además de las empresas de servicios, de la energía y las\n    comunicaciones, se está produciendo en estos momentos un alto grado de\n    implantación de pequeñas y medianas empresas españolas. ...\"", "\"... Del mismo modo, en Chile hemos podido\n    constatar que, además de las empresas de servicios, de la energía y las\n    comunicaciones, se está produciendo en estos momentos un alto grado de\n    implantación de pequeñas y medianas empresas españolas. ...\"", "\"... El objeto de la visita a Argentina era, entre otras muchas cosas, conocer\n    también la situación de las empresas españolas en este país, tras la\n    crisis económica que ha sufrido, a la que se refería antes el ministro\n    Moratinos. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Al llegar el PSOE al Gobierno, con responsabilidad y coherencia política,\n    ya que además era un compromiso electoral nuestro así como del propio\n    presidente del Gobierno, quien lo manifestó en su debate de investidura,\n    presentó en julio el real decreto-ley del Plan nacional de asignación de\n    emisiones de CO2 y lo hizo coordinadamente entre los ministerios de\n    Industria y de Medio Ambiente. ...\""]}, {"words": {"medio ambiente": [1], "cambio climático": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Estamos trabajando, efectivamente, para recuperar el tiempo perdido en lo\n    relativo a la lucha contra el cambio climático. ...\"", "\"... Estamos\n    a falta de que la Comisión Europea dé el visto bueno al registro\n    nacional, dependiente del Ministerio de Medio Ambiente, y mientras tanto,\n    en el trámite parlamentario del proyecto de ley que regula el comercio de\n    emisiones en nuestro país que se sigue en el Senado, se han incorporado\n    ya dos cuestiones fundamentales: una, la única cuestión que planteó la\n    Comisión Europea para la aprobación del Plan nacional, que es la\n    consideración de determinadas instalaciones de combustión de más de 20\n    megavatios que no han entrado en el primer reparto y lo harán a partir de\n    este momento, lógicamente también con un proceso de información pública y\n    de alegaciones; y dos, el texto que se debate en el Senado incorpora\n    también el reciente reglamento comunitario sobre el funcionamiento del\n    registro. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Nos consta que el Ministerio de Medio Ambiente está\n    trabajando en conseguir un frente común de acción contra el fuego y en\n    consensuar medidas de prevención y lucha contra incendios forestales con\n    las comunidades autónomas. ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Efectivamente, el pasado fin de semana, en la Conferencia sectorial de\n    Medio Ambiente, se aprobó por unanimidad un documento, que cuenta, por lo\n    tanto, con el respaldo de todas las comunidades autónomas y, por\n    supuesto, del Gobierno de la nación a través del Ministerio de Medio\n    Ambiente, donde se reúne un conjunto de medidas que van desde las\n    relativas a la implicación de la sociedad a la persecución contra el\n    delito -en este caso, contra los incendios forestales- a los planes de\n    prevención y también de lucha y de extinción de los incendios. ...\"", "\"... En ese sentido, aparte de lo que haga cada una de las\n    administraciones autonómicas, ya se ha anunciado por parte del Ministerio\n    de Medio Ambiente el proceso de elaboración de una modificación de la Ley\n    de Montes, que, entre otras cuestiones, incorporará medidas específicas\n    sobre las fiscalías de delitos ecológicos, en coordinación con lo ya\n    acordado por el Ministerio de Justicia, y también la prohibición de\n    cambio de uso como mínimo durante un periodo de 30 años para aquellos\n    terrenos forestales objeto de incendio. ...\""]}, {"words": {"investigación": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Es evidente, señoría, que todo ha sido una pura arbitrariedad: la\n    selección de los militantes del Partido Popular, su detención, la\n    ausencia de pruebas o indicios racionales contra ellos, las represalias\n    contra el funcionario que se negó a detenerlos, la manipulación de\n    informes sobre previsiones de asistencia a la manifestación y el cese de\n    la investigación en cuanto fueron exonerados los militantes del Partido\n    Popular. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... CUÁL\n    ES EL ESTADO DE LAS NEGOCIACIONES PARA EL TRASPASO DE COMPETENCIAS EN\n    MATERIA DE ADMINISTRACIÓN DE JUSTICIA A LAS COMUNIDADES AUTÓNOMAS QUE\n    TODAVÍA NO LAS TIENEN ASUMIDAS ...\""]}, {"words": {"justicia": [0, 1, 2], "proceso": [4, 5, 6], "servicio público": [3]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro, por parte del Gobierno se ha venido manifestando el\n    propósito, en la medida en que ello sea posible y teniendo en cuenta la\n    complejidad del proceso, de hacer un gran esfuerzo por intentar culminar\n    durante la presente legislatura las transferencias competenciales en\n    materia de justicia a las comunidades autónomas que aún no las han\n    asumido. ...\"", "\"... Entiende mi grupo parlamentario, y este diputado, que el impulso de las\n    transferencias del servicio público de la justicia no sólo significa el\n    cumplimiento de un mandato constitucional y el desarrollo estatutario\n    respectivo, sino que en cierto sentido promueve la cercanía de las\n    instituciones al justiciable, supone una práctica descentralización que\n    genera eficacia y celeridad en la prestación de los servicios y permite\n    una adecuación, una armonización y un mejor aprovechamiento de los\n    recursos financieros disponibles a los fines de una mejora en la calidad\n    del servicio público de la justicia y de la inmediatez en la prestación\n    de los mencionados servicios. ...\"", "\"... En definitiva, entiende este grupo que las\n    transferencias de competencias en justicia a las comunidades autónomas\n    refuerzan el Estado autonómico en sentido genérico. ...\"", "\"... Entiende mi grupo parlamentario, y este diputado, que el impulso de las\n    transferencias del servicio público de la justicia no sólo significa el\n    cumplimiento de un mandato constitucional y el desarrollo estatutario\n    respectivo, sino que en cierto sentido promueve la cercanía de las\n    instituciones al justiciable, supone una práctica descentralización que\n    genera eficacia y celeridad en la prestación de los servicios y permite\n    una adecuación, una armonización y un mejor aprovechamiento de los\n    recursos financieros disponibles a los fines de una mejora en la calidad\n    del servicio público de la justicia y de la inmediatez en la prestación\n    de los mencionados servicios. ...\"", "\"... Señor ministro, por parte del Gobierno se ha venido manifestando el\n    propósito, en la medida en que ello sea posible y teniendo en cuenta la\n    complejidad del proceso, de hacer un gran esfuerzo por intentar culminar\n    durante la presente legislatura las transferencias competenciales en\n    materia de justicia a las comunidades autónomas que aún no las han\n    asumido. ...\"", "\"... En\n    primer lugar, le solicitamos que nos indique qué comunidades autónomas se\n    encuentran en proceso más avanzado de asunción\n    de transferencias de competencias, contando ya con el instrumento técnico\n    de las ponencias para el traspaso y posible culminación del mismo. ...\"", "\"... Por último, es muy interesante conocer si recientemente se ha reactivado\n    con decisión y se encuentra en buena situación, en lo que denominaríamos\n    hoy en bandeja de entrada, el proceso con alguna comunidad autónoma\n    recientemente incorporada. ...\""]}, {"words": {"justicia": [0, 1, 2, 3], "proceso": [4]}, "issues": ["justicia"], "sentences": ["\"... Señoría, conoce bien que el artículo 149 de la Constitución, en su\n    apartado 1, regla 5.ª, establece la competencia exclusiva del Estado\n    sobre la Administración de Justicia. ...\"", "\"... Pero los estatutos de autonomía,\n    todos, sin excepción, después de las reformas que se acometieron a\n    primeros de los años noventa, confieren a las comunidades autónomas\n    importantes competencias en materia de lo que se ha denominado\n    Administración judicial, es decir, medios personales no judiciales y\n    medios materiales, por tanto, infraestructuras y herramientas\n    informáticas al servicio de la justicia. ...\"", "\"... Creemos que esto es crucial para superar la\n    actual heterogeneidad que impide un diseño eficiente de la política en\n    materia de justicia y su consiguiente ejecución, compartida por el Estado\n    y por las comunidades autónomas. ...\"", "\"... Todo ello redundará no solamente en el\n    perfeccionamiento del Estado autonómico, sino en una más ágil y eficiente\n    respuesta en defensa de los derechos fundamentales que requieren tutela\n    judicial efectiva ante nuestra Administración de Justicia. ...\"", "\"... Por ello, hemos reactivado el\n    proceso de negociación conducente al perfeccionamiento de esos traspasos,\n    en la conciencia de que los traspasos en el Estado autonómico no se\n    imponen, sino que se negocian y se acuerdan. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... Podemos hacerlo, no forma\n    parte de las prioridades político- legislativas del Gobierno que preside\n    José Luis Rodríguez Zapatero, no ha formado parte del compromiso de\n    investidura del presidente, no forma parte del cuadro de prioridades del\n    Ministerio de Justicia pero es legítimo que se pueda considerar. ...\""]}, {"words": {"administraciones públicas": [0]}, "issues": ["corrupción"], "sentences": ["\"... Esa intervención\n    comunitaria debe partir de los resultados indicadores de riesgo\n    identificados durante la intervención penitenciaria; es decir, las\n    diferentes administraciones públicas implicadas, los servicios sociales\n    del Estado, de comunidades autónomas, los servicios asistenciales de las\n    corporaciones locales, de los ayuntamientos, deben partir de la\n    información que les suministre Instituciones Penitenciarias y activar los\n    recursos sociales con arreglo a la misma o, al menos, teniéndola en\n    cuenta de un modo decisivo. ...\""]}, {"words": {"transporte": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  LOS\n    PLAZOS DE EJECUCIÓN Y LAS DOTACIONES DE CRÉDITO PARA EL DESARROLLO DEL\n    PLAN ESTRATÉGICO DE INFRAESTRUCTURAS Y TRANSPORTE.  ...\""]}, {"words": {"alta velocidad": [0, 1], "tren": [8], "transporte": [15, 16, 17], "trenes": [18], "corredor": [14], "fomento": [9, 10, 11, 12, 13], "ave": [2, 3, 4, 5], "red": [6, 7]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Con el\n    PEIT, el PSOE renuncia a la alta velocidad ferroviaria para España y\n    también renuncia a las vías de gran capacidad. ...\"", "\"... Como le decía, señora ministra, el PSOE renuncia a la alta velocidad\n    ferroviaria para España y también renuncia a las vías de alta capacidad,\n    que son las vertebradoras y cohesionadoras del territorio. ...\"", "\"... Por ejemplo, y es\n    un tema de suma sensibilidad, el PEIT no habla de AVE, sino de corredores\n    de altas prestaciones. ...\"", "\"... Sin embargo, usted ha dicho en múltiples ocasiones\n    que es lo mismo, que el AVE no cambia. ...\"", "\"... Nada más hay que leer las\n    páginas 88 y 89 del documento para comprobar que el AVE ha desaparecido\n    en España y que, a partir de ahora, hay comunidades autónomas de primera\n    y comunidades autónomas de segunda. ...\"", "\"... Por si fuera poco, ante la visita,\n    impuesta, del presidente de Extremadura, usted le dice que les devuelve\n    el AVE que tenían y que el PEIT les quitaba. ...\"", "\"... La red se denominará de altas prestaciones, pero no tendrá las\n    mismas para todas las comunidades autónomas. ...\"", "\"... Diseñan y señalan en los\n    planos como actuaciones interurbanas de altas prestaciones tanto las\n    actuaciones en la red básica de altas prestaciones como las actuaciones\n    de acondicionamiento. ...\"", "\"... En cuanto al tren, el PEIT considera de altas prestaciones tres\n    corredores diferentes; eso no está en ninguna legislación. ...\"", "\"... Por lo visto esta mañana en la reunión de Mesa y\n    portavoces de la Comisión de Fomento, parece que su grupo tampoco tenía\n    ninguna intención, ningún interés en que usted venga a explicarlo en sede\n    parlamentaria. ...\"", "\"... La interpelamos porque entendemos que es importante e imprescindible que\n    usted despeje desde ya algunas cuestiones, porque en ese documento -y\n    esperamos que en algún momento se digne hacer, al menos, una jornada\n    especial en la Comisión de Fomento para que lo podamos conocer en\n    profundidad, si es que tiene profundidad- nada se dice de planificación\n    temporal, nada se dice de territorialización de las inversiones y ni\n    siquiera se dice qué parte, o si es toda, de la inversión presupuestada\n    por el Ministerio de Fomento para 2005 se va a hacer a través del PEIT. ...\"", "\"... Una nota de su ministerio con ocasión del viaje de\n    los Reyes a Marruecos dice, y leo textualmente: Con esta ocasión, la\n    ministra de Fomento ha comunicado a su homólogo marroquí que el proyecto\n    de enlace fijo entre España y Marruecos por el estrecho de Gibraltar se\n    ha incorporado al Plan estratégico de infraestructuras de transporte que\n    ha  presentado al Consejo de Ministros. ...\"", "\"... Es decir, son la versión\n    Fomento de las soluciones habitacionales. ...\"", "\"... Tomando por bueno el\n    presupuesto de inversión de Fomento de 2005 -que por cierto, en sus\n    cifras definitivas ya publicadas crece un 8,1 por ciento, lo que nosotros\n    le dijimos en el debate presupuestario y que usted negó diciendo que era\n    más del doble-, si hubiera el crecimiento que usted dice del 6 por ciento\n    anual  tendrían que invertir 338.014 millones de euros no  los 241.000\n    millones porque cuentas sabemos hacer todos. ...\"", "\"... No está mal, pero todavía no\n    la he oído decir una sola vez cuál es la velocidad de diseño de ese\n    corredor, si los 350 o los 200-220 kilómetros por hora. ...\"", "\"... Señora ministra, señoras y señores diputados, el  día 23 de diciembre\n    último, el Consejo de Ministros conoció el Plan estratégico de\n    infraestructuras y transporte; el día 13 de enero, usted junto con su\n    equipo, lo presentó a los consejeros correspondientes de las comunidades\n    autónomas y ciudades autónomas; el lunes pasado de esta misma semana,\n    usted lo volvió a presentar a lo más granado del empresariado español en\n    la CEOE. ...\"", "\"... ¿Qué les va a contar\n    mañana o qué les van a contar en el foro de transporte que se va a\n    celebrar en el Cedex? ...\"", "\"... Una nota de su ministerio con ocasión del viaje de\n    los Reyes a Marruecos dice, y leo textualmente: Con esta ocasión, la\n    ministra de Fomento ha comunicado a su homólogo marroquí que el proyecto\n    de enlace fijo entre España y Marruecos por el estrecho de Gibraltar se\n    ha incorporado al Plan estratégico de infraestructuras de transporte que\n    ha  presentado al Consejo de Ministros. ...\"", "\"... Si le\n    gusta más, el PEIT es como las soluciones habitacionales, pero con trenes\n    eléctricos y coches teledirigidos. ...\""]}, {"words": {"alta velocidad": [0], "fomento": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Simplemente le diré que no sabemos cuál es la\n    territorialización, no sabemos cuál es la anualización, no sabemos cuál\n    es la aplicación de fondos europeos, no sabemos qué pasa a partir de\n    2007, que es una fecha que se pone como elemento que quiebra la\n    aplicación de este PEIT, no sabemos cuáles son las cantidades dedicadas a\n    alta velocidad, a líneas mixtas, a convencional, a acondicionamientos,\n    etcétera. ...\"", "\"... Por supuesto, le exigiremos que\n    comparezca en la Comisión de Fomento para explicarnos un documento que\n    usted había prometido que iba a explicar en sede parlamentaria desde el\n    primer momento. ...\""]}, {"words": {"transporte": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Como hoy vengo aquí para explicarles a ustedes qué hemos recogido en este\n    documento, lo primero que les digo para que no quepa la menor duda es que\n    solamente son competencias estatales; con las comunidades autónomas y con\n    las corporaciones locales tratamos de coordinar las competencias\n    transferidas en materia de infraestructuras y servicios de transporte\n    porque es básica la coordinación. ...\"", "\"... Usted no me ha\n    traído a rastras, señor Ayala, yo estoy encantada de estar aquí\n    interpelada por usted para hablar del Plan estratégico de\n    infraestructuras y transporte. ...\""]}, {"words": {"ave": [6], "alta velocidad": [0, 1, 2, 3, 4, 5], "eje atlántico": [8, 9], "conexión": [10], "tren": [7]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Cuando no se entendía lo que eran altas\n    prestaciones yo les dije a los consejeros que no tenía ningún\n    inconveniente en llamarlo alta velocidad. ...\"", "\"... Igual que lo he denominado\n    altas prestaciones, les dije a los consejeros de las comunidades\n    autónomas que si eso significaba una mala interpretación, que estoy\n    segura que habrá sido de buena fe por su parte, de que alta velocidad y\n    altas prestaciones no son lo mismo y que además iba a haber comunidades\n    autónomas de distintos niveles, modificaba el término y lo llamaba alta\n    velocidad. ...\"", "\"... Le estaba diciendo que le iba a confesar un secreto y es que\n    también me he decidido por cambiarle el nombre porque por lo visto\n    Álvarez-Cascos lo llamaba así, con lo cual, cuando me he enterado, he\n    pensado que no era lo más afortunado, ya que él lo llamaba así para\n    enmascarar lo que no era alta velocidad y yo lo he hecho para decir que\n    es alta velocidad, más doble vía, más electrificación, más una serie de\n    cosas, más posibilidad de tráfico mixto. ...\"", "\"... Y en cuanto a eso que usted ha\n    dicho, que no se sabe qué es la alta prestación, lo sabe la gente que\n    entiende y como usted tiene que entender, porque es su responsabilidad,\n    de entrada ya le digo que alta prestación significa más que la alta\n    velocidad, porque la alta velocidad es cumplir una directiva, que es ir a\n    200 o a más de 200 kilómetros por hora. ...\"", "\"... Por lo tanto, cuando el señor\n    Cascos decía que iba a poner la alta velocidad en el Bobadilla-Granada y\n    era única vía y sin electrificar, no se le podía decir que no, porque con\n    que el tren corriera a más de 200 kilómetros por hora, ya era alta\n    velocidad, pero, claro, era una alta velocidad del subdesarrollo, señor\n    Ayala. ...\"", "\"... O el eje atlántico de Galicia, de esa Galicia que ustedes tanto\n    defienden de boquilla en infraestructuras, porque cuando tuvieron que\n    diseñar lo que se iba a hacer en Galicia diseñaron una alta velocidad sin\n    electrificar en el eje atlántico.. (Un señor diputado: ¡Mentira!) ...\"", "\"... Nosotros\n    estamos diciendo el mismo trazado del AVE en el eje atlántico, pero\n    ustedes no electrificaban y nosotros sí: pues tendrá que parecerle bien. ...\"", "\"... Por lo tanto, cuando el señor\n    Cascos decía que iba a poner la alta velocidad en el Bobadilla-Granada y\n    era única vía y sin electrificar, no se le podía decir que no, porque con\n    que el tren corriera a más de 200 kilómetros por hora, ya era alta\n    velocidad, pero, claro, era una alta velocidad del subdesarrollo, señor\n    Ayala. ...\"", "\"... O el eje atlántico de Galicia, de esa Galicia que ustedes tanto\n    defienden de boquilla en infraestructuras, porque cuando tuvieron que\n    diseñar lo que se iba a hacer en Galicia diseñaron una alta velocidad sin\n    electrificar en el eje atlántico.. (Un señor diputado: ¡Mentira!) ...\"", "\"... Nosotros\n    estamos diciendo el mismo trazado del AVE en el eje atlántico, pero\n    ustedes no electrificaban y nosotros sí: pues tendrá que parecerle bien. ...\"", "\"... Lo hemos\n    incluido exactamente con los compromisos que tenemos -y me va usted a\n    perdonar- a nivel internacional, de realizar los estudios; además, hemos\n    llegado a un compromiso con Marruecos para ir de la mano a pedir\n    financiación europea para una conexión que no es entre dos países, ni\n    entre Europa y Marruecos, sino que es entre Europa y África, y, por\n    tanto, entendemos que tiene que ser financiado con fondos europeos. ...\""]}, {"words": {"alta velocidad": [0, 1, 2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Falta usted a\n    la verdad cuando habla de la alta velocidad. ...\"", "\"... La alta velocidad es un\n    concepto y un diseño para unas velocidades. ...\"", "\"... Usted habla de un concepto de altas\n    prestaciones que no está definido ni en la legislación española ni en la\n    legislación europea, y la alta velocidad sí está definida en la\n    legislación española y en la legislación europea. ...\""]}, {"words": {"madrid": [3, 4, 5], "ave": [1], "línea": [0], "eje atlántico": [6], "tren": [2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... ¿Que no las hemos arreglado y que las dejaron\n    ustedes bien, cuando llevamos no sé cuánto tiempo gastándonos dinero y no\n    hay manera de rectificar los sucesivos errores que se han cometido con\n    esa línea? ...\"", "\"... Ustedes tienen un problema y es que tienen dos símbolos: el AVE\n    Madrid-Lleida, pero es que tienen al lado el de Sevilla, y qué le voy a\n    decir a usted; también tienen el aeropuerto de Barajas, que se va a poner\n    en\n    servicio dos años después de que lo inauguraran, como si se pudiera llegar\n    a algún sitio con ese aeropuerto que estaba en obras cuando ustedes lo\n    inauguraron, que ha costado el doble, que han tardado dos años más. ...\"", "\"... A nadie se le\n    ocurre pensar que a estas alturas del siglo se va a hacer una\n    infraestructura, una nueva vía de tren sin electrificar, pero a ustedes\n    sí: el eje atlántico y el Granada-Bobadilla. ...\"", "\"... Vamos a ver, señor Ayala, ¡pero si no funcionan ni los teléfonos en\n    el Madrid-Lleida! ...\"", "\"... Pero las cosas que ustedes han hecho mal y encima las hemos\n    heredado, como es el Madrid-Lleida, las tendremos que arreglar. ...\"", "\"... Ustedes tienen un problema y es que tienen dos símbolos: el AVE\n    Madrid-Lleida, pero es que tienen al lado el de Sevilla, y qué le voy a\n    decir a usted; también tienen el aeropuerto de Barajas, que se va a poner\n    en\n    servicio dos años después de que lo inauguraran, como si se pudiera llegar\n    a algún sitio con ese aeropuerto que estaba en obras cuando ustedes lo\n    inauguraron, que ha costado el doble, que han tardado dos años más. ...\"", "\"... A nadie se le\n    ocurre pensar que a estas alturas del siglo se va a hacer una\n    infraestructura, una nueva vía de tren sin electrificar, pero a ustedes\n    sí: el eje atlántico y el Granada-Bobadilla. ...\""]}], "candidates": [{"block_indices": [0, 2, 3, 4, 7, 9, 12, 14, 17, 19, 20, 21, 22, 23, 24, 26, 27, 28, 29, 30, 31, 32, 34, 35, 36, 37, 38, 42, 43, 45], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [1, 5, 6, 8, 10, 11, 13, 15, 16, 18, 33, 39, 40, 41, 44], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [25], "party": "Emilio Olabarría Muñoz", "name": "PNV"}]}