{"blocks": [{"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... La existencia en estos momentos\n    de tantos organismos da lugar a que haya muchos fallos de coordinación y\n    a dilaciones que suponen costes para el ciudadano y, además, los fallos\n    de coordinación consistentes en la adopción de criterios divergentes\n    inciden en la seguridad jurídica de empresas y consumidores. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Yo soy muy consciente de la dureza de la situación, de las dificultades\n    por las que están pasando en estos momentos muchos españoles y creo que\n    es preciso poner en marcha las medidas que estamos adoptando, primero,\n    para detener la caída de nuestra economía y, después, para crecer y para\n    crear empleo. ...\""]}, {"words": {"empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Tenemos que hacer reformas estructurales para que\n    nuestras empresas puedan competir. ...\"", "\"... Es necesario que nuestras empresas\n    vendan porque, si venden, producen y por tanto crean empleo. ...\""]}, {"words": {"españoles": [0]}, "issues": ["internacional"], "sentences": ["\"... No he oído ni un solo\n    argumento positivo que ayude a los españoles a salir de la crisis, solo\n    decir que no a todo lo que proponen. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... No hay confianza que se pueda restaurar cuando un\n    Gobierno está metiendo a una economía en crisis en una recesión profunda. ...\""]}, {"words": {"autónomos": [4], "empresas": [0], "economía": [1, 2, 3]}, "issues": ["economía"], "sentences": ["\"... Se\n    destruyeron 1.200.000 empleos y se cerraron 70.000 empresas. ...\"", "\"... Año 2009, el año que\n    el Gobierno socialista dijo que iba a estimular la economía, es el año\n    del PlanE, 11.000 millones de euros. ...\"", "\"... ¿Y qué pasó con la economía? ...\"", "\"... Se inyectan 35.000 millones a la economía, y no a\n    cualquier economía, a la economía productiva, a la de las pymes y a los\n    autónomos, para que recobren su dinero, para que puedan mantener el\n    empleo; pero se impone la austeridad. ...\"", "\"... Se inyectan 35.000 millones a la economía, y no a\n    cualquier economía, a la economía productiva, a la de las pymes y a los\n    autónomos, para que recobren su dinero, para que puedan mantener el\n    empleo; pero se impone la austeridad. ...\""]}, {"words": {"justicia": [0], "comparte": [2], "consejo general": [1]}, "issues": ["justicia"], "sentences": ["\"... COMPARTE EL\n    MINISTRO DE JUSTICIA LOS GRAVES RECORTES DE PARTIDOS JUDICIALES\n    PLANTEADOS POR EL CONSEJO GENERAL DEL PODER JUDICIAL ...\"", "\"... COMPARTE EL\n    MINISTRO DE JUSTICIA LOS GRAVES RECORTES DE PARTIDOS JUDICIALES\n    PLANTEADOS POR EL CONSEJO GENERAL DEL PODER JUDICIAL ...\"", "\"... COMPARTE EL\n    MINISTRO DE JUSTICIA LOS GRAVES RECORTES DE PARTIDOS JUDICIALES\n    PLANTEADOS POR EL CONSEJO GENERAL DEL PODER JUDICIAL ...\""]}, {"words": {"justicia": [0], "comparte": [3], "consejo general": [1, 2]}, "issues": ["justicia"], "sentences": ["\"... Por ello le\n    pregunto: ¿Comparte el ministro de Justicia los graves recortes de\n    partidos judiciales planteados por el Consejo General del Poder Judicial? ...\"", "\"... Sin esperar a sus\n    resultados, por su cuenta, el Consejo General del Poder Judicial ha\n    llevado a cabo un debate y una propuesta preocupante en debate público\n    sobre recortes de partidos judiciales en toda España. ...\"", "\"... Por ello le\n    pregunto: ¿Comparte el ministro de Justicia los graves recortes de\n    partidos judiciales planteados por el Consejo General del Poder Judicial? ...\"", "\"... Por ello le\n    pregunto: ¿Comparte el ministro de Justicia los graves recortes de\n    partidos judiciales planteados por el Consejo General del Poder Judicial? ...\""]}, {"words": {"consejo general": [0]}, "issues": ["justicia"], "sentences": ["\"... El Gobierno agradece, agradece\n    todos los informes que distintas instituciones o la sociedad civil puedan\n    hacer en relación con este asunto; agradece el informe que han hecho\n    asociaciones judiciales, como la Asociación Profesional de la\n    Magistratura, algunos que han hecho prestigiosas fundaciones, como la\n    Wolters Kluwer, editor del diario La Ley; y agradece también el informe\n    del Consejo General del Poder Judicial. ...\""]}, {"words": {"justicia": [0, 1, 2], "consejo general": [3, 4], "servicio público": [5]}, "issues": ["justicia"], "sentences": ["\"... La justicia es un servicio público esencial para los ciudadanos, también\n    para los que viven en el ámbito rural. ...\"", "\"... Señor Gallardón, usted aún no ha aprendido que la\n    justicia es una cuestión de Estado y por eso no hace ni consenso ni\n    negociación. ...\"", "\"... Han anunciado contrarreformas y recortes de derechos muy\n    graves, pretenden ocupar el Consejo General del Poder Judicial hurtando\n    su elección a la soberanía popular, han presentado un presupuesto que\n    hace imposible que la justicia funcione adecuadamente y pretenden imponer\n    un grave tasazo a los ciudadanos y a los trabajadores. ...\"", "\"... La postura del Grupo Parlamentario Socialista es clara al respecto, nos\n    vamos a oponer, con carácter general, a la extemporánea y desacertada\n    propuesta realizada por el Consejo General del Poder Judicial y nos\n    gustaría que el Gobierno del PP lo dijera igual de claro. ...\"", "\"... Han anunciado contrarreformas y recortes de derechos muy\n    graves, pretenden ocupar el Consejo General del Poder Judicial hurtando\n    su elección a la soberanía popular, han presentado un presupuesto que\n    hace imposible que la justicia funcione adecuadamente y pretenden imponer\n    un grave tasazo a los ciudadanos y a los trabajadores. ...\"", "\"... La justicia es un servicio público esencial para los ciudadanos, también\n    para los que viven en el ámbito rural. ...\""]}, {"words": {"consejo general": [0, 1, 2]}, "issues": ["justicia"], "sentences": ["\"... Viene usted a decir aquí que el\n    informe del Consejo General del Poder Judicial es extemporáneo, pero si\n    lo pidió usted, señor Villarrubia, no lo niegue, lo pidió usted. ...\"", "\"... El\n    Congreso de los Diputados insta al Consejo General del Poder Judicial a\n    colaborar con el Gobierno en la reforma de la Ley de Demarcación y Planta\n    Judicial mediante la elaboración de los oportunos informes. ...\"", "\"... No es un informe del pleno\n    del Consejo General del Poder Judicial, solamente es de cuatro vocales, y\n    de los cuatro, tres han sido propuestos por el Partido Socialista. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... CONSIDERA EL MINISTRO DE\n    JUSTICIA QUE EL COPAGO JUDICIAL ES UNA MEDIDA JUSTA PARA LOS INTERESES DE\n    ESPAÑA Y DE SUS CIUDADANOS ...\""]}, {"words": {"consejo general": [0]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro, excesivas, exorbitantes, desproporcionadas, estos son\n    algunos de los cariñosos calificativos que desde el Consejo General del\n    Poder Judicial y de la abogacía española le dedican a las tasas que usted\n    maquina modificar desde su ministerio para el ejercicio de la potestad\n    jurisdiccional. ...\""]}, {"words": {"consejo general": [0]}, "issues": ["justicia"], "sentences": ["\"... Señor Martín Peré, le ruego que se ponga usted de acuerdo con su compañero\n    el señor Villarrubia, porque usted viene aquí a poner como elemento y\n    referencia de autoridad al Consejo General del Poder Judicial que acaba\n    de criticar su compañero. ...\""]}, {"words": {"justicia": [0, 1, 2, 3, 4]}, "issues": ["justicia"], "sentences": ["\"... Por otra parte, ahora hablamos de justicia y la justicia debe ser\n    equilibrio, debe ser garantizar el principio de igualdad entre las\n    partes. ...\"", "\"... Hasta ahora en España los derechos se ejercían, en esta\n    democracia se ejercían los derechos, bien sea el derecho a la educación,\n    bien sea el derecho a la salud o, ahora, el derecho a la justicia, pero\n    desde que ustedes están gobernando los derechos ya no se ejercen, se\n    compran. ...\"", "\"... Sobre todo, ¿se ha planteado de qué le sirve a la mayoría de los\n    españoles una justicia que no esté saturada si, de todas maneras, no\n    pueden acudir a ella porque no van a poder pagarla? ...\"", "\"... Le pido, por favor, que escuche a los\n    agentes del mundo de la justicia. ...\"", "\"... Si lo que usted persigue es una\n    justicia más eficaz y eficiente, nos tendrá a su lado, pero si quiere\n    mejorar la justicia cometiendo una injusticia nos seguirá teniendo aquí,\n    enfrente. ...\""]}, {"words": {"justicia": [0], "proceso": [1]}, "issues": ["justicia"], "sentences": ["\"... Lo que hacemos es destinar estos recursos a\n    la justicia gratuita, desde el principio de que los que tienen más\n    aporten a los que no tienen. ...\"", "\"... Estamos\n    hablando de un sistema que, en primer lugar, solamente se refiere a las\n    personas que tienen recursos económicos y que les va a suponer en un\n    juicio verbal un 11 % del coste total del proceso o un 6,3 % en un\n    ordinario de 100.000 euros o un 0,4 % en un concurso de acreedores. ...\""]}, {"words": {"españoles": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Vamos a trabajar\n    para que realmente los españoles paguen menos impuestos, pero tengan un\n    servicio público eficiente y de calidad. ...\""]}, {"words": {"becas": [0]}, "issues": ["educación"], "sentences": ["\"... QUÉ PRETENDE EL GOBIERNO CON LA SUBIDA DE TASAS\n    UNIVERSITARIAS MIENTRAS SE REDUCEN LAS BECAS ...\""]}, {"words": {"educación": [0], "becas": [1, 2, 3], "enseñanza": [4]}, "issues": ["educación"], "sentences": ["\"... Porque, cuando todavía no\n    se han aprobado en esta Cámara los presupuestos generales para este casi\n    mediado 2012, la reducción en enseñanza universitaria era casi del 63 % y\n    en las becas -aunque ustedes lo nieguen- en torno al 12 %, y en este\n    momento lo de los presupuestos generales se ha quedado rosa pálido con lo\n    que venía después, es decir, el decreto que se convalidará mañana de\n    medidas urgentes en educación. ...\"", "\"... Señor ministro, ¿qué pretende el Gobierno con la subida de las tasas\n    universitarias mientras se reducen las becas? ...\"", "\"... Porque, cuando todavía no\n    se han aprobado en esta Cámara los presupuestos generales para este casi\n    mediado 2012, la reducción en enseñanza universitaria era casi del 63 % y\n    en las becas -aunque ustedes lo nieguen- en torno al 12 %, y en este\n    momento lo de los presupuestos generales se ha quedado rosa pálido con lo\n    que venía después, es decir, el decreto que se convalidará mañana de\n    medidas urgentes en educación. ...\"", "\"... Le pongo solo un ejemplo aunque ustedes\n    nieguen lo de las becas. ...\"", "\"... Porque, cuando todavía no\n    se han aprobado en esta Cámara los presupuestos generales para este casi\n    mediado 2012, la reducción en enseñanza universitaria era casi del 63 % y\n    en las becas -aunque ustedes lo nieguen- en torno al 12 %, y en este\n    momento lo de los presupuestos generales se ha quedado rosa pálido con lo\n    que venía después, es decir, el decreto que se convalidará mañana de\n    medidas urgentes en educación. ...\""]}, {"words": {"becas": [0, 1]}, "issues": ["educación"], "sentences": ["\"... Le pongo como ejemplo que mientras usted ha estado la semana pasada en\n    Europa congratulándose del incremento en la aportación europea a las\n    becas Erasmus, aquí nuestra aportación se ha reducido casi en un 40 %. ...\"", "\"... Señor ministro, a pesar de todo, ¿cómo piensa usted -y le reitero la\n    pregunta- combinar esta subida de tasas académicas universitarias con la\n    reducción de becas? ...\""]}, {"words": {"becas": [0, 1]}, "issues": ["educación"], "sentences": ["\"... Usted plantea dos cosas:\n    reducción de becas y subida de tasas. ...\"", "\"... Y se lo repito, no me\n    importa hacerlo más veces, lo haré cuantas veces sea necesario: no hemos\n    hecho descender la partida de becas y ayudas generales. ...\""]}, {"words": {"educación": [0], "becas": [1]}, "issues": ["educación"], "sentences": ["\"...  Señor ministro, en los momentos de coyuntura\n    económica en que estamos, ahora más que nunca y mucho más que en tiempos\n    de bonanza, es necesario garantizar que la educación universitaria sea\n    accesible a todos los ciudadanos con independencia de sus recursos\n    económicos. ...\"", "\"... Pero claro está, mezclando esos\n    ingredientes de incremento de tasas -aunque usted lo niegue- y\n    endurecimiento de los requisitos académicos para la consecución de las\n    becas o el mantenimiento de estas becas, usted no solamente no va a dejar\n    entrar en la universidad a un gran número de españoles, sino que también\n    va a echar de las aulas a aquellos que están cursando en la actualidad. ...\""]}, {"words": {"becas": [0]}, "issues": ["educación"], "sentences": ["\"... En la configuración actual, las becas y ayudas generales son un derecho y\n    no se van a recortar puesto que no se pueden recortar. ...\""]}, {"words": {"patrimonio": [3], "cultural": [4, 5], "cine": [6], "cultura": [0, 1, 2], "industrias culturales": [7]}, "issues": ["cultura"], "sentences": ["\"... En el proceso de construcción de la Unión Europea la\n    cultura ha pasado a convertirse en protagonista activa, en el nexo\n    necesario para establecer una verdadera ciudadanía europea. ...\"", "\"... Desde el año 2007 y hasta 2013 se están ejecutando los programas europeos\n    Cultura y Media. ...\"", "\"... El programa Cultura pone especial interés en los valores\n    y raíces culturales comunes como elementos clave de la identidad europea,\n    en la lucha contra la exclusión y en la eliminación de desigualdades. ...\"", "\"... Así, las\n    manifestaciones culturales, la diversidad lingüística y el patrimonio\n    cultural son aspectos que han ido ganando peso en los sucesivos tratados. ...\"", "\"... Señor ministro, el sector cultural y la propiedad intelectual en España\n    contribuyen en más de un 4 % al producto interior bruto. ...\"", "\"... Así, las\n    manifestaciones culturales, la diversidad lingüística y el patrimonio\n    cultural son aspectos que han ido ganando peso en los sucesivos tratados. ...\"", "\"... Por\n    su parte, el programa Media pretende reforzar la competitividad de la\n    industria audiovisual europea mediante la formación de profesionales, el\n    desarrollo de proyectos de producción y la distribución y promoción tanto\n    de obras cinematográficas como de programas audiovisuales, sin olvidar el\n    apoyo a festivales de cine. ...\"", "\"... Como continuación de estos dos programas y como\n    un instrumento al servicio de la estrategia Europa 2020 se ha presentado\n    la propuesta de reglamento del Parlamento Europeo y del Consejo por el\n    que se establece el programa Europea Creativa, que incluye aspectos\n    innovadores y que supondrá sin duda un nuevo marco de trabajo, apoyo y\n    competitividad a nuestras industrias culturales y creativas. ...\""]}, {"words": {"cultural": [2], "cultura": [0, 1], "industrias culturales": [3]}, "issues": ["cultura"], "sentences": ["\"... En lo que se refiere al programa Europa Creativa y al que efectivamente se\n    dio luz verde en la reunión del Consejo de Ministros de Cultura europeo\n    celebrado el pasado jueves, usted ha destacado perfectamente las\n    dimensiones principales en lo que a España atañe. ...\"", "\"... En primer lugar, la\n    estrategia de crecimiento inteligente y sostenible a nivel en las\n    políticas europeas de apoyo pasa por una apuesta decidida por la\n    innovación y la creatividad como la que se incluye en un programa que\n    está sustancialmente mejor dotado que los dos programas anteriores que en\n    él se refunden, es decir, el programa Cultura y el programa Media, puesto\n    que la dotación para el periodo financiero de referencia supera los 1.800\n    millones de euros. ...\"", "\"... Eso, señoría, es lo que en el caso de este programa\n    Europa Creativa permite vaticinar con razonable certeza que la aportación\n    española y el disfrute español de este nuevo programa va a ser\n    importante, especialmente porque se incorpora una herramienta, el fondo\n    de garantía, que de alguna forma reproduce estrategias que estamos\n    siguiendo en materia cultural y que va a ser esencial para la\n    participación de la pequeña y mediana... ...\"", "\"... Es importante además el cambio de mentalidad que este nuevo programa\n    incorpora, porque se trata -algo que en este Gobierno ya habíamos\n    expuesto- de pasar de una idea fundamentalmente basada en la subvención a\n    una idea fundamentalmente basada en un apoyo de otro tipo a la\n    creatividad y a una idea en la que además se da mucha importancia, como\n    factor estructurante de las industrias culturales, a las pequeñas y\n    medianas empresas. ...\""]}, {"words": {"crecimiento económico": [0]}, "issues": ["empleo"], "sentences": ["\"... Señor diputado, la prioridad de este Gobierno es un compromiso con los\n    ciudadanos, que es la salida de la crisis, y para la salida de la crisis\n    tenemos que hacer dos cosas: consolidación fiscal y una política de\n    ajustes y reformas económicas que nos devuelvan cuanto antes al\n    crecimiento económico y a la creación de empleo. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Por ello no parece adecuado en estos momentos eliminar la\n    dotación del fondo cuando debería hacerse todo lo contrario, es decir,\n    reforzar estas políticas para evitar el riesgo de marginación y la\n    exclusión de muchas familias inmigradas; además, dicha eliminación es\n    contraria a la obligación que prevé la Ley de Extranjería, como\n    competencia del Estado, y contraria a la voluntad de esta Cámara, que,\n    con la proposición no de ley formulada por nuestro grupo parlamentario y\n    aprobada por la Comisión de Empleo y Seguridad Social en su sesión del\n    pasado 27 de marzo, reclamó dotar el fondo presupuestariamente. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Desde el primer momento este Gobierno ha tenido claras sus prioridades y\n    en el mismo paquete de ajuste presupuestario del día 30 de diciembre se\n    tomaron tres medidas muy importantes, la primera, desde el Ministerio de\n    Empleo y Seguridad Social, la revaloración automática de las pensiones,\n    porque los pensionistas para nosotros son una prioridad. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... La\n    pregunta es sencilla: ¿usted considera que con este presupuesto va a\n    poder atender las necesidades actuales de la agricultura, de la ganadería\n    y de la industria alimentaria? ...\""]}, {"words": {"salud": [0], "servicios sanitarios": [1]}, "issues": ["salud"], "sentences": ["\"... CÓMO AFECTARÁN LOS RECORTES PREVISTOS POR EL\n    GOBIERNO EN LA CARTERA COMÚN DE SERVICIOS SANITARIOS A LA SALUD DE LAS\n    MUJERES ...\"", "\"... CÓMO AFECTARÁN LOS RECORTES PREVISTOS POR EL\n    GOBIERNO EN LA CARTERA COMÚN DE SERVICIOS SANITARIOS A LA SALUD DE LAS\n    MUJERES ...\""]}, {"words": {"sanidad": [0], "salud": [1, 2]}, "issues": ["salud"], "sentences": ["\"... La secretaria\n    general de Sanidad dejó ver, como está planteado en el documento enviado\n    a Bruselas, que únicamente se mantendrán las prestaciones estrictamente\n    dirigidas a la curación o la prevención de la enfermedad y quedará fuera\n    de la cartera de servicios sanitaria la interrupción voluntaria del\n    embarazo en el plazo establecido en la ley de catorce semanas. ...\"", "\"... Señora ministra, desde su ministerio vuelven a crear confusión y a lanzar\n    amenazas contra los derechos y la salud de las mujeres. ...\"", "\"... Señora ministra, usted ahora tiene la oportunidad de enmendar a la\n    secretaria general y de explicar cómo afectarán los recortes en la\n    cartera sanitaria a la salud de las mujeres. ...\""]}, {"words": {"sanidad": [0]}, "issues": ["salud"], "sentences": ["\"... El Gobierno, en primer lugar, después de oír a\n    todas las comunidades autónomas, ha puesto sobre la mesa una reforma que\n    garantiza la viabilidad de la sanidad, y través de la cartera de\n    servicios va a garantizar las mismas prestaciones sanitarias a todos los\n    españoles en igualdad de condiciones en todo el territorio nacional, con\n    independencia de que sean hombres o mujeres. ...\""]}, {"words": {"sanidad": [0]}, "issues": ["salud"], "sentences": ["\"... La\n    Consejería de Sanidad adeuda a los centros acreditados de interrupción\n    del embarazo 800.000 euros y lo peor es que su presupuesto de 2012 no\n    recoge ninguna partida para sufragar estos gastos. ...\""]}, {"words": {"sanidad": [0, 1, 2], "salud": [5, 6], "sanidad pública": [3, 4], "atención": [7]}, "issues": ["salud"], "sentences": ["\"... Desde el primer momento -y no me hable usted de deudas, porque las deudas\n    en las comunidades autónomas y en sanidad superan los 16.000 millones de\n    euros-, en diálogo permanente con las comunidades autónomas, hemos\n    hablado para solucionar la viabilidad de la sanidad. ...\"", "\"... La sanidad pública no es ajena en absoluto al conjunto de\n    nuestras leyes, de las que emanan nuestros derechos y obligaciones. ...\"", "\"... La\n    sanidad pública por tanto seguirá dando cobertura a los supuestos en los\n    que la interrupción voluntaria del embarazo esté amparada legalmente,\n    sencillamente -creo que usted lo compartirá- porque es nuestra\n    obligación. ...\"", "\"... La sanidad pública no es ajena en absoluto al conjunto de\n    nuestras leyes, de las que emanan nuestros derechos y obligaciones. ...\"", "\"... La\n    sanidad pública por tanto seguirá dando cobertura a los supuestos en los\n    que la interrupción voluntaria del embarazo esté amparada legalmente,\n    sencillamente -creo que usted lo compartirá- porque es nuestra\n    obligación. ...\"", "\"... Usted está hablando de una cartera\n    básica de servicios y de la atención a la salud de los hombres y mujeres. ...\"", "\"... Aunque ya sé que no le interesa mi respuesta porque usted no ha venido a\n    escucharla, se lo quiero aclarar porque creo que es importante que los\n    españoles sepan que este Gobierno ampara y garantiza los mismos derechos\n    a todas las personas, independientemente de que sean hombres o mujeres,\n    como no puede ser de otra manera -faltaría más-, y a la hora de hablar de\n    salud, como usted comprenderá, no puede haber discriminaciones ni ninguna\n    distinción. ...\"", "\"... Usted está hablando de una cartera\n    básica de servicios y de la atención a la salud de los hombres y mujeres. ...\""]}, {"words": {"sanidad": [0, 1]}, "issues": ["salud"], "sentences": ["\"... Señora Mato, por mucho que usted lo niegue el Boletín Oficial del Estado\n    del pasado 24 de abril certifica que su Gobierno ha hecho el mayor\n    recorte de derechos en la sanidad de toda la democracia. ...\"", "\"... El real decreto\n    supone un auténtico cambio de modelo, un cambio que modifica la sanidad\n    que hasta ahora todos conocíamos, la que disfrutábamos en España y de la\n    que estábamos orgullosos, un cambio que supone también dejar una puerta\n    abierta a la privatización de la sanidad. ...\""]}, {"words": {"asistencia sanitaria": [2], "sanidad": [0], "sistema sanitario": [1]}, "issues": ["salud"], "sentences": ["\"... Es una reforma, sin\n    embargo, que a pesar de la demagogia que usted intente hacer garantiza\n    mejor la sanidad porque la hace sostenible para todos los españoles en\n    todo el territorio nacional. ...\"", "\"... Eso sí, es verdad, acaba con el descontrol\n    denunciado por el Tribunal de Cuentas por el que más de 1.000 millones de\n    euros se perdían por mala utilización de nuestro sistema sanitario. ...\"", "\"... Señoría, la reforma que ha impulsado el Gobierno no excluye absolutamente\n    a ningún colectivo de la asistencia sanitaria. ...\""]}, {"words": {"atención sanitaria": [5], "sistema nacional": [0], "atención": [7], "salud": [3, 4], "sistema sanitario": [2], "sanidad": [1], "copago": [6]}, "issues": ["salud"], "sentences": ["\"... Señora Mato, usted va a pasar a la historia como la ministra que\n    inició la demolición del Sistema Nacional de Salud. ...\"", "\"... Además, sabe que la sanidad es\n    perfectamente sostenible sin hacer ningún recorte, sin hacer ningún\n    copago -que es lo que rompe la equidad, lo que rompe la igualdad a la\n    hora del acceso al sistema sanitario por parte de los ciudadanos- y sin\n    hacer ninguna exclusión a la hora de recibir atención sanitaria. ...\"", "\"... Además, sabe que la sanidad es\n    perfectamente sostenible sin hacer ningún recorte, sin hacer ningún\n    copago -que es lo que rompe la equidad, lo que rompe la igualdad a la\n    hora del acceso al sistema sanitario por parte de los ciudadanos- y sin\n    hacer ninguna exclusión a la hora de recibir atención sanitaria. ...\"", "\"... El problema es la herencia que ustedes van a dejar a los\n    ciudadanos, que van a ver mermados sus derechos a la hora de acceder a la\n    igualdad de oportunidades, a la hora de enfrentarse a un problema de\n    salud. ...\"", "\"... Señora Mato, usted va a pasar a la historia como la ministra que\n    inició la demolición del Sistema Nacional de Salud. ...\"", "\"... Además, sabe que la sanidad es\n    perfectamente sostenible sin hacer ningún recorte, sin hacer ningún\n    copago -que es lo que rompe la equidad, lo que rompe la igualdad a la\n    hora del acceso al sistema sanitario por parte de los ciudadanos- y sin\n    hacer ninguna exclusión a la hora de recibir atención sanitaria. ...\"", "\"... Además, sabe que la sanidad es\n    perfectamente sostenible sin hacer ningún recorte, sin hacer ningún\n    copago -que es lo que rompe la equidad, lo que rompe la igualdad a la\n    hora del acceso al sistema sanitario por parte de los ciudadanos- y sin\n    hacer ninguna exclusión a la hora de recibir atención sanitaria. ...\"", "\"... Además, sabe que la sanidad es\n    perfectamente sostenible sin hacer ningún recorte, sin hacer ningún\n    copago -que es lo que rompe la equidad, lo que rompe la igualdad a la\n    hora del acceso al sistema sanitario por parte de los ciudadanos- y sin\n    hacer ninguna exclusión a la hora de recibir atención sanitaria. ...\""]}, {"words": {"asistencia sanitaria": [5], "sanidad": [0, 1, 2, 3], "sanidad pública": [4], "medicamentos": [6], "copago": [7]}, "issues": ["salud"], "sentences": ["\"... Señoría, una cosa es hacer demagogia permanentemente y otra bien distinta\n    es pretender que la demagogia se convierta en realidad y lo cierto es que\n    la sanidad no se puede mantener sin pagarla; o sea, a costa de guardar\n    las facturas en los cajones, cerrar los ojos y mirar para otro lado, no\n    se mantiene la sanidad -16.000 millones de déficit en este momento-. ...\"", "\"... También hemos oído que los\n    inmigrantes no van a ser atendidos por la sanidad pública. ...\"", "\"... Mire, señoría, la sanidad no podía mantenerse con su herencia. ...\"", "\"... Hemos\n    tenido riesgo de falta de aprovisionamiento por sus impagos y lo hemos\n    solucionado con 35.000 millones para pagar a proveedores y con una\n    reforma pactada con las comunidades autónomas que garantiza la sanidad\n    para todos los ciudadanos en las mejores condiciones de manera gratuita y\n    sin ningún copago. ...\"", "\"... También hemos oído que los\n    inmigrantes no van a ser atendidos por la sanidad pública. ...\"", "\"... Muchas veces tengo la impresión de que lo que a ustedes les hubiera\n    gustado realmente es que excluyésemos a determinados colectivos de la\n    asistencia sanitaria para que así sus ataques al Gobierno tuvieran algún\n    viso de realidad. ...\"", "\"... Eso sí, hay un supuesto que ustedes no mencionan, y\n    es que hay más de un millón de personas, colectivo importante, los\n    parados de larga duración, que ya no van a\n    tener que pagar el 40 % del precio de los medicamentos. ...\"", "\"... Hemos\n    tenido riesgo de falta de aprovisionamiento por sus impagos y lo hemos\n    solucionado con 35.000 millones para pagar a proveedores y con una\n    reforma pactada con las comunidades autónomas que garantiza la sanidad\n    para todos los ciudadanos en las mejores condiciones de manera gratuita y\n    sin ningún copago. ...\""]}, {"words": {"actividad": [2, 3], "economía": [1], "economía española": [0], "actividad económica": [4, 5]}, "issues": ["economía"], "sentences": ["\"... Lo más preocupante, señor ministro,\n    con la que está cayendo, no es que ustedes no cumplan su programa\n    electoral; lo más preocupante, señor ministro, es que no tengan un\n    programa económico para la economía española. ...\"", "\"... Lo más preocupante, señor ministro,\n    con la que está cayendo, no es que ustedes no cumplan su programa\n    electoral; lo más preocupante, señor ministro, es que no tengan un\n    programa económico para la economía española. ...\"", "\"... Ni\n    tampoco lo es que no haya aplicado su teoría, esa de -se la recuerdo-: si\n    se bajan los impuestos hay más actividad económica y por tanto hay más\n    recaudación. ...\"", "\"... Lo más preocupante -y mire que es preocupante- es el sablazo\n    que se le mete a la clase media española desde el punto de vista de su\n    renta disponible, de su consumo y por tanto de la actividad económica\n    como consecuencia de la subida de los impuestos. ...\"", "\"... Ni\n    tampoco lo es que no haya aplicado su teoría, esa de -se la recuerdo-: si\n    se bajan los impuestos hay más actividad económica y por tanto hay más\n    recaudación. ...\"", "\"... Lo más preocupante -y mire que es preocupante- es el sablazo\n    que se le mete a la clase media española desde el punto de vista de su\n    renta disponible, de su consumo y por tanto de la actividad económica\n    como consecuencia de la subida de los impuestos. ...\""]}, {"words": {"economía": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... Señorías, señor ministro, siento que tenga que ser usted el que responda a\n    esta interpelación; cuando la pusimos, creíamos que debía ser obviamente\n    el ministro de Economía quien contestase; está de viaje, así que le\n    agradezco su respuesta en todo caso, y su participación en este debate. ...\"", "\"... Lo que decimos -y es por lo que interpelamos\n    al Gobierno- es que someter a una economía a una cura de austeridad tan\n    intensa no es una condición necesaria para luego crecer, que tenemos que\n    adelgazar nuestras deudas, sí -no tanto las públicas como las privadas,\n    por cierto-, pero que adelgazar a la vez en el sector público y en el\n    privado, en plena recesión, nos puede matar; que los ajustes por sí\n    mismos no traen crecimiento, que no existe, señor Montoro, una especie de\n    austeridad expansiva, como tampoco existe la curva de Laffer en la que\n    reduciendo los impuestos se incrementan los ingresos. ...\"", "\"... Lo que decimos -y es por lo que interpelamos al Gobierno- es que\n    necesitamos en el marco europeo obtener una explicación razonable por la\n    que un sistema que era homogéneo, que ponía al conjunto de los países de\n    la Unión y del área del euro en un solo plano, un plano digámoslo así\n    simétrico, ha terminado subordinado a la posición de una sola economía:\n    la alemana. ...\""]}, {"words": {"empresas": [0, 1], "economía": [2]}, "issues": ["economía"], "sentences": ["\"... Ese es el\n    paro, ese es el cierre de las empresas que hemos vivido, señor Gómez, y\n    que por cierto de eso entendía usted también en el anterior Gobierno. ...\"", "\"... Pero estoy tratando\n    de explicarles a los españoles que lo que estamos haciendo es una\n    estrategia de desendeudamiento que tiene que practicar el sector público,\n    porque el sector privado ha bajado su endeudamiento 15 puntos\n    porcentuales, familias y empresas que hoy tienen una posición financiera\n    frente al resto del mundo superavitaria frente a la posición financiera\n    fuertemente deficitaria que tiene el sector público. ...\"", "\"... Basta con que\n    se lea los \"Diarios de Sesiones\", cuando yo hablaba como coordinador de\n    economía del grupo en ese momento mayoritario de la oposición, el Grupo\n    Parlamentario Popular. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Que el nivel de nuestro endeudamiento\n    privado es el triple que el nivel de nuestro endeudamiento público, que\n    nuestras empresas privadas han hecho un esfuerzo en los últimos años para\n    tratar de desapalancarse. ...\""]}, {"words": {"política penitenciaria": [9, 10, 11, 12, 13], "vasco": [2, 3], "país": [14, 15, 16, 17], "política antiterrorista": [8], "eta": [4, 5, 6, 7], "país vasco": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Señor ministro, usted ya sabe -porque no es nuevo en esto- que la\n    reivindicación por el fin de la dispersión lleva muchos años siendo una\n    reivindicación en el País Vasco. ...\"", "\"... La demanda de acabar con la dispersión, señor\n    ministro -histórica en el País Vasco-, se ha multiplicado en los últimos\n    tiempos, sobre todo en ese nuevo tiempo, en ese nuevo escenario que usted\n    también reconoce. ...\"", "\"... Señor ministro, usted ya sabe -porque no es nuevo en esto- que la\n    reivindicación por el fin de la dispersión lleva muchos años siendo una\n    reivindicación en el País Vasco. ...\"", "\"... La demanda de acabar con la dispersión, señor\n    ministro -histórica en el País Vasco-, se ha multiplicado en los últimos\n    tiempos, sobre todo en ese nuevo tiempo, en ese nuevo escenario que usted\n    también reconoce. ...\"", "\"... ¿No es la dispersión\n    una forma retroactiva de entender lo que luego algún juez de la Audiencia\n    Nacional dijo -y creó escuela, por desgracia-, de que todo, absolutamente\n    todo, es ETA, hasta Ayete? ...\"", "\"... Hace ahora siete años, en esta misma Cámara hubo una resolución a la cual\n    ustedes votaron en contra, si no recuerdo mal, pero ahora tienen la\n    oportunidad, con su mayoría absoluta, de una santa vez, de crear cordura\n    en esta Cámara y tirar para atrás aquella resolución de mayo de 2005 en\n    la que se decía: compromiso a dialogar con ETA si esta da muestras\n    inequívocas de dejar la violencia, con la condición de que las cuestiones\n    políticas las resuelvan los partidos. ...\"", "\"... ¿Por qué se\n    obstinan en mantener, si no es todavía acelerar más, sentido contrario,\n    las políticas de antaño en un nuevo tiempo, en un tiempo en el que usted\n    también venía a decir textualmente -si no lo he copiado mal-: a día de\n    hoy, ETA no es especialmente un problema policial, sino que tiene una\n    dimensión política que no se puede obviar? ...\"", "\"... El otro día el\n    presidente del Gobierno decía en Bilbao: espero la disolución de ETA,\n    pero no me voy a mover. ...\"", "\"... Probablemente, señor ministro,\n    visto lo visto, usted trate de contextualizar las medidas de política\n    penitenciaria en el contexto de la política antiterrorista. ...\"", "\"... Nosotros, en\n    ese sentido, estaríamos tentados -y además nos parecería lo más\n    razonable- de considerar las medidas en política penitenciaria en el\n    marco de la superación de un conflicto, partiendo del hecho de que las\n    políticas penitenciarias tienen que tener en cuenta en todo momento la\n    situación política y social del momento en el que se dan. ...\"", "\"... Hoy más que nunca el tema de la política penitenciaria,\n    el de los derechos de las personas presas, está en la agenda; por lo\n    menos allí está en la agenda; curiosamente -y no hay más que ir a la\n    hemeroteca-, en cualquier periódico de allí de estos días. ...\"", "\"... Han\n    ido cambiando una a una, según se daban las circunstancias políticas, las\n    leyes para evitar que los presos salieran a la calle, porque ustedes son\n    conscientes de que, si los presos van saliendo a la calle en función de\n    las condenas que tuvieron, eso nos lleva a otro escenario que ya no es\n    estrictamente de política penitenciaria, y es en ese escenario, señor\n    ministro, donde igual usted o su partido no están muy a gusto, y no\n    entiendo por qué. ...\"", "\"... Es nuestra impresión, señor ministro, y la de la\n    mayoría social vasca -me atrevo a decir-, que ustedes están utilizando\n    las leyes no para generar oportunidades, sino para generar obstáculos, y\n    eso a pesar de que usted, en la comparecencia a la que antes he hecho\n    referencia, su primera en Comisión, según el \"Diario de Sesiones\" decía\n    que hay que aplicar una política penitenciaria inteligente que aproveche\n    las oportunidades que la nueva situación ofrece. ...\"", "\"... ¿Usted cree realmente que su\n    política penitenciaria es inteligente para aprovechar las oportunidades\n    de esa nueva situación? ...\"", "\"... Señor ministro, usted ya sabe -porque no es nuevo en esto- que la\n    reivindicación por el fin de la dispersión lleva muchos años siendo una\n    reivindicación en el País Vasco. ...\"", "\"... La demanda de acabar con la dispersión, señor\n    ministro -histórica en el País Vasco-, se ha multiplicado en los últimos\n    tiempos, sobre todo en ese nuevo tiempo, en ese nuevo escenario que usted\n    también reconoce. ...\"", "\"... Pero es que el tema no\n    solamente está en la agenda de organismos del país, está también, como\n    usted sabe, en la agenda de organismos internacionales, sea el Parlamento\n    Europeo o sean asociaciones de juristas que tienen estatus consultivo en\n    Naciones Unidas. ...\"", "\"... Sin embargo, no sé por qué extrañas circunstancias,\n    cuando en el Gobierno de Aznar se medía la temperatura y decía: llevamos\n    el termómetro a las reuniones de no sé qué hotel de no sé qué país de\n    Europa central, cuando en la época de Aznar, en un periodo de tregua\n    trampa, se acercaban presos, hoy, en 2012, habiendo pasado por octubre de\n    2011, todo eso no vale, es todo lo contrario. ...\""]}, {"words": {"política penitenciaria": [33, 34], "organización terrorista": [39, 40, 41, 42, 43, 44, 45, 46, 47, 48, 49], "país": [35, 36, 37, 38], "vasco": [4, 5, 6, 7], "eta": [8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30], "banda terrorista eta": [52], "político": [50, 51], "país vasco": [0, 1, 2, 3], "sociedad vasca": [31, 32]}, "issues": ["terrorismo"], "sentences": ["\"... Esa política\n    de dispersión, en lo que hace específicamente\n    referencia a ETA, les dispersa en prisiones y a su vez en prisiones\n    alejadas del País Vasco, porque de esa manera esa función reeducadora,\n    rehabilitadora y reinsertadora a la cual deben estar orientadas las penas\n    privativas de libertad, según dice la Constitución, se aplica mejor. ...\"", "\"... Desde el 20 de octubre, en que ETA\n    anunció el cese definitivo de su acción terrorista, se les ha hecho\n    creer, en virtud de una negociación política y por la vía de una\n    amnistía, de un indulto generalizado, fruto de una negociación política,\n    insisto, que se finalizaría con la política de dispersión, que todos los\n    presos de ETA serían acercados a prisiones del País Vasco y que los\n    presos enfermos o presuntamente enfermos serían excarcelados. ...\"", "\"... Yo le digo\n    hoy solemnemente a usted que están engañando a esos presos y a la\n    sociedad vasca: ni ha habido, ni hay, ni habrá negociación política; ni\n    ha habido, ni hay, ni habrá amnistía ni indulto generalizado, ni habrá\n    acercamiento masivo de presos de ETA a prisiones del País Vasco. ...\"", "\"... No se\n    finalizará la política de dispersión mientras ETA no se disuelva\n    incondicionalmente (Aplausos) y solo aquellos presos -los hay y usted lo\n    sabe bien- que manifiesten la voluntad de acogerse a programas de\n    reinserción en el marco de la ley e individualmente podrán acogerse a\n    esos programas, serán acercados a prisiones del País Vasco y lógicamente\n    accederán a los beneficios penitenciarios cumpliendo todos los requisitos\n    que el Código Penal, la Ley Penitenciaria y el reglamento penitenciario\n    exigen, y que usted conoce muy bien, y que son: la desvinculación de la\n    banda terrorista, pedir perdón a las víctimas, hacerse cargo de las\n    indemnizaciones anexas a sus condenas y colaborar, en la medida en que\n    sean requeridos para ello y puedan, con las autoridades en el\n    esclarecimiento de delitos cometidos por la banda terrorista ETA a la que\n    pertenecían y de la que por hipótesis de trabajo, porque acceden a ese\n    programa de reinserción, pública y voluntaria y libremente se han\n    desvinculado. ...\"", "\"... Esa política\n    de dispersión, en lo que hace específicamente\n    referencia a ETA, les dispersa en prisiones y a su vez en prisiones\n    alejadas del País Vasco, porque de esa manera esa función reeducadora,\n    rehabilitadora y reinsertadora a la cual deben estar orientadas las penas\n    privativas de libertad, según dice la Constitución, se aplica mejor. ...\"", "\"... Desde el 20 de octubre, en que ETA\n    anunció el cese definitivo de su acción terrorista, se les ha hecho\n    creer, en virtud de una negociación política y por la vía de una\n    amnistía, de un indulto generalizado, fruto de una negociación política,\n    insisto, que se finalizaría con la política de dispersión, que todos los\n    presos de ETA serían acercados a prisiones del País Vasco y que los\n    presos enfermos o presuntamente enfermos serían excarcelados. ...\"", "\"... Yo le digo\n    hoy solemnemente a usted que están engañando a esos presos y a la\n    sociedad vasca: ni ha habido, ni hay, ni habrá negociación política; ni\n    ha habido, ni hay, ni habrá amnistía ni indulto generalizado, ni habrá\n    acercamiento masivo de presos de ETA a prisiones del País Vasco. ...\"", "\"... No se\n    finalizará la política de dispersión mientras ETA no se disuelva\n    incondicionalmente (Aplausos) y solo aquellos presos -los hay y usted lo\n    sabe bien- que manifiesten la voluntad de acogerse a programas de\n    reinserción en el marco de la ley e individualmente podrán acogerse a\n    esos programas, serán acercados a prisiones del País Vasco y lógicamente\n    accederán a los beneficios penitenciarios cumpliendo todos los requisitos\n    que el Código Penal, la Ley Penitenciaria y el reglamento penitenciario\n    exigen, y que usted conoce muy bien, y que son: la desvinculación de la\n    banda terrorista, pedir perdón a las víctimas, hacerse cargo de las\n    indemnizaciones anexas a sus condenas y colaborar, en la medida en que\n    sean requeridos para ello y puedan, con las autoridades en el\n    esclarecimiento de delitos cometidos por la banda terrorista ETA a la que\n    pertenecían y de la que por hipótesis de trabajo, porque acceden a ese\n    programa de reinserción, pública y voluntaria y libremente se han\n    desvinculado. ...\"", "\"... Señoría, como ha aludido usted a que coincidiendo con esta interpelación\n    ha salido un comunicado de ETA a través de France Presse, me permito\n    recordar que por qué será que siempre se produce una coincidencia en el\n    tiempo entre la acción de propaganda de ETA y las intervenciones de\n    ustedes, parecen hojas del mismo libro, sinceramente. ...\"", "\"... Sabemos muy bien\n    que ETA tiene sus urgencias, su estrategia, su semántica, y sus\n    objetivos, pero ciertamente no son los nuestros. ...\"", "\"... ETA no condiciona ya\n    nuestros pasos, ni afortunadamente condiciona ya nuestras vidas. ...\"", "\"... Ni todos los vascos que están en las\n    cárceles son de ETA, ni los presos que están en las cárceles y que son\n    vascos están por ser vascos, están por ser delincuentes. ...\"", "\"... Ahora también ETA nos ha dicho una vez más, a través de France Presse, que\n    espera un diálogo con el Gobierno de Francia y con el Gobierno de España. ...\"", "\"... La pregunta\n    debería usted dirigírsela a ETA y quizá no en términos de pregunta sino\n    de exigencia de por qué una organización terrorista que el 20 de octubre\n    pasado manifiesta su voluntad de dejar definitivamente su actividad\n    terrorista, no es consecuente y se disuelve. ...\"", "\"... Pues eso le pasa al conjunto de la sociedad vasca y al conjunto de la\n    sociedad española, que exige a ETA su disolución incondicional y que le\n    dice que deje las armas. ...\"", "\"... Hablan de verificadores internacionales y yo he tenido ocasión de decirles\n    -y se lo vuelvo a decir con la solemnidad que significa hablar desde esta\n    tribuna- que el Gobierno no necesita verificadores internacionales para\n    comprobar si efectivamente ETA entrega las armas y se disuelve. ...\"", "\"... Dígaselo usted a los\n    señores de ETA, si hace el favor, que si de verdad quieren dejar las\n    armas les basta con su voluntad, no hace falta ningún diálogo, basta que\n    tengan la voluntad de entregar las armas. ...\"", "\"... Eso sucede para todos los internos,\n    preventivos o penados, sean de ETA o no. ...\"", "\"... De hecho, este programa y esta política de dispersión no se aplica solo a\n    los terroristas que pertenecen a ETA, sino a los que pertenecen a\n    cualquier otra organización terrorista. ...\"", "\"... Yo le puedo decir, por ejemplo,\n    que en estos momentos en España existen en las prisiones, entre\n    preventivos y penados, en torno a 1.000 personas que pertenecen a\n    organizaciones terroristas: del terrorismo yihadista, del crimen\n    organizado, de ETA, incluso quedan todavía, como sabe, 38 reclusos que\n    pertenecen al Grapo. ...\"", "\"... Lo que sucede es que es ciertamente una realidad\n    que solo la organización terrorista ETA tiene además una vinculación\n    geográfica determinada. ...\"", "\"... Esa política\n    de dispersión, en lo que hace específicamente\n    referencia a ETA, les dispersa en prisiones y a su vez en prisiones\n    alejadas del País Vasco, porque de esa manera esa función reeducadora,\n    rehabilitadora y reinsertadora a la cual deben estar orientadas las penas\n    privativas de libertad, según dice la Constitución, se aplica mejor. ...\"", "\"... Dicho de otra manera, en el caso específico de ETA, pero no solo para los\n    presos que pertenecen a ETA -como le digo-, sino para todos los presos\n    que pertenecen a cualquier tipo de organización terrorista, la coacción\n    que desde el exterior la organización terrorista efectúa sobre sus presos\n    se ve limitada, se ve atenuada y se ve condicionada. ...\"", "\"... Por eso es evidente\n    que la política penitenciaria de dispersión forma parte de la política\n    antiterrorista; y por eso yo he dicho, y repito aquí ahora, que el mayor\n    enemigo que tienen los presos de ETA y sus familias es la propia\n    organización terrorista ETA, porque disuelta ETA habría desparecido la\n    causa que fundamentalmente genera esa política de dispersión. ...\"", "\"... Pero ETA no\n    quiere disolverse incondicionalmente y sería muy bueno que ustedes, que\n    todavía no lo han hecho y que durante más de cuarenta y tres años han\n    estado jaleando a ETA y a sus crímenes, asesinatos y extorsiones de todo\n    tipo, le exigieran la disolución incondicional. ...\"", "\"... Por tanto, quede claro, señor Antigüedad, no hay vulneración ninguna,\n    ninguna, de ningún presunto derecho de ningún presunto preso de ETA; no\n    hay ninguna vulneración de derechos. ...\"", "\"... Puedo\n    asegurarle que, si efectivamente ustedes colaboraran en esa política, les\n    iría mucho mejor a los presos de ETA que tienen la voluntad -que los hay-\n    de acogerse a programas de reinserción individual en el marco de la ley. ...\"", "\"... Es la organización terrorista ETA la que les está condicionando para que\n    no lo hagan y por eso insisto en que es ETA la que más daño está haciendo\n    a los presos de ETA en estos momentos. ...\"", "\"... Desde el 20 de octubre, en que ETA\n    anunció el cese definitivo de su acción terrorista, se les ha hecho\n    creer, en virtud de una negociación política y por la vía de una\n    amnistía, de un indulto generalizado, fruto de una negociación política,\n    insisto, que se finalizaría con la política de dispersión, que todos los\n    presos de ETA serían acercados a prisiones del País Vasco y que los\n    presos enfermos o presuntamente enfermos serían excarcelados. ...\"", "\"... Yo le digo\n    hoy solemnemente a usted que están engañando a esos presos y a la\n    sociedad vasca: ni ha habido, ni hay, ni habrá negociación política; ni\n    ha habido, ni hay, ni habrá amnistía ni indulto generalizado, ni habrá\n    acercamiento masivo de presos de ETA a prisiones del País Vasco. ...\"", "\"... No se\n    finalizará la política de dispersión mientras ETA no se disuelva\n    incondicionalmente (Aplausos) y solo aquellos presos -los hay y usted lo\n    sabe bien- que manifiesten la voluntad de acogerse a programas de\n    reinserción en el marco de la ley e individualmente podrán acogerse a\n    esos programas, serán acercados a prisiones del País Vasco y lógicamente\n    accederán a los beneficios penitenciarios cumpliendo todos los requisitos\n    que el Código Penal, la Ley Penitenciaria y el reglamento penitenciario\n    exigen, y que usted conoce muy bien, y que son: la desvinculación de la\n    banda terrorista, pedir perdón a las víctimas, hacerse cargo de las\n    indemnizaciones anexas a sus condenas y colaborar, en la medida en que\n    sean requeridos para ello y puedan, con las autoridades en el\n    esclarecimiento de delitos cometidos por la banda terrorista ETA a la que\n    pertenecían y de la que por hipótesis de trabajo, porque acceden a ese\n    programa de reinserción, pública y voluntaria y libremente se han\n    desvinculado. ...\"", "\"... Pues eso le pasa al conjunto de la sociedad vasca y al conjunto de la\n    sociedad española, que exige a ETA su disolución incondicional y que le\n    dice que deje las armas. ...\"", "\"... Yo le digo\n    hoy solemnemente a usted que están engañando a esos presos y a la\n    sociedad vasca: ni ha habido, ni hay, ni habrá negociación política; ni\n    ha habido, ni hay, ni habrá amnistía ni indulto generalizado, ni habrá\n    acercamiento masivo de presos de ETA a prisiones del País Vasco. ...\"", "\"... Una\n    política penitenciaria que consiste en que, puesto que el artículo 25.2\n    de la Constitución y, en su consecuencia, la Ley General Penitenciaria\n    establecen que la pena privativa de libertad estará orientada a la\n    reeducación y reinserción social, que esa reeducación y reinserción\n    social se facilite para aquellos internos -insisto, preventivos o\n    penados- que pertenecen a organizaciones terroristas que estén dispersos. ...\"", "\"... Por eso es evidente\n    que la política penitenciaria de dispersión forma parte de la política\n    antiterrorista; y por eso yo he dicho, y repito aquí ahora, que el mayor\n    enemigo que tienen los presos de ETA y sus familias es la propia\n    organización terrorista ETA, porque disuelta ETA habría desparecido la\n    causa que fundamentalmente genera esa política de dispersión. ...\"", "\"... Esa política\n    de dispersión, en lo que hace específicamente\n    referencia a ETA, les dispersa en prisiones y a su vez en prisiones\n    alejadas del País Vasco, porque de esa manera esa función reeducadora,\n    rehabilitadora y reinsertadora a la cual deben estar orientadas las penas\n    privativas de libertad, según dice la Constitución, se aplica mejor. ...\"", "\"... Desde el 20 de octubre, en que ETA\n    anunció el cese definitivo de su acción terrorista, se les ha hecho\n    creer, en virtud de una negociación política y por la vía de una\n    amnistía, de un indulto generalizado, fruto de una negociación política,\n    insisto, que se finalizaría con la política de dispersión, que todos los\n    presos de ETA serían acercados a prisiones del País Vasco y que los\n    presos enfermos o presuntamente enfermos serían excarcelados. ...\"", "\"... Yo le digo\n    hoy solemnemente a usted que están engañando a esos presos y a la\n    sociedad vasca: ni ha habido, ni hay, ni habrá negociación política; ni\n    ha habido, ni hay, ni habrá amnistía ni indulto generalizado, ni habrá\n    acercamiento masivo de presos de ETA a prisiones del País Vasco. ...\"", "\"... No se\n    finalizará la política de dispersión mientras ETA no se disuelva\n    incondicionalmente (Aplausos) y solo aquellos presos -los hay y usted lo\n    sabe bien- que manifiesten la voluntad de acogerse a programas de\n    reinserción en el marco de la ley e individualmente podrán acogerse a\n    esos programas, serán acercados a prisiones del País Vasco y lógicamente\n    accederán a los beneficios penitenciarios cumpliendo todos los requisitos\n    que el Código Penal, la Ley Penitenciaria y el reglamento penitenciario\n    exigen, y que usted conoce muy bien, y que son: la desvinculación de la\n    banda terrorista, pedir perdón a las víctimas, hacerse cargo de las\n    indemnizaciones anexas a sus condenas y colaborar, en la medida en que\n    sean requeridos para ello y puedan, con las autoridades en el\n    esclarecimiento de delitos cometidos por la banda terrorista ETA a la que\n    pertenecían y de la que por hipótesis de trabajo, porque acceden a ese\n    programa de reinserción, pública y voluntaria y libremente se han\n    desvinculado. ...\"", "\"... Yo le puedo repetir lo que el presidente dijo el domingo en Bilbao y lo\n    que yo he tenido oportunidad de decir en varias ocasiones, que el\n    Gobierno ni ha negociado ni negocia ni jamás va a negociar con una\n    organización terrorista. ...\"", "\"... La pregunta\n    debería usted dirigírsela a ETA y quizá no en términos de pregunta sino\n    de exigencia de por qué una organización terrorista que el 20 de octubre\n    pasado manifiesta su voluntad de dejar definitivamente su actividad\n    terrorista, no es consecuente y se disuelve. ...\"", "\"... O sea que\n    es una cuestión secundaria que un miembro de una organización terrorista\n    lleve armas o no. ...\"", "\"... Un ciudadano normal, que no pertenece a una\n    organización terrorista ha de tener permiso de armas, y no tener permiso\n    de armas y tener armas está tipificado como un delito. ...\"", "\"... Y ese dirigente de\n    su mundo considera que es una cuestión secundaria que un miembro de una\n    organización terrorista vaya armado, porque dice: No las utilizará salvo\n    que sea necesario. ...\"", "\"... Porque de esa manera se dificulta el control sobre ellos de la\n    organización terrorista a la que pertenecen, que limita la libertad\n    cuando así lo desean de acogerse a los programas de reinserción y de\n    reeducación social. ...\"", "\"... De hecho, este programa y esta política de dispersión no se aplica solo a\n    los terroristas que pertenecen a ETA, sino a los que pertenecen a\n    cualquier otra organización terrorista. ...\"", "\"... Lo que sucede es que es ciertamente una realidad\n    que solo la organización terrorista ETA tiene además una vinculación\n    geográfica determinada. ...\"", "\"... Dicho de otra manera, en el caso específico de ETA, pero no solo para los\n    presos que pertenecen a ETA -como le digo-, sino para todos los presos\n    que pertenecen a cualquier tipo de organización terrorista, la coacción\n    que desde el exterior la organización terrorista efectúa sobre sus presos\n    se ve limitada, se ve atenuada y se ve condicionada. ...\"", "\"... Por eso es evidente\n    que la política penitenciaria de dispersión forma parte de la política\n    antiterrorista; y por eso yo he dicho, y repito aquí ahora, que el mayor\n    enemigo que tienen los presos de ETA y sus familias es la propia\n    organización terrorista ETA, porque disuelta ETA habría desparecido la\n    causa que fundamentalmente genera esa política de dispersión. ...\"", "\"... Es la organización terrorista ETA la que les está condicionando para que\n    no lo hagan y por eso insisto en que es ETA la que más daño está haciendo\n    a los presos de ETA en estos momentos. ...\"", "\"... Empiezo por decirle que aunque me he\n    dado cuenta de que usted ha medido las palabras en ese sentido, no ha\n    aludido en ningún momento a presos vascos, sí lo dice en el texto del\n    título de la interpelación, y quiero una vez más volver a repetirle, como\n    tuve ocasión\n    de decirle a un compañero de su grupo parlamentario o de su grupo\n    político, que no insulte al conjunto de los vascos, porque no hay presos\n    vascos. ...\"", "\"... Hoy o ayer un dirigente muy próximo a su grupo político ha dicho que es\n    una cuestión secundaria que los etarras lleven armas, que no tienen\n    voluntad de utilizarlas salvo que sea necesario. ...\"", "\"... No se\n    finalizará la política de dispersión mientras ETA no se disuelva\n    incondicionalmente (Aplausos) y solo aquellos presos -los hay y usted lo\n    sabe bien- que manifiesten la voluntad de acogerse a programas de\n    reinserción en el marco de la ley e individualmente podrán acogerse a\n    esos programas, serán acercados a prisiones del País Vasco y lógicamente\n    accederán a los beneficios penitenciarios cumpliendo todos los requisitos\n    que el Código Penal, la Ley Penitenciaria y el reglamento penitenciario\n    exigen, y que usted conoce muy bien, y que son: la desvinculación de la\n    banda terrorista, pedir perdón a las víctimas, hacerse cargo de las\n    indemnizaciones anexas a sus condenas y colaborar, en la medida en que\n    sean requeridos para ello y puedan, con las autoridades en el\n    esclarecimiento de delitos cometidos por la banda terrorista ETA a la que\n    pertenecían y de la que por hipótesis de trabajo, porque acceden a ese\n    programa de reinserción, pública y voluntaria y libremente se han\n    desvinculado. ...\""]}, {"words": {"política penitenciaria": [5], "eta": [1, 2, 3], "vasco": [0], "sociedad vasca": [4], "político": [6]}, "issues": ["terrorismo"], "sentences": ["\"... El otro día a una persona del\n    Partido Popular, cargo electo en un territorio vasco con la que por lo\n    menos tengo confianza en el debate político, le pregunté: ¿Qué demonios\n    es disolución, porque igual estamos de acuerdo? ...\"", "\"... Si yo hubiera dicho que hay presos y presas españoles no hubiera pasado\n    nada, pero lo de vascos, ahí quizás usted en el subconsciente lo lleva a\n    la motivación política; y no estoy hablando de ETA, estoy hablando de\n    cosas bastante más serias y profundas, y usted lo sabe. ...\"", "\"... Si usted no se fía un pimiento -por decir lo políticamente correcto- de\n    los verificadores, ¿se va a fiar de ETA? ...\"", "\"... ¿Se va a fiar si ETA mañana dice\n    en un comunicado esto o lo otro? ...\"", "\"... Dice: no hay vulneración, están equivocados la mayor\n    parte de la sociedad vasca y muchos organismos de juristas europeos y\n    norteamericanos cuando dicen que sí hay vulneración de derechos. ...\"", "\"... El problema, señor ministro, es que cuando usted da ese paso, y\n    además lo hace con las medidas de política penitenciaria de no\n    vulneración de derechos, quizá, y ese es el problema, dice: Si damos este\n    paso, es que luego llegamos al segundo, que es hablar de temas políticos,\n    a los cuales no se puede condicionar el respeto de derechos,\n    evidentemente. ...\"", "\"... El otro día a una persona del\n    Partido Popular, cargo electo en un territorio vasco con la que por lo\n    menos tengo confianza en el debate político, le pregunté: ¿Qué demonios\n    es disolución, porque igual estamos de acuerdo? ...\""]}, {"words": {"organización terrorista": [11, 12, 13], "político": [14], "eta": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9], "sociedad vasca": [10]}, "issues": ["terrorismo"], "sentences": ["\"... Le voy a decir,\n    por ejemplo, lo que desde el Ministerio del Interior entendemos por\n    disolución: Que ETA anuncie no solo que cesa definitivamente su actividad\n    terrorista, sino que anuncie que cesa definitivamente de existir como\n    organización y que desmantela todas sus estructuras. ...\"", "\"... Por cierto, sabemos\n    perfectamente cómo está ETA. ...\"", "\"... Y está a tiempo todavía -porque todavía es\n    diputado de su grupo político-, usted o su grupo político, de hacer una\n    cosa que todavía no ha hecho, que es exigirle a ETA su disolución\n    incondicional. ...\"", "\"... Son ustedes los que tienen que\n    explicar por qué no le exigen a ETA su disolución incondicional, a una\n    organización terrorista que dice que deja definitivamente de actuar, que\n    lleva 829 asesinatos, víctimas mortales y todo lo demás que lleva en su\n    macabra historia de actuación durante cuarenta y cuatro años. ...\"", "\"... Son ustedes\n    los que deben explicar y es ETA la que debe explicar por qué deja de\n    actuar, sigue existiendo manteniendo una estructura larvada en la\n    clandestinidad y se niega a disolverse. ...\"", "\"... La\n    diferencia con las víctimas de los asesinos de ETA, ¿sabe usted cuál es? ...\"", "\"... Que las víctimas de ETA van a visitar a sus familiares a los cementerios;\n    ellos van a las prisiones, donde se respetan sus derechos. ...\"", "\"... No hay más que un camino,\n    que es el de la ley: que ETA se disuelva incondicionalmente, que entregue\n    sus armas. ...\"", "\"... Y a partir de ahí,\n    evidentemente, la política de dispersión, que como he explicado antes\n    trae causa de su pertenencia a una organización terrorista -no solo la de\n    ETA, insisto, a cualquier organización terrorista se le está aplicando la\n    política de dispersión en relación con sus presos-, esa causa por haber\n    desaparecido llevaría a que lógicamente nos pudiéramos replantear sus\n    efectos, o sea, sus consecuencias. ...\"", "\"... Creo que está bastante claro para que\n    usted lo entienda, pero ya sabe que no hay peor ciego que el que no\n    quiere ver ni peor sordo que el que no quiere oír, y me da la sensación\n    de que a ustedes ni les conviene ni les interesa oír, porque entender\n    bien que entienden y saben muy bien lo que está haciendo ETA y saben muy\n    bien que ustedes, ustedes, durante todos los años de existencia de la\n    actividad terrorista de ETA la han estado apoyando y la han estado\n    jaleando. ...\"", "\"... Sabemos perfectamente de qué estamos hablando y por eso decimos que muy\n    bien; muy bien con la declaración del 20 de octubre, en tanto en cuanto\n    han reconocido que han sido derrotados y que tras más de cuarenta y tres\n    años de asesinatos, de extorsiones y de todo tipo de dramáticos\n    acontecimientos, que han significado casi 900 asesinatos, casi 900\n    víctimas mortales y toda la secuela de daño que han producido a la\n    sociedad vasca en particular y a la sociedad española en general, dejaban\n    definitivamente de actuar. ...\"", "\"... Son ustedes los que tienen que\n    explicar por qué no le exigen a ETA su disolución incondicional, a una\n    organización terrorista que dice que deja definitivamente de actuar, que\n    lleva 829 asesinatos, víctimas mortales y todo lo demás que lleva en su\n    macabra historia de actuación durante cuarenta y cuatro años. ...\"", "\"... Por tanto, el\n    Gobierno es el Gobierno de un Estado democrático, es el Gobierno de un\n    Estado de derecho, respeta las leyes, respeta el ordenamiento jurídico y\n    está en condiciones de decir que no se va a bajar a negociar jamás con\n    una organización terrorista. ...\"", "\"... Y a partir de ahí,\n    evidentemente, la política de dispersión, que como he explicado antes\n    trae causa de su pertenencia a una organización terrorista -no solo la de\n    ETA, insisto, a cualquier organización terrorista se le está aplicando la\n    política de dispersión en relación con sus presos-, esa causa por haber\n    desaparecido llevaría a que lógicamente nos pudiéramos replantear sus\n    efectos, o sea, sus consecuencias. ...\"", "\"... Y está a tiempo todavía -porque todavía es\n    diputado de su grupo político-, usted o su grupo político, de hacer una\n    cosa que todavía no ha hecho, que es exigirle a ETA su disolución\n    incondicional. ...\""]}, {"words": {"salud": [1], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"... \n    EL CAMBIO UNILATERAL DE MODELO DEL SISTEMA NACIONAL DE SALUD.  ...\"", "\"... \n    EL CAMBIO UNILATERAL DE MODELO DEL SISTEMA NACIONAL DE SALUD.  ...\""]}, {"words": {"asistencia sanitaria": [22, 23, 24], "atención sanitaria": [32], "copago sanitario": [39], "sistema nacional": [0, 1, 2, 3, 4, 5], "atención": [38], "salud": [25, 26, 27, 28, 29, 30, 31], "sistema sanitario": [21], "ley general": [33], "consejo interterritorial": [20], "sanidad": [6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18], "sanidad pública": [19], "medicamentos": [34, 35, 36], "copago": [37]}, "issues": ["salud"], "sentences": ["\"... El real decreto-ley que hemos presentado es un primer paso que refleja el\n    acuerdo alcanzado con las comunidades autónomas en el pleno del Consejo\n    Interterritorial del Sistema Nacional de Salud ante una situación\n    insostenible que requería medidas urgentes. ...\"", "\"... Usted sabe que el Sistema Nacional de Salud había perdido eficacia en la\n    gestión con los recursos disponibles, sabe que teníamos cerca de 16.000\n    millones de deuda a los proveedores; por cierto, eso hacía imprescindible\n    la adopción de medidas urgentes, medidas como estas, que garantizaran el\n    futuro y contribuyeran a evitar este problema, que además evitará la\n    pérdida de nuevos puestos de trabajo. ...\"", "\"... Siempre ha existido vinculación entre Seguridad Social y\n    nuestro Sistema Nacional de Salud. ...\"", "\"... En casi todas las comunidades\n    autónomas está el reflejo en las páginas web, pero es que además ya\n    estaba contemplado en normativas anteriores, como la Ley de cohesión y\n    calidad del Sistema Nacional de Salud, que en su artículo 2 dice: Los\n    principios que informan esta ley son, entre otros, el aseguramiento\n    universal y público por parte del Estado. ...\"", "\"... También le diré que, dentro del\n    Consejo Interterritorial del Sistema Nacional de Salud, en el que están\n    representadas todas las comunidades autónomas, existe desde 2004 una\n    comisión permanente de aseguramiento, financiación y prestaciones. ...\"", "\"... Por supuesto que se les va\n    a dar la asistencia sanitaria, lo reconoce el decreto-ley, lo que hemos\n    hecho es poner fin a las arbitrariedades y a determinados abusos que\n    perjudican seriamente a nuestro Sistema Nacional de Salud a costa del\n    contribuyente. ...\"", "\"... Quiero empezar aclarándole a su señoría mi compromiso por alcanzar un\n    pacto por la sanidad y los servicios sociales con los partidos políticos,\n    compromiso que hoy sigue vigente; es más, hoy es más necesario que nunca. ...\"", "\"... Le diré, señoría, que en la primera comparecencia que\n    tuve en esta Cámara propuse, como usted bien sabe, un pacto\n    sociosanitario con todas las fuerzas políticas de la Cámara y recordará\n    usted que ese pacto tenía varias partes; la primera de ellas partía de\n    dos acuerdos con comunidades autónomas: un acuerdo por la sanidad y un\n    acuerdo por las políticas sociales. ...\"", "\"... Este es el acuerdo por la sanidad que\n    le propuse y que les dije que haría con las comunidades autónomas que,\n    como usted sabe, son las que tienen la competencia en la materia. ...\"", "\"... Porque hasta hoy la sanidad estaba en riesgo y hoy la\n    sanidad tiene una garantía de sostenibilidad de futuro. ...\"", "\"... Usted\n    sabe perfectamente que todas las comunidades autónomas y todos los grupos\n    políticos habían pedido que se adoptaran medidas para garantizar la\n    viabilidad de la sanidad y exactamente eso es lo que hemos hecho. ...\"", "\"... Señorías, el Gobierno ha actuado con celeridad y con la moderación\n    necesaria para hacer una reforma que atendiese a los principales\n    problemas de nuestra sanidad, garantizando la permanencia del modelo. ...\"", "\"... Usted sabe -no lo voy a explicar porque no tengo mucho tiempo, tendremos\n    ocasión de hablarlo mañana- los problemas que tenía el sistema sanitario,\n    lo sabe perfectamente, pero sabe también que con esta reforma se\n    garantiza que la sanidad en España siga siendo pública, universal,\n    gratuita y de calidad. ...\"", "\"... Con las medidas que se adoptan en el real decreto-ley lo\n    que hacemos es garantizar la permanencia del actual modelo sanitario, que\n    se recoge en la Ley General de Sanidad de 1986. ...\"", "\"... Usted sabe que ese tipo de cuestiones\n    es lo que ha provocado que la sanidad pública -según el informe del\n    Tribunal de Cuentas- haya dejado de percibir más de 1.000 millones de\n    euros en un año en atenciones médicas que deberían haber sido pagadas por\n    otros países o por otras personas. ...\"", "\"... Tiene que darse cuenta, señoría -y no se le debería\n    olvidar-, de que estamos hablando de que la\n    sanidad estaba en grave riesgo, que habíamos tenido amenazas -y usted lo\n    ha oído en medios de comunicación- de falta de aprovisionamiento cuando\n    llegamos al Gobierno. ...\"", "\"... Yo no creo\n    que dejar de ser beneficiario de tus padres y tener una tarjeta\n    individual sea no tener acceso a la sanidad. ...\"", "\"... Tenemos que\n    invertir en sanidad -creo que la sanidad no es un gasto, es una\n    inversión-, pero también tenemos que contener el gasto para intentar\n    llegar a la cobertura universal. ...\"", "\"... Ya le digo que con este real decreto-ley\n    estamos más cerca de la universalidad de la sanidad de lo que estábamos\n    en el pasado. ...\"", "\"... Usted sabe que ese tipo de cuestiones\n    es lo que ha provocado que la sanidad pública -según el informe del\n    Tribunal de Cuentas- haya dejado de percibir más de 1.000 millones de\n    euros en un año en atenciones médicas que deberían haber sido pagadas por\n    otros países o por otras personas. ...\"", "\"... También le diré que, dentro del\n    Consejo Interterritorial del Sistema Nacional de Salud, en el que están\n    representadas todas las comunidades autónomas, existe desde 2004 una\n    comisión permanente de aseguramiento, financiación y prestaciones. ...\"", "\"... Usted sabe -no lo voy a explicar porque no tengo mucho tiempo, tendremos\n    ocasión de hablarlo mañana- los problemas que tenía el sistema sanitario,\n    lo sabe perfectamente, pero sabe también que con esta reforma se\n    garantiza que la sanidad en España siga siendo pública, universal,\n    gratuita y de calidad. ...\"", "\"... Lo que sí hemos hecho, porque era necesario,\n    es mejorar el procedimiento que da acceso a la asistencia sanitaria, un\n    procedimiento que va a dar garantías de buen uso del sistema y con el que\n    vamos a poner fin al descontrol que se había generalizado al repartir\n    indiscriminadamente tarjetas sanitarias a todo el mundo sin examinar\n    siquiera si se daban los requisitos legales establecidos, simplemente con\n    el empadronamiento en nuestro país. ...\"", "\"... Por supuesto que se les va\n    a dar la asistencia sanitaria, lo reconoce el decreto-ley, lo que hemos\n    hecho es poner fin a las arbitrariedades y a determinados abusos que\n    perjudican seriamente a nuestro Sistema Nacional de Salud a costa del\n    contribuyente. ...\"", "\"... Yo no creo\n    que usted prefiera que una mujer divorciada o un hombre divorciado siga\n    dependiendo eternamente de su exmarido o su exmujer para recibir\n    asistencia sanitaria. ...\"", "\"... El real decreto-ley que hemos presentado es un primer paso que refleja el\n    acuerdo alcanzado con las comunidades autónomas en el pleno del Consejo\n    Interterritorial del Sistema Nacional de Salud ante una situación\n    insostenible que requería medidas urgentes. ...\"", "\"... Usted sabe que el Sistema Nacional de Salud había perdido eficacia en la\n    gestión con los recursos disponibles, sabe que teníamos cerca de 16.000\n    millones de deuda a los proveedores; por cierto, eso hacía imprescindible\n    la adopción de medidas urgentes, medidas como estas, que garantizaran el\n    futuro y contribuyeran a evitar este problema, que además evitará la\n    pérdida de nuevos puestos de trabajo. ...\"", "\"... La titularidad está\n    regulada en el artículo 1, apartado 2: Son titulares del derecho a la\n    protección de la salud y a la atención sanitaria todos los españoles y\n    los ciudadanos extranjeros que tengan establecida su residencia en el\n    territorio nacional. ...\"", "\"... Siempre ha existido vinculación entre Seguridad Social y\n    nuestro Sistema Nacional de Salud. ...\"", "\"... En casi todas las comunidades\n    autónomas está el reflejo en las páginas web, pero es que además ya\n    estaba contemplado en normativas anteriores, como la Ley de cohesión y\n    calidad del Sistema Nacional de Salud, que en su artículo 2 dice: Los\n    principios que informan esta ley son, entre otros, el aseguramiento\n    universal y público por parte del Estado. ...\"", "\"... También le diré que, dentro del\n    Consejo Interterritorial del Sistema Nacional de Salud, en el que están\n    representadas todas las comunidades autónomas, existe desde 2004 una\n    comisión permanente de aseguramiento, financiación y prestaciones. ...\"", "\"... Por supuesto que se les va\n    a dar la asistencia sanitaria, lo reconoce el decreto-ley, lo que hemos\n    hecho es poner fin a las arbitrariedades y a determinados abusos que\n    perjudican seriamente a nuestro Sistema Nacional de Salud a costa del\n    contribuyente. ...\"", "\"... La titularidad está\n    regulada en el artículo 1, apartado 2: Son titulares del derecho a la\n    protección de la salud y a la atención sanitaria todos los españoles y\n    los ciudadanos extranjeros que tengan establecida su residencia en el\n    territorio nacional. ...\"", "\"... Con las medidas que se adoptan en el real decreto-ley lo\n    que hacemos es garantizar la permanencia del actual modelo sanitario, que\n    se recoge en la Ley General de Sanidad de 1986. ...\"", "\"... Había una diferencia entre\n    activos y pasivos; existía para los activos, que pagaban un 40 % de\n    medicamentos; no existía para las personas mayores, salvo para los que\n    estaban en algunos regímenes especiales que pagaban un 30 %. ...\"", "\"... No\n    creo que a usted le parezca mal: hemos cambiado el sistema para que pague\n    más el que más tiene y pague menos el que menos tiene, hasta tal punto\n    -y, conociendo la sensibilidad de su señoría con los trabajadores, estoy\n    convencida de que le será especialmente gratificante- que los parados de\n    larga duración -más de un millón de personas paradas sin prestación- no\n    van a tener que aportar el 40 % del dinero que tenían que pagar por los\n    medicamentos. ...\"", "\"... Se mantienen como hasta ahora, señoría, las\n    exenciones en la aportación de enfermos del síndrome tóxico, la\n    aportación reducida y limitada a enfermos crónicos y también la gratuidad\n    de medicamentos que se dispensan en la farmacia del hospital. ...\"", "\"... Si antes había copago sanitario, la prestación farmacéutica era\n    copago sanitario, pero yo nunca le he oído hablar a usted de que hubiera\n    un copago sanitario ni de que la prestación farmacéutica lo fuera. ...\"", "\"... La titularidad está\n    regulada en el artículo 1, apartado 2: Son titulares del derecho a la\n    protección de la salud y a la atención sanitaria todos los españoles y\n    los ciudadanos extranjeros que tengan establecida su residencia en el\n    territorio nacional. ...\"", "\"... Si antes había copago sanitario, la prestación farmacéutica era\n    copago sanitario, pero yo nunca le he oído hablar a usted de que hubiera\n    un copago sanitario ni de que la prestación farmacéutica lo fuera. ...\""]}, {"words": {"sanidad": [0, 1], "salud": [2], "copago sanitario": [4], "copago": [3]}, "issues": ["salud"], "sentences": ["\"... Decía que me preocupa la demagogia en relación con estas medidas porque\n    puede crear incertidumbre entre los ciudadanos y con la cuestión de la\n    sanidad no deberíamos jugar. ...\"", "\"... Sabe usted\n    perfectamente que muchos grupos desde muchas opciones políticas habían\n    planteado el cobro por acto médico, por ir al médico, por especialistas,\n    y lo que hemos hecho ha sido tomar medidas para que la sanidad sea\n    pública, universal y gratuita sin cambiar el modelo y que sea sostenible\n    en el tiempo sin pedir un esfuerzo extraordinario a los ciudadanos. ...\"", "\"... La salud está garantizada para todos los\n    ciudadanos, usted lo sabe como yo. ...\"", "\"... Hemos adoptado las medidas que hemos\n    adoptado precisamente para evitar un copago sanitario. ...\"", "\"... Hemos adoptado las medidas que hemos\n    adoptado precisamente para evitar un copago sanitario. ...\""]}, {"words": {"asistencia sanitaria": [10], "atención sanitaria": [14], "sistema nacional": [0], "atención": [15], "salud": [11, 12, 13], "sistema sanitario": [9], "consejo interterritorial": [8], "sanidad": [1, 2, 3, 4, 5, 6], "sanidad pública": [7]}, "issues": ["salud"], "sentences": ["\"... Hemos cambiado el procedimiento\n    para ser asegurado, porque los españoles ya estaban asegurados a través\n    de la Seguridad Social, sistema antiguo y sistema consolidado dentro de\n    nuestra Ley de Cohesión del Sistema Nacional de Salud y también sistema\n    consolidado en el Ministerio de Sanidad, Servicios Sociales e Igualdad. ...\"", "\"... Señoría, vuelvo a insistir en que esta es una reforma importante, una\n    reforma de calado, tan de calado que, como le digo, es la que garantiza\n    la sostenibilidad de la sanidad pública, universal, gratuita y de calidad\n    para todos los ciudadanos. ...\"", "\"... Que un gobierno\n    garantice la viabilidad de la sanidad en un momento como es el que\n    estamos viviendo, la verdad es que es de lo más importante. ...\"", "\"... Sigue vigente, por ejemplo, la Ley\n    de\n    Sanidad, que, repito, en su artículo 1.2 dice: Son titulares del derecho a\n    la protección de la salud y a la atención sanitaria todos los españoles y\n    los ciudadanos extranjeros que tengan establecida su residencia en el\n    territorio nacional. ...\"", "\"... Hemos cambiado el procedimiento\n    para ser asegurado, porque los españoles ya estaban asegurados a través\n    de la Seguridad Social, sistema antiguo y sistema consolidado dentro de\n    nuestra Ley de Cohesión del Sistema Nacional de Salud y también sistema\n    consolidado en el Ministerio de Sanidad, Servicios Sociales e Igualdad. ...\"", "\"... Esto ha pasado en muchas\n    ocasiones como refleja el Tribunal de Cuentas, 1.000 millones de euros en\n    un ejercicio es el dinero que hemos dejado de cobrar porque hemos dado\n    indebidamente la sanidad a personas que la tenían cubierta por su país o\n    no tenían derecho a ella. ...\"", "\"... Por tanto, señorías, no se va a quedar nadie ni\n    desatendido ni sin el derecho a la sanidad; ningún español va a dejar de\n    tener derecho a la sanidad como corresponde porque lo dice la\n    Constitución, porque lo dicen las leyes y también porque lo dice este\n    decreto-ley. ...\"", "\"... Señoría, vuelvo a insistir en que esta es una reforma importante, una\n    reforma de calado, tan de calado que, como le digo, es la que garantiza\n    la sostenibilidad de la sanidad pública, universal, gratuita y de calidad\n    para todos los ciudadanos. ...\"", "\"... Los\n    decretos no se modifican, claro que no, las leyes, los decretos-ley no se\n    modifican una vez que los convalida esta Cámara, téngalo usted por\n    seguro, lo que pasa es que usted no se da cuenta de que hay muchas\n    cuestiones que están planteadas en este decreto que son competencia de\n    las comunidades autónomas o que tienen que llevarse a la práctica a\n    través de las comunidades autónomas y que se está trabajando en los\n    grupos de trabajo en el seno del Consejo Interterritorial del Sistema\n    Nacional de Salud con las comunidades autónomas, ahora tendré ocasión de\n    referirme a ello. ...\"", "\"... Los extranjeros que están en\n    nuestro país de manera ilegal o aquellos que venían a utilizar\n    fraudulentamente el sistema sanitario español. ...\"", "\"... Por tanto, señorías -insisto-, todas las\n    personas que necesiten asistencia sanitaria la van a tener. ...\"", "\"... Los\n    decretos no se modifican, claro que no, las leyes, los decretos-ley no se\n    modifican una vez que los convalida esta Cámara, téngalo usted por\n    seguro, lo que pasa es que usted no se da cuenta de que hay muchas\n    cuestiones que están planteadas en este decreto que son competencia de\n    las comunidades autónomas o que tienen que llevarse a la práctica a\n    través de las comunidades autónomas y que se está trabajando en los\n    grupos de trabajo en el seno del Consejo Interterritorial del Sistema\n    Nacional de Salud con las comunidades autónomas, ahora tendré ocasión de\n    referirme a ello. ...\"", "\"... Sigue vigente, por ejemplo, la Ley\n    de\n    Sanidad, que, repito, en su artículo 1.2 dice: Son titulares del derecho a\n    la protección de la salud y a la atención sanitaria todos los españoles y\n    los ciudadanos extranjeros que tengan establecida su residencia en el\n    territorio nacional. ...\"", "\"... Hemos cambiado el procedimiento\n    para ser asegurado, porque los españoles ya estaban asegurados a través\n    de la Seguridad Social, sistema antiguo y sistema consolidado dentro de\n    nuestra Ley de Cohesión del Sistema Nacional de Salud y también sistema\n    consolidado en el Ministerio de Sanidad, Servicios Sociales e Igualdad. ...\"", "\"... Sigue vigente, por ejemplo, la Ley\n    de\n    Sanidad, que, repito, en su artículo 1.2 dice: Son titulares del derecho a\n    la protección de la salud y a la atención sanitaria todos los españoles y\n    los ciudadanos extranjeros que tengan establecida su residencia en el\n    territorio nacional. ...\"", "\"... Sigue vigente, por ejemplo, la Ley\n    de\n    Sanidad, que, repito, en su artículo 1.2 dice: Son titulares del derecho a\n    la protección de la salud y a la atención sanitaria todos los españoles y\n    los ciudadanos extranjeros que tengan establecida su residencia en el\n    territorio nacional. ...\""]}, {"words": {"asistencia sanitaria": [2], "sanidad": [0, 1]}, "issues": ["salud"], "sentences": ["\"... Y también ustedes mismos allí han reconocido que algunas de las medidas\n    que se han tomado en el real decreto-ley van a suponer un ahorro\n    importante de las cifras de la sanidad. ...\"", "\"... Señorías, estas medidas ha habido que tomarlas porque hay que garantizar\n    la sanidad para los españoles. ...\"", "\"... Hoy los ciudadanos pueden estar tranquilos\n    porque van a tener una asistencia sanitaria de la máxima calidad,\n    gratuita, pública y universal. ...\""]}, {"words": {"actividad": [0], "actividad económica": [1]}, "issues": ["economía"], "sentences": ["\"... ¿Cómo, en definitiva, realizar actuaciones mediante una\n    especie de reproducción real de una actuación empresarial para personas\n    que carezcan de elementos de cualificación suficiente para afrontar una\n    actividad económica específica, que es otro de los requerimientos del\n    Real Decreto-ley 3/2011? ...\"", "\"... ¿Cómo, en definitiva, realizar actuaciones mediante una\n    especie de reproducción real de una actuación empresarial para personas\n    que carezcan de elementos de cualificación suficiente para afrontar una\n    actividad económica específica, que es otro de los requerimientos del\n    Real Decreto-ley 3/2011? ...\""]}, {"words": {"empresas": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... Queremos aprovechar para denunciar en relación con esta cuestión\n    los riesgos que supone que el Gobierno haya abandonado las políticas\n    públicas de empleo en beneficio de las empresas privadas y de las ETT,\n    los riesgos de la privatización de los servicios públicos de empleo. ...\"", "\"... Cuando el derecho al trabajo entra en conflicto con el interés privado o\n    con el beneficio de las empresas de intermediación, desgraciadamente\n    ganan los segundos, los intereses privados. ...\"", "\"... Solo se intermediarán los que sean\n    realmente rentables, pero la responsabilidad del Gobierno no son los\n    desempleados que puedan ser rentables para las empresas; son responsables\n    de todos los desempleados de este país y, por tanto, tienen que dar\n    cobertura. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... La propuesta del proyecto de ley de presupuestos tal\n    como está formulada va a suponer la desaparición de los programas de\n    integración laboral en el mercado ordinario que desarrollan las entidades\n    del tercer sector, el fin de los programas de empleo con apoyo en la\n    empresa ordinaria que desarrollan las entidades del tercer sector y la\n    puesta en crisis del modelo de protección en el empleo a través de los\n    centros especiales de trabajo. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Voy a eso precisamente, porque me quiero referir a la atención\n    específica e individualizada a colectivos, como muy bien decía don Emilio\n    Olabarría, particularmente vulnerables: jóvenes, desempleados de la\n    construcción, gente que no tiene formación, mujeres víctimas de\n    violencia, personas que ni siquiera en las mejores condiciones ni en el\n    momento en que se reactive la economía de este país van a tener una\n    oportunidad. ...\"", "\"... Creo que no podemos tirar la toalla ante el hecho de que\n    cientos de miles de personas no tengan una posibilidad laboral ni ahora\n    ni cuando se empiece a reactivar la economía ni en los próximos diez\n    años, porque son personas, sujetos de derecho, como muy bien decía don\n    Emilio Olabarría, a quienes hay que dar una oportunidad y esa oportunidad\n    son las políticas activas de empleo. ...\""]}, {"words": {"empresa": [0], "economía": [1, 2]}, "issues": ["economía"], "sentences": ["\"... En segundo lugar, se trata de impulsar un sector público para\n    que, como he dicho antes, sea tractor, un elemento dinámico e impulsor de\n    la economía real y que en la situación actual desarrolle e impulse la\n    educación, la sanidad, los servicios sociales, la economía social y\n    cooperativa, la pequeña empresa, las energías alternativas, la soberanía\n    alimentaria, etcétera. ...\"", "\"... Se trata de impulsar una\n    política activa de inversión y creación de empleo, asentada en un sector\n    público dinámico, tractor de la economía real, y una planificación\n    pública. ...\"", "\"... En segundo lugar, se trata de impulsar un sector público para\n    que, como he dicho antes, sea tractor, un elemento dinámico e impulsor de\n    la economía real y que en la situación actual desarrolle e impulse la\n    educación, la sanidad, los servicios sociales, la economía social y\n    cooperativa, la pequeña empresa, las energías alternativas, la soberanía\n    alimentaria, etcétera. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Otra partida que también tiene\n    un incremento relevante, de 50 millones de euros, un 9,64 % más, es la\n    destinada a la formación en empresas a través de bonificaciones. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"...  EL MODELO DE BIENESTAR SOCIAL\n    A LA VISTA DEL PROYECTO DE PRESUPUESTOS GENERALES DEL ESTADO PARA 2012.\n     ...\""]}, {"words": {"igualdad": [0], "servicios sociales": [1, 2], "social": [6, 7, 8, 9, 10, 11, 12, 13, 14, 15], "protección social": [5], "políticas sociales": [3, 4]}, "issues": ["social"], "sentences": ["\"... La sanidad, la educación, los servicios sociales, su condición universal,\n    su dimensión gratuita están, junto con el resto de elementos de las\n    políticas sociales, en la clave de bóveda de la cohesión social, de la\n    igualdad de oportunidades, de la igualdad plena de los ciudadanos en el\n    marco de los servicios públicos. ...\"", "\"... Dado que el Gobierno ha decidido colocar nuestros sistemas o nuestros\n    esquemas de protección social en el centro del debate político, hoy mi\n    grupo parlamentario introduce esta moción en la que propone un pacto de\n    Estado sujetado sobre las tres áreas fundamentales del Estado del\n    bienestar; una propuesta, señorías, de pacto de Estado para el\n    mantenimiento de un sistema de salud equitativo, universal, gratuito y\n    sin ninguna forma o modalidad de copago; una propuesta, señoras y señores\n    diputados, de pacto de Estado para la defensa del sistema educativo, su\n    condición universal, su calidad y su condición de gratuidad; una\n    propuesta de pacto de Estado, señorías, para el desarrollo de los\n    servicios sociales y para el mantenimiento de nuestro sistema de la\n    dependencia; una propuesta, señorías, para que el Gobierno rectifique,\n    para que rectifique y haciéndolo busque consensos al servicio del\n    mantenimiento de nuestro Estado del bienestar, para que rectifique y\n    busque consensos que sirvan para que juntos encontremos caminos de\n    combate contra el déficit por senderos que no afecten a la arquitectura\n    de nuestro Estado del bienestar, a nuestros servicios públicos o a\n    nuestras políticas sociales; una propuesta para que el Gobierno, señoras\n    y señores diputados, rectifique y alcance consensos para llevar el\n    sendero de la consolidación fiscal a través de una profunda reforma\n    tributaria y de políticas de ajuste que salvaguarden los fundamentos de\n    nuestro Estado del bienestar. ...\"", "\"... La sanidad, la educación, los servicios sociales, su condición universal,\n    su dimensión gratuita están, junto con el resto de elementos de las\n    políticas sociales, en la clave de bóveda de la cohesión social, de la\n    igualdad de oportunidades, de la igualdad plena de los ciudadanos en el\n    marco de los servicios públicos. ...\"", "\"... Dado que el Gobierno ha decidido colocar nuestros sistemas o nuestros\n    esquemas de protección social en el centro del debate político, hoy mi\n    grupo parlamentario introduce esta moción en la que propone un pacto de\n    Estado sujetado sobre las tres áreas fundamentales del Estado del\n    bienestar; una propuesta, señorías, de pacto de Estado para el\n    mantenimiento de un sistema de salud equitativo, universal, gratuito y\n    sin ninguna forma o modalidad de copago; una propuesta, señoras y señores\n    diputados, de pacto de Estado para la defensa del sistema educativo, su\n    condición universal, su calidad y su condición de gratuidad; una\n    propuesta de pacto de Estado, señorías, para el desarrollo de los\n    servicios sociales y para el mantenimiento de nuestro sistema de la\n    dependencia; una propuesta, señorías, para que el Gobierno rectifique,\n    para que rectifique y haciéndolo busque consensos al servicio del\n    mantenimiento de nuestro Estado del bienestar, para que rectifique y\n    busque consensos que sirvan para que juntos encontremos caminos de\n    combate contra el déficit por senderos que no afecten a la arquitectura\n    de nuestro Estado del bienestar, a nuestros servicios públicos o a\n    nuestras políticas sociales; una propuesta para que el Gobierno, señoras\n    y señores diputados, rectifique y alcance consensos para llevar el\n    sendero de la consolidación fiscal a través de una profunda reforma\n    tributaria y de políticas de ajuste que salvaguarden los fundamentos de\n    nuestro Estado del bienestar. ...\"", "\"... La sanidad, la educación, los servicios sociales, su condición universal,\n    su dimensión gratuita están, junto con el resto de elementos de las\n    políticas sociales, en la clave de bóveda de la cohesión social, de la\n    igualdad de oportunidades, de la igualdad plena de los ciudadanos en el\n    marco de los servicios públicos. ...\"", "\"... Dado que el Gobierno ha decidido colocar nuestros sistemas o nuestros\n    esquemas de protección social en el centro del debate político, hoy mi\n    grupo parlamentario introduce esta moción en la que propone un pacto de\n    Estado sujetado sobre las tres áreas fundamentales del Estado del\n    bienestar; una propuesta, señorías, de pacto de Estado para el\n    mantenimiento de un sistema de salud equitativo, universal, gratuito y\n    sin ninguna forma o modalidad de copago; una propuesta, señoras y señores\n    diputados, de pacto de Estado para la defensa del sistema educativo, su\n    condición universal, su calidad y su condición de gratuidad; una\n    propuesta de pacto de Estado, señorías, para el desarrollo de los\n    servicios sociales y para el mantenimiento de nuestro sistema de la\n    dependencia; una propuesta, señorías, para que el Gobierno rectifique,\n    para que rectifique y haciéndolo busque consensos al servicio del\n    mantenimiento de nuestro Estado del bienestar, para que rectifique y\n    busque consensos que sirvan para que juntos encontremos caminos de\n    combate contra el déficit por senderos que no afecten a la arquitectura\n    de nuestro Estado del bienestar, a nuestros servicios públicos o a\n    nuestras políticas sociales; una propuesta para que el Gobierno, señoras\n    y señores diputados, rectifique y alcance consensos para llevar el\n    sendero de la consolidación fiscal a través de una profunda reforma\n    tributaria y de políticas de ajuste que salvaguarden los fundamentos de\n    nuestro Estado del bienestar. ...\"", "\"... Dado que el Gobierno ha decidido colocar nuestros sistemas o nuestros\n    esquemas de protección social en el centro del debate político, hoy mi\n    grupo parlamentario introduce esta moción en la que propone un pacto de\n    Estado sujetado sobre las tres áreas fundamentales del Estado del\n    bienestar; una propuesta, señorías, de pacto de Estado para el\n    mantenimiento de un sistema de salud equitativo, universal, gratuito y\n    sin ninguna forma o modalidad de copago; una propuesta, señoras y señores\n    diputados, de pacto de Estado para la defensa del sistema educativo, su\n    condición universal, su calidad y su condición de gratuidad; una\n    propuesta de pacto de Estado, señorías, para el desarrollo de los\n    servicios sociales y para el mantenimiento de nuestro sistema de la\n    dependencia; una propuesta, señorías, para que el Gobierno rectifique,\n    para que rectifique y haciéndolo busque consensos al servicio del\n    mantenimiento de nuestro Estado del bienestar, para que rectifique y\n    busque consensos que sirvan para que juntos encontremos caminos de\n    combate contra el déficit por senderos que no afecten a la arquitectura\n    de nuestro Estado del bienestar, a nuestros servicios públicos o a\n    nuestras políticas sociales; una propuesta para que el Gobierno, señoras\n    y señores diputados, rectifique y alcance consensos para llevar el\n    sendero de la consolidación fiscal a través de una profunda reforma\n    tributaria y de políticas de ajuste que salvaguarden los fundamentos de\n    nuestro Estado del bienestar. ...\"", "\"... Lo hacemos,\n    señorías, plenamente conscientes de las necesidades que para nuestro país\n    están abiertas en materia de consolidación fiscal por un lado y de\n    crecimiento económico por otro como combinación fundamental para la\n    salida social a esta crisis. ...\"", "\"... La sanidad, la educación, los servicios sociales, su condición universal,\n    su dimensión gratuita están, junto con el resto de elementos de las\n    políticas sociales, en la clave de bóveda de la cohesión social, de la\n    igualdad de oportunidades, de la igualdad plena de los ciudadanos en el\n    marco de los servicios públicos. ...\"", "\"... Y sabemos bien, señoras y señores\n    diputados, señoras y señores del PP, que la cohesión social producida a\n    través de un Estado del bienestar eficaz no es solo un ejercicio de\n    justicia redistributiva, en términos sociales si quieren. ...\"", "\"... Es también,\n    sobre las tesis del funcionamiento redistributivo del desarrollo\n    económico, cuando una sociedad alcanza volúmenes altos de cohesión\n    social, cuando alcanza accesos altos a sistemas públicos de educación y\n    de sanidad y a coberturas sociales suficientes y funciona dentro del\n    denominado círculo virtuoso de la economía. ...\"", "\"... Es decir, que es un activo\n    social, sí, del que no debemos prescindir, pero es también un activo\n    económico del que no podemos prescindir. ...\"", "\"... El Estado del bienestar no es\n    solo una inversión social justa, si quieren un gran ejercicio de\n    redistribución de renta y de justicia social útil, sino que también es\n    una inversión económica eficaz para el propio funcionamiento de la\n    economía. ...\"", "\"... Un pacto de Estado del conjunto de fuerzas políticas,\n    agentes sociales, agentes económicos y comunidades autónomas al servicio\n    del combate contra esta crisis y de la defensa de nuestro modelo social. ...\"", "\"... En veintidós horas discutiremos sobre\n    el mayor ejercicio de deconstrucción de nuestro Estado del bienestar que\n    nos propondrá mañana el Gobierno en cuatro decretos al servicio de un\n    sueño, de un delirio ideológico de deconstrucción del modelo social y del\n    Estado del bienestar, fundamentalmente a través de la sanidad pública y\n    de la educación. ...\"", "\"... Pero hoy, veintidós horas antes de ese jueves negro, mi\n    grupo parlamentario ofrece su colaboración y lo hace para defender el\n    modelo social, para combatir juntos contra los retos comunes que tiene\n    nuestro país y que atraviesa toda Europa, y por tanto también España. ...\""]}, {"words": {"servicios sociales": [0], "social": [1]}, "issues": ["social"], "sentences": ["\"... Por tanto desde La Izquierda Plural coincidimos en que hace\n    falta blindar los derechos sociales, proteger los servicios públicos de\n    salud, educación y servicios sociales que son garantía de cohesión social\n    y que no pueden ser las víctimas de las políticas abusivas de austeridad. ...\"", "\"... Por tanto desde La Izquierda Plural coincidimos en que hace\n    falta blindar los derechos sociales, proteger los servicios públicos de\n    salud, educación y servicios sociales que son garantía de cohesión social\n    y que no pueden ser las víctimas de las políticas abusivas de austeridad. ...\""]}, {"words": {"servicios sociales": [0]}, "issues": ["social"], "sentences": ["\"...  Señor presidente, señorías, la posición del\n    Bloque Nacionalista Galego en defensa de la correspondiente y necesaria\n    financiación para garantizar la prestación de los servicios básicos, como\n    la sanidad, la educación o los servicios sociales ha sido ya manifestada\n    en diferentes ocasiones desde esta tribuna. ...\""]}, {"words": {"social": [0, 1, 2, 3, 4]}, "issues": ["social"], "sentences": ["\"... No aceptamos la única y drástica fórmula matemática de equiparar\n    reducción del déficit público a reducción de derechos sociales y cuotas\n    de bienestar social. ...\"", "\"... Esta mata rasa en derechos públicos universales, en\n    educación y sanidad, nos lleva a una catástrofe social. ...\"", "\"... Seguiremos apoyando las\n    movilizaciones que este fin de semana y el siguiente están convocadas por\n    la mayoría social y sindical vasca para denunciar las injustas y\n    antisociales medidas aquí\n    aprobadas, y exigir a las instituciones de Nafarroa, Araba, Bizkaia y\n    Gipuzkoa que no las apliquen, además de impulsar una política fiscal\n    justa y progresiva que redunde en un verdadero reparto de la riqueza,\n    ligada a un acoso veraz al fraude fiscal. ...\"", "\"... Creemos que hay alternativa,\n    pero ante esta deriva, hoy en Euskal Herria es más necesario que nunca\n    avanzar hacia un marco propio de relaciones laborales y protección\n    social. ...\"", "\"... Precisamente\n    quien lo promueve comenzó con un proceso de reformas, como el de las\n    pensiones, que hirieron gravemente principios fundamentales, imponiendo\n    sus decisiones ante una mayoría sindical y social contraria. ...\""]}, {"words": {"igualdad": [0], "seguridad social": [3], "mujeres": [1], "social": [2]}, "issues": ["social"], "sentences": ["\"... Situación\n    del trabajador que en el ámbito contractual no signaba sus vinculaciones\n    contractuales con el empresario en condiciones de igualdad -por eso es\n    tuitivo en relación a los trabajadores el derecho del trabajo-, y se\n    realizaron o consagraron dos derechos que se constitucionalizaron por\n    primera vez en la Constitución de Weimar en el periodo de entreguerras -I\n    y II Guerra Mundial-, porque la situación anteriormente descrita, entre\n    otras cosas provocó dos guerras mundiales, señor presidente. ...\"", "\"... Y\n    en definitiva una situación donde la generalización del trabajo sin\n    retribución de mujeres y niños y otra serie de perversiones crearon o\n    provocaron el afloramiento de dos realidades que configuraron o\n    contribuyeron a conformar el Estado del bienestar tal como está concebido\n    en la actualidad: el movimiento sindical, por una parte, y el movimiento\n    cooperativo, por la otra, a través de los aportaciones de los Pioneros de\n    Rochdale. ...\"", "\"... Estamos observando cómo esta\n    protección suficiente de cualquier situación de necesidad, que tiene\n    distintos ámbitos de actuación institucional, uno en el ámbito de las\n    pensiones y de la Seguridad Social, artículo 41 de la Constitución\n    española; otro en el ámbito de la sanidad o el derecho a la salud,\n    artículo 43 de la Constitución española; otro en el ámbito de la\n    educación, artículo 27 de la Constitución española, todos ellos con las\n    características de carácter público, universal y gratuito, están siendo\n    objeto de refutación, de relativización cuando no de desmantelamiento\n    absoluto con reales decretos-leyes que vulneran el contenido esencial de\n    otro precepto de la Constitución, el artículo 86, el recurso indebido sin\n    invocación de las causas de urgencia y necesidad mediante reales\n    decretos-leyes que vulneran el contenido del artículo 86 de la\n    Constitución también. ...\"", "\"... Estamos observando cómo esta\n    protección suficiente de cualquier situación de necesidad, que tiene\n    distintos ámbitos de actuación institucional, uno en el ámbito de las\n    pensiones y de la Seguridad Social, artículo 41 de la Constitución\n    española; otro en el ámbito de la sanidad o el derecho a la salud,\n    artículo 43 de la Constitución española; otro en el ámbito de la\n    educación, artículo 27 de la Constitución española, todos ellos con las\n    características de carácter público, universal y gratuito, están siendo\n    objeto de refutación, de relativización cuando no de desmantelamiento\n    absoluto con reales decretos-leyes que vulneran el contenido esencial de\n    otro precepto de la Constitución, el artículo 86, el recurso indebido sin\n    invocación de las causas de urgencia y necesidad mediante reales\n    decretos-leyes que vulneran el contenido del artículo 86 de la\n    Constitución también. ...\""]}, {"words": {"igualdad": [0, 1, 2], "políticas sociales": [4], "atención": [7], "autonomía personal": [5], "social": [6], "servicios sociales": [3]}, "issues": ["social"], "sentences": ["\"... Hemos escuchado también a unos nacionalistas que barrerán para casa\n    porque les importan poco, como a ustedes, conceptos como la igualdad, la\n    cohesión o la sostenibilidad. ...\"", "\"... Pero sobre todo, señor Madina, hablemos de ese término que el PSOE, el\n    Partido Popular y los eventuales socios nacionalistas usan con tanta\n    alegría: ¿igualdad? ...\"", "\"... Si nuestro partido Unión\n    Progreso y Democracia defiende desde su fundación que el Estado recupere\n    la competencia de la sanidad, no es solo -que también- para gestionar\n    mejor y más barato, sino sobre todo para garantizar la igualdad, porque\n    la realidad es que hoy un ciudadano español tiene diferentes derechos\n    según donde reside, y esto es muy grave. ...\"", "\"... Si ustedes querían\n    garantizar la cobertura a los colectivos desfavorecidos deberían haber\n    fomentado -como proponemos nosotros- leyes nacionales como la de\n    promoción de la autonomía personal, la de atención a la dependencia, la\n    de derechos y servicios sociales que garantice el acceso a las\n    prestaciones y, en fin, otra serie de cosas de las que nosotros hemos\n    estado hablando aquí. ...\"", "\"... Gracias a eso, esos\n    lugares se están manteniendo a la cabeza de todos los indicadores de\n    políticas sociales en nuestro país y el Partido Popular dice que está\n    dispuesto ahora a estudiarlo en Cataluña. ...\"", "\"... Si ustedes querían\n    garantizar la cobertura a los colectivos desfavorecidos deberían haber\n    fomentado -como proponemos nosotros- leyes nacionales como la de\n    promoción de la autonomía personal, la de atención a la dependencia, la\n    de derechos y servicios sociales que garantice el acceso a las\n    prestaciones y, en fin, otra serie de cosas de las que nosotros hemos\n    estado hablando aquí. ...\"", "\"... Hablan ustedes de cohesión, de\n    consolidación fiscal, de reducción del déficit, de bienestar social. ...\"", "\"... Si ustedes querían\n    garantizar la cobertura a los colectivos desfavorecidos deberían haber\n    fomentado -como proponemos nosotros- leyes nacionales como la de\n    promoción de la autonomía personal, la de atención a la dependencia, la\n    de derechos y servicios sociales que garantice el acceso a las\n    prestaciones y, en fin, otra serie de cosas de las que nosotros hemos\n    estado hablando aquí. ...\""]}, {"words": {"igualdad": [0], "mujeres": [4], "seguridad social": [11], "familias": [5, 6], "gasto social": [3], "social": [7, 8, 9, 10], "servicios sociales": [1, 2]}, "issues": ["social"], "sentences": ["\"... El Gobierno también ha aprobado\n    unas medidas para racionalizar el gasto educativo y asegurar la enseñanza\n    pública para todos, una educación de calidad, pública, competitiva y\n    universal, mediante una gestión más eficiente que asegure la igualdad de\n    oportunidades y evite que sigamos teniendo el mayor fracaso escolar de\n    Europa. ...\"", "\"... Este Gobierno está haciendo un gran esfuerzo además por preservar y\n    reforzar el actual sistema de servicios sociales, en especial la\n    dependencia, y por ello dedica más del 61 %, 5 puntos más de lo que\n    dedicaba el PSOE, a la dependencia, y por eso se han aumentado en estos\n    presupuestos un 18,7 % los créditos destinados al nivel mínimo de\n    dependencia, asegurando que todos los beneficiarios seguirán disfrutando\n    de sus derechos y tendrán cubiertas sus necesidades. ...\"", "\"... Se están tomando\n    medidas para el desarrollo y conservación de los servicios sociales,\n    garantizando la cobertura a los colectivos más desfavorecidos y medidas\n    de apoyo a las familias y la infancia. ...\"", "\"... Aunque entiendo que tanto al Partido Socialista como a La\n    Izquierda Plural les gusten más las políticas que se están aplicando en\n    Andalucía: tijeretazo al gasto social, bajada de sueldo a los\n    funcionarios y subida de impuestos, una copia literal de las medidas que\n    puso en marcha el Gobierno de Zapatero y Rubalcaba. ...\"", "\"... Vamos a hacer un poquito de memoria: el Gobierno de Aznar\n    permitió la creación de 5,5 millones de puestos de trabajo, los mismos\n    que ha destruido el Gobierno de Rubalcaba; de estos, 2,5 millones fueron\n    destinados a mujeres, las mismas que hoy están en paro por sus políticas;\n    entonces, los jóvenes trabajaban y hoy, por desgracia, no tienen ninguna\n    posibilidad de trabajo; entonces se aprobaron leyes tan importantes como\n    la de conciliación y se puso en la agenda la lucha contra la violencia de\n    género con planes especiales y con leyes como la que regula la orden de\n    protección. ...\"", "\"... Señorías, señor Madina, amenaza, la suya, porque no hay\n    peor hachazo al Estado del bienestar que dejar 5,5 millones de parados,\n    1,5 millones de familias con todos sus miembros en paro, un déficit del\n    8,5 %, 90.000 millones de deuda o 35.000 millones en facturas pendientes\n    y un largo etcétera. ...\"", "\"... Se están tomando\n    medidas para el desarrollo y conservación de los servicios sociales,\n    garantizando la cobertura a los colectivos más desfavorecidos y medidas\n    de apoyo a las familias y la infancia. ...\"", "\"... Y se permiten venir ahora con\n    acusaciones tan graves como que estamos desmontando nuestro sistema de\n    bienestar social o que somos una amenaza para el conjunto de la\n    sociedad española. ...\"", "\"... Ustedes habían dejado en quiebra la Seguridad Social y\n    nosotros les devolvimos un país saneado y una herencia de prosperidad, y\n    ahora lo volveremos a hacer. ...\"", "\"... Frente a esto, el Gobierno del Partido\n    Popular tiene alternativas y tiene un proyecto de futuro para nuestra\n    sociedad que se asienta sobre los pilares de la sostenibilidad y la\n    eficacia, la justicia social y la equidad, la universalidad y la calidad. ...\"", "\"... Aunque entiendo que tanto al Partido Socialista como a La\n    Izquierda Plural les gusten más las políticas que se están aplicando en\n    Andalucía: tijeretazo al gasto social, bajada de sueldo a los\n    funcionarios y subida de impuestos, una copia literal de las medidas que\n    puso en marcha el Gobierno de Zapatero y Rubalcaba. ...\"", "\"... Ustedes habían dejado en quiebra la Seguridad Social y\n    nosotros les devolvimos un país saneado y una herencia de prosperidad, y\n    ahora lo volveremos a hacer. ...\""]}, {"words": {"servicios sociales": [0, 1], "social": [2]}, "issues": ["social"], "sentences": ["\"... Si quieren un pacto de Estado,\n    únanse a este gran pacto por la sanidad y los servicios sociales que les\n    ha ofrecido desde el primer día, y hoy les ha reiterado, la ministra\n    Mato. ...\"", "\"... Un pacto para garantizar una sanidad pública universal, gratuita,\n    de calidad y sostenible, y unos servicios sociales de calidad a la altura\n    de lo que demandan los ciudadanos. ...\"", "\"... Si de verdad quieren contribuir sin demagogia a mejorar el\n    bienestar social de los ciudadanos siempre nos encontrarán. ...\""]}, {"words": {"seguridad": [1], "defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  LAS MEDIDAS\n    DE RACIONALIZACIÓN Y REDUCCIÓN DEL GASTO EN DEFENSA EN EL MARCO DEL\n    FORTALECIMIENTO DE LA POLÍTICA DE SEGURIDAD Y DEFENSA EUROPEA.  ...\"", "\"...  LAS MEDIDAS\n    DE RACIONALIZACIÓN Y REDUCCIÓN DEL GASTO EN DEFENSA EN EL MARCO DEL\n    FORTALECIMIENTO DE LA POLÍTICA DE SEGURIDAD Y DEFENSA EUROPEA.  ...\""]}, {"words": {"fuerzas": [11, 12, 13, 14], "fuerzas armadas": [0, 1, 2, 3], "ejército": [10], "defensa": [4, 5, 6, 7, 8, 9]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En el debate de presupuestos en Comisión, el grupo con\n    mayoría absoluta incorporó una enmienda para que la financiación de los\n    PEA no finalice el año 2025 sino el año 2030, y el propio Jemad, también\n    en su comparecencia para exponer los presupuestos, nos planteó un\n    panorama en el cual se hace absolutamente necesario un programa de\n    austeridad, racionalización y reforma de las Fuerzas Armadas, que también\n    pasa por la reducción en distintos ámbitos. ...\"", "\"... Por todo esto, nosotros hemos planteado y hemos acordado con otros grupos\n    parlamentarios instar al Gobierno a que presente en el plazo de cuatro\n    meses un plan de austeridad y racionalización del gasto en el ámbito de\n    las Fuerzas Armadas que también pasará necesariamente por la reducción de\n    algunos capítulos a los cuales me referiré. ...\"", "\"... Debemos revisar, señorías -y este\n    es un tema que debería ser objeto de debate en profundidad en este\n    Parlamento-, la financiación de los programas especiales de armamento y\n    de modernización de las Fuerzas Armadas, estudiando eventuales\n    cancelaciones, reprogramaciones o venta a terceros países, como de hecho,\n    señorías, ya se está produciendo, surgiendo el efecto sin explicarse el\n    proceso. ...\"", "\"... Finalmente -y esta\n    también es una aportación del Grupo Socialista-, nos parece necesario\n    propiciar, plantear un escenario presupuestario que establezca que los\n    gastos de personal tiendan a quedar por debajo del 60 % de los destinados\n    a defensa para consolidar los procesos de transformación y modernización\n    de las Fuerzas Armadas. ...\"", "\"... Señorías, paso a defender esta moción consecuencia de la interpelación que\n    mi grupo parlamentario planteó el mes pasado al ministro de Defensa, su\n    primera interpelación de esta legislatura, a la luz de los evidentes\n    ajustes presupuestarios que se deben producir y que se están produciendo\n    en los distintos ministerios. ...\"", "\"... Señorías, el tiempo pasa muy rápido pero\n    este próximo domingo, día 20 de mayo, vamos a recordar que hace medio año\n    que se eligió el actual Parlamento y, más allá de instar a reflexionar, a\n    profundizar y a analizar, también se deben tomar medidas de\n    racionalización y de austeridad en los distintos ministerios y también en\n    el de Defensa. ...\"", "\"... En\n    aquella interpelación, el ministro de Defensa anunció una reducción, que\n    él calificó de coyuntural, del número de efectivos. ...\"", "\"... El subsecretario del\n    Ministerio de Defensa, en su comparecencia para exponer los Presupuestos\n    Generales del Estado para este año, anunció también la necesidad de que\n    el próximo mes de junio nos planteen en esta Cámara -y no sé por qué el\n    mes de junio y no ahora, a través de esta moción- un gran pacto para\n    afrontar algo que no está resuelto en los presupuestos de este año, como\n    es la financiación de los programas especiales de armamento, compromisos\n    presupuestarios por valor de más de 27.000 millones de euros para los\n    próximos años. ...\"", "\"... Señorías, el presupuesto de Defensa para este año contempla\n    lagunas muy importantes. ...\"", "\"... Finalmente -y esta\n    también es una aportación del Grupo Socialista-, nos parece necesario\n    propiciar, plantear un escenario presupuestario que establezca que los\n    gastos de personal tiendan a quedar por debajo del 60 % de los destinados\n    a defensa para consolidar los procesos de transformación y modernización\n    de las Fuerzas Armadas. ...\"", "\"... Señorías, esta es la moción transaccionada con el Grupo de UPyD y con el\n    Grupo Socialista que permite fijar un mandato claro de este Parlamento al\n    Gobierno para que explique con claridad a la sociedad que en esta época\n    de ajustes, en esta época de revisiones y en esta época de recortes,\n    también se debe hacer un esfuerzo en el ámbito del ejército; pero no un\n    esfuerzo que se hace y no se explica, sino un esfuerzo que suscite y\n    busque también el consenso de esta Cámara. ...\"", "\"... En el debate de presupuestos en Comisión, el grupo con\n    mayoría absoluta incorporó una enmienda para que la financiación de los\n    PEA no finalice el año 2025 sino el año 2030, y el propio Jemad, también\n    en su comparecencia para exponer los presupuestos, nos planteó un\n    panorama en el cual se hace absolutamente necesario un programa de\n    austeridad, racionalización y reforma de las Fuerzas Armadas, que también\n    pasa por la reducción en distintos ámbitos. ...\"", "\"... Por todo esto, nosotros hemos planteado y hemos acordado con otros grupos\n    parlamentarios instar al Gobierno a que presente en el plazo de cuatro\n    meses un plan de austeridad y racionalización del gasto en el ámbito de\n    las Fuerzas Armadas que también pasará necesariamente por la reducción de\n    algunos capítulos a los cuales me referiré. ...\"", "\"... Debemos revisar, señorías -y este\n    es un tema que debería ser objeto de debate en profundidad en este\n    Parlamento-, la financiación de los programas especiales de armamento y\n    de modernización de las Fuerzas Armadas, estudiando eventuales\n    cancelaciones, reprogramaciones o venta a terceros países, como de hecho,\n    señorías, ya se está produciendo, surgiendo el efecto sin explicarse el\n    proceso. ...\"", "\"... Finalmente -y esta\n    también es una aportación del Grupo Socialista-, nos parece necesario\n    propiciar, plantear un escenario presupuestario que establezca que los\n    gastos de personal tiendan a quedar por debajo del 60 % de los destinados\n    a defensa para consolidar los procesos de transformación y modernización\n    de las Fuerzas Armadas. ...\""]}, {"words": {"tropas": [4, 5], "seguridad": [3], "guardia civil": [14, 15, 16, 17], "defensa": [0], "ejército": [9, 10, 11, 12, 13], "militares": [1, 2], "militar": [6, 7, 8]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Ya sé que no es el ejército que quiero, pero tengo\n    el deber de hacerlo porque nos está llevando a una ruina creciente, a una\n    crisis económica que profundiza tal gasto, cuando estamos dedicando -y un\n    ejemplo claro está en los Presupuestos Generales del Estado de este año-\n    cada vez más recursos a los medios de destrucción y menos a los medios de\n    producción o de creación, y el presupuesto de Defensa, de Interior y\n    otras partidas pasan por encima del presupuesto que dedicamos a\n    inversiones, a fomento, a productividad o a investigación y desarrollo. ...\"", "\"... ¿Por qué seguimos gastando 500 millones de\n    euros en los militares en la reserva y otros tantos en Guardia Civil y\n    Policía en la reserva? ...\"", "\"... ¿Por qué mantenemos un régimen separado de sanidad y Seguridad\n    Social para militares? ...\"", "\"... ¿Por qué mantenemos un régimen separado de sanidad y Seguridad\n    Social para militares? ...\"", "\"... No se entiende,\n    entrando ya al detalle feo, por qué el 9 de abril, el mismo día que\n    ustedes anuncian un recorte de 10.000 millones de euros en sanidad y\n    educación, ese mismo día, en el Boletín Oficial del Estado se licita un\n    concurso de creatividad para el reclutamiento de tropas. ...\"", "\"... ¿Para qué\n    queremos más tropas? ...\"", "\"... Eso todavía lo\n    estamos pagando, y lo estamos pagando también con el beneplácito e\n    incluso con la ampliación de los sucesivos Gobiernos del Partido\n    Socialista Obrero Español: un 20 % de incremento del gasto militar en los\n    últimos diez años. ...\"", "\"... La primera es que a la hora de hacer las\n    cuentas no hagamos trampas y que presenten las cuentas como se presentan\n    en cualquier otro parlamento europeo, que es siguiendo el criterio de la\n    OTAN, es decir, agrupando todo el gasto militar en una sola partida,\n    incluyendo las clases pasivas, la Guardia Civil, que es un cuerpo\n    militarizado, la investigación militar, los organismos autónomos,\n    etcétera. ...\"", "\"... Y dentro\n    de esa inocencia tan poderosa yo también me siento en la obligación de\n    explicar a todo el mundo, a todo aquel que me quiera escuchar, por qué\n    hacemos un agravio comparativo y lo que se gasta en un caza, un\n    Eurofighter 2000, es lo mismo que podríamos gastar en una universidad\n    entera, o por qué lo que se gasta en un submarino militar S-80, 440\n    millones de euros, no nos lo gastamos en cinco hospitales, cuando, como\n    ustedes saben, los recortes en sanidad son tremendos y hacen sufrir\n    enormemente a los ciudadanos. ...\"", "\"... Señorías, la historia nos demuestra muchas veces que el Ejército español\n    se dedica a defender la patria de una forma peculiar, que es que\n    generando tanto gasto y arruinándola tanto no hay enemigo ni rival que\n    tenga la más remota intención de invadir ese territorio. ...\"", "\"... Ustedes dirán que por qué me meto con el ejército siendo yo una persona\n    que defiende la independencia de mi país, de Cataluña. ...\"", "\"... Ya sé que no es el ejército que quiero, pero tengo\n    el deber de hacerlo porque nos está llevando a una ruina creciente, a una\n    crisis económica que profundiza tal gasto, cuando estamos dedicando -y un\n    ejemplo claro está en los Presupuestos Generales del Estado de este año-\n    cada vez más recursos a los medios de destrucción y menos a los medios de\n    producción o de creación, y el presupuesto de Defensa, de Interior y\n    otras partidas pasan por encima del presupuesto que dedicamos a\n    inversiones, a fomento, a productividad o a investigación y desarrollo. ...\"", "\"... ¿Creatividad en el ejército? ...\"", "\"... ¿Acaso el\n    ejército se dedica a la creatividad? ...\"", "\"... La primera es que a la hora de hacer las\n    cuentas no hagamos trampas y que presenten las cuentas como se presentan\n    en cualquier otro parlamento europeo, que es siguiendo el criterio de la\n    OTAN, es decir, agrupando todo el gasto militar en una sola partida,\n    incluyendo las clases pasivas, la Guardia Civil, que es un cuerpo\n    militarizado, la investigación militar, los organismos autónomos,\n    etcétera. ...\"", "\"... ¿Por qué seguimos gastando 500 millones de\n    euros en los militares en la reserva y otros tantos en Guardia Civil y\n    Policía en la reserva? ...\"", "\"... Es feo que dediquemos otro medio millón de euros, como en el\n    caso anterior, a la limpieza de casas de generales, en este caso de la\n    Guardia Civil. ...\"", "\"... Vaya suciedad en la Benemérita, medio millón de euros para\n    limpieza de residencias particulares de generales de la Guardia Civil. ...\""]}, {"words": {"ejército": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Será una prueba de que el\n    ingenuo no es aquel que pide largarse de este reino, sino aquel que se\n    queda creyendo y esperando que el PP y el Ejército español hagan un\n    esfuerzo de racionalización o incluso que atiendan a razones. ...\""]}, {"words": {"seguridad": [6], "fuerzas": [10, 11], "defensa": [2, 3, 4, 5], "fuerzas armadas": [0, 1], "ejército": [8, 9], "militar": [7]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Pero lo peor es que\n    seguimos teniendo unas estructuras de un ejército que estaba diseñado\n    para 400.000 hombres, seguimos teniendo esas viejas estructuras orgánicas\n    de cuando había unas Fuerzas Armadas absolutamente sobredimensionadas y\n    para otro tipo de guerra y otro tipo de problemas de seguridad. ...\"", "\"... Por eso, también hemos incluido una enmienda en la que se\n    habla de esa restructuración orgánica del Ministerio de Defensa que evite\n    duplicidades y que nos permita, además de ahorrar dinero en cuanto a\n    efectivos, adelgazar la estructura básica del Ministerio de Defensa para\n    adaptarla a unas Fuerzas Armadas modernas que nos permita centralizar las\n    funciones de compra, las funciones de personal. ...\"", "\"... Sí que me veo obligada, señor Xuclà, como\n    observación de carácter general, a señalarle el estupor que me provoca\n    que ustedes, Convergència i Unió, un día aboguen por la independencia de\n    España y otro día vengan a tratar de dictar las grandes líneas de\n    políticas de Estado, como son las políticas de defensa; que un día\n    aboguen por la desintegración del Estado y otro día presenten sus planes\n    para gobernar y para dirigir ese Estado. ...\"", "\"... Por eso, también hemos incluido una enmienda en la que se\n    habla de esa restructuración orgánica del Ministerio de Defensa que evite\n    duplicidades y que nos permita, además de ahorrar dinero en cuanto a\n    efectivos, adelgazar la estructura básica del Ministerio de Defensa para\n    adaptarla a unas Fuerzas Armadas modernas que nos permita centralizar las\n    funciones de compra, las funciones de personal. ...\"", "\"... Esta sería una fuente de ahorro fundamental y\n    por eso lo hemos incluido en las enmiendas que han sido aceptadas por\n    usted para que se estudie esa reestructuración, que por otro lado el\n    ministro de Defensa anunció en su primera comparecencia en esta Cámara\n    aunque no hemos vuelto a tener noticia de ella. ...\"", "\"... Creemos que toda racionalización del Ministerio de Defensa y\n    de su gasto tiene que pasar por cerrarlo a esos intereses privados, a\n    esos intereses de los propios cuarteles generales y al desinterés y a la\n    frivolidad que a veces existe desde el mundo de la política. ...\"", "\"... Pero lo peor es que\n    seguimos teniendo unas estructuras de un ejército que estaba diseñado\n    para 400.000 hombres, seguimos teniendo esas viejas estructuras orgánicas\n    de cuando había unas Fuerzas Armadas absolutamente sobredimensionadas y\n    para otro tipo de guerra y otro tipo de problemas de seguridad. ...\"", "\"... También creemos que esta\n    centralización de las compras podría perfeccionar el planeamiento militar\n    y al final redundar no solamente en un ahorro sino en una mejora de la\n    operatividad de nuestro ejército. ...\"", "\"... Pero lo peor es que\n    seguimos teniendo unas estructuras de un ejército que estaba diseñado\n    para 400.000 hombres, seguimos teniendo esas viejas estructuras orgánicas\n    de cuando había unas Fuerzas Armadas absolutamente sobredimensionadas y\n    para otro tipo de guerra y otro tipo de problemas de seguridad. ...\"", "\"... También creemos que esta\n    centralización de las compras podría perfeccionar el planeamiento militar\n    y al final redundar no solamente en un ahorro sino en una mejora de la\n    operatividad de nuestro ejército. ...\"", "\"... Pero lo peor es que\n    seguimos teniendo unas estructuras de un ejército que estaba diseñado\n    para 400.000 hombres, seguimos teniendo esas viejas estructuras orgánicas\n    de cuando había unas Fuerzas Armadas absolutamente sobredimensionadas y\n    para otro tipo de guerra y otro tipo de problemas de seguridad. ...\"", "\"... Por eso, también hemos incluido una enmienda en la que se\n    habla de esa restructuración orgánica del Ministerio de Defensa que evite\n    duplicidades y que nos permita, además de ahorrar dinero en cuanto a\n    efectivos, adelgazar la estructura básica del Ministerio de Defensa para\n    adaptarla a unas Fuerzas Armadas modernas que nos permita centralizar las\n    funciones de compra, las funciones de personal. ...\""]}, {"words": {"tropas": [4], "fuerzas armadas": [0, 1, 2, 3], "fuerzas": [5, 6, 7, 8]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Efectivamente, creemos que es necesario\n    un plan de austeridad; también es necesario racionalizar las Fuerzas\n    Armadas pero no solamente por una cuestión de imposición de contención\n    del gasto público, no solamente por la tan traída y llevada austeridad\n    sino porque es necesario cambiar nuestras Fuerzas Armadas. ...\"", "\"... Porque usted\n    sabe como nosotros que ahí es donde está gran parte del gasto, donde está\n    gran parte del malgasto de nuestras Fuerzas Armadas. ...\"", "\"... Es evidente que no\n    hablamos de austeridad solamente, que no hablamos de la necesidad de\n    cortar el gasto público; hablamos de cambiar la filosofía de nuestras\n    Fuerzas Armadas, hablamos de cambiar el papel de nuestras Fuerzas\n    Armadas. ...\"", "\"... Nuestras\n    Fuerzas Armadas no están defendiendo ni a España ni a la libertad; están\n    defendiendo intereses totalmente contrarios a los de la mayoría de la\n    gente en este país (Rumores), están defendiendo intereses totalmente\n    ajenos a los que puede defender el pueblo español. ...\"", "\"... Por eso, en nuestra enmienda pedimos la retirada de las tropas\n    españolas desplazadas en el exterior, en primer lugar, porque creemos que\n    no pintan nada allí donde están. ...\"", "\"... Efectivamente, creemos que es necesario\n    un plan de austeridad; también es necesario racionalizar las Fuerzas\n    Armadas pero no solamente por una cuestión de imposición de contención\n    del gasto público, no solamente por la tan traída y llevada austeridad\n    sino porque es necesario cambiar nuestras Fuerzas Armadas. ...\"", "\"... Porque usted\n    sabe como nosotros que ahí es donde está gran parte del gasto, donde está\n    gran parte del malgasto de nuestras Fuerzas Armadas. ...\"", "\"... Es evidente que no\n    hablamos de austeridad solamente, que no hablamos de la necesidad de\n    cortar el gasto público; hablamos de cambiar la filosofía de nuestras\n    Fuerzas Armadas, hablamos de cambiar el papel de nuestras Fuerzas\n    Armadas. ...\"", "\"... Nuestras\n    Fuerzas Armadas no están defendiendo ni a España ni a la libertad; están\n    defendiendo intereses totalmente contrarios a los de la mayoría de la\n    gente en este país (Rumores), están defendiendo intereses totalmente\n    ajenos a los que puede defender el pueblo español. ...\""]}, {"words": {"tropas": [5], "fuerzas": [7, 8, 9], "defensa": [2, 3], "fuerzas armadas": [0, 1], "militares": [4], "militar": [6]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por eso, los presupuestos no los hace el ministro del ramo, los hace, los\n    diseña la OTAN; por eso el papel de nuestras Fuerzas Armadas no lo decide\n    el Gobierno de este país, se decide en los despachos de la OTAN, y ahí es\n    donde entramos directamente en contradicción. ...\"", "\"... Nosotros queremos unas\n    Fuerzas Armadas que sirvan a este país, a los intereses de este país, no\n    a los de la OTAN. ...\"", "\"... Por ello, la reducción es necesaria, es efectiva, pero\n    sobre todo tiene que estar ligada a una política de defensa de la paz y\n    no de la guerra. ...\"", "\"... A partir de ahí, nuestra enmienda -repito- sigue planteando que no es\n    posible que el Gobierno mantenga los gastos de defensa por encima de las\n    reducciones de otros ministerios, que siga apostando por unos\n    presupuestos que potencian el gasto militar porque se nos obliga a ello. ...\"", "\"... Por eso, todavía no\n    renunciamos a que sea admitida nuestra enmienda, todavía no renunciamos a\n    la posibilidad de ser incluidos en el consenso, y en esa medida\n    votaríamos a favor, porque seguimos pensando que los gastos militares no\n    están justificados y mucho menos en el exterior de este país. ...\"", "\"... Queremos un país soberano, queremos un país con una política exterior\n    soberana y queremos que las tropas españolas no estén en Afganistán, no\n    estén en el exterior defendiendo los intereses de la OTAN, que no son los\n    de España, que no son los de la paz en el mundo. ...\"", "\"... A partir de ahí, nuestra enmienda -repito- sigue planteando que no es\n    posible que el Gobierno mantenga los gastos de defensa por encima de las\n    reducciones de otros ministerios, que siga apostando por unos\n    presupuestos que potencian el gasto militar porque se nos obliga a ello. ...\"", "\"... Pero entendemos que es algo\n    fundamental porque si no, nos podemos tirar horas hablando de reducir los\n    efectivos pero no vamos al fondo del problema, ya que nuestras Fuerzas\n    Armadas siguen diseñadas para cumplir el papel que la OTAN nos asigna. ...\"", "\"... Por eso, los presupuestos no los hace el ministro del ramo, los hace, los\n    diseña la OTAN; por eso el papel de nuestras Fuerzas Armadas no lo decide\n    el Gobierno de este país, se decide en los despachos de la OTAN, y ahí es\n    donde entramos directamente en contradicción. ...\"", "\"... Nosotros queremos unas\n    Fuerzas Armadas que sirvan a este país, a los intereses de este país, no\n    a los de la OTAN. ...\""]}, {"words": {"ejército": [8], "fuerzas armadas": [0, 1, 2], "defensa nacional": [7], "fuerzas": [9, 10, 11], "defensa": [3, 4, 5, 6]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Aborda el tema de los\n    programas especiales de armamento, pero intenta también darle una\n    proyección más estructural, es decir, unos criterios más generales de\n    futuro sobre la estructura del gasto de personal o sobre la modernización\n    de las Fuerzas Armadas, de su armamento y de sus infraestructuras, para\n    lograr su máxima operatividad. ...\"", "\"... Tercer punto, la\n    modernización de las Fuerzas Armadas en cuanto a medios materiales. ...\"", "\"... Se\n    trata de garantizar la operatividad de las Fuerzas Armadas. ...\"", "\"...  Señor presidente, señorías, nuestro\n    grupo siente que esta enmienda a esta moción -y las enmiendas que se han\n    transaccionado- no haya sido apoyada, por un lado, por La Izquierda\n    Plural y Esquerra Republicana y, en el otro extremo, por el Grupo\n    Popular, porque es una moción que está orientada correctamente y que\n    permitiría un amplio consenso sobre los grandes objetivos de la política\n    de defensa española. ...\"", "\"... El primero de ellos es la reducción de los\n    efectivos, que es imprescindible no solamente por la situación económica,\n    sino mirando a una necesidad real de la defensa y a los cambios\n    tecnológicos que permiten una relación diferente en el personal que está\n    al servicio de la defensa nacional. ...\"", "\"... Además, y ha\n    sido también aceptado por el grupo proponente, los gastos de personal no\n    deberían superar el 60 % del conjunto de los destinados a defensa. ...\"", "\"... En\n    estos presupuestos que vamos a debatir en los próximos días ha subido a\n    casi el 75 %, tres cuartas partes de los gastos de defensa van a\n    personal. ...\"", "\"... El primero de ellos es la reducción de los\n    efectivos, que es imprescindible no solamente por la situación económica,\n    sino mirando a una necesidad real de la defensa y a los cambios\n    tecnológicos que permiten una relación diferente en el personal que está\n    al servicio de la defensa nacional. ...\"", "\"... Nuestra enmienda a esta moción presentada por\n    Convergència i Unió, sobre la situación de crisis económica y la\n    necesaria austeridad y rigor que es exigible y que afecta, por tanto, al\n    Ejército español como a todos los ejércitos de nuestro entorno, se sitúa\n    en un plano vamos a llamarle más coyuntural. ...\"", "\"... Aborda el tema de los\n    programas especiales de armamento, pero intenta también darle una\n    proyección más estructural, es decir, unos criterios más generales de\n    futuro sobre la estructura del gasto de personal o sobre la modernización\n    de las Fuerzas Armadas, de su armamento y de sus infraestructuras, para\n    lograr su máxima operatividad. ...\"", "\"... Tercer punto, la\n    modernización de las Fuerzas Armadas en cuanto a medios materiales. ...\"", "\"... Se\n    trata de garantizar la operatividad de las Fuerzas Armadas. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  ...oportunidad para llegar a un\n    acuerdo en los puntos centrales, nucleares y troncales de la política de\n    defensa de futuro de nuestro país. ...\""]}, {"words": {"seguridad": [11, 12], "fuerzas": [13, 14, 15], "fuerzas armadas": [0, 1, 2], "defensa nacional": [9, 10], "defensa": [3, 4, 5, 6, 7, 8]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señor presidente, señorías, la moción que\n    debatimos encierra cuestiones de indudable interés: el tamaño de nuestras\n    Fuerzas Armadas, su despliegue, acantonamiento y capacidades y, por\n    supuesto, la financiación de todo ello. ...\"", "\"... El largo plazo y la\n    previsión son inherentes a la hora de tomar disposiciones que afecten a\n    las Fuerzas Armadas y, por tanto, condicionen la seguridad del país. ...\"", "\"... Segundo, hablar de un plan de austeridad y de racionalización de las\n    Fuerzas Armadas constituye una fórmula tan general, tan amplia, que debo\n    reconocerle que me ha tentado por poco comprometida. ...\"", "\"... Son cuestiones vitales para la\n    defensa nacional, más si cabe en un escenario de crisis económica que\n    exige de todos y cada uno de nosotros -y muy especialmente de las\n    administraciones públicas- un esfuerzo de austeridad y solidaridad con\n    las políticas que enfrentan el problema. ...\"", "\"... Primero, la política de defensa es una política de Estado\n    y, aunque comparta la opinión del mariscal Moltke de que la vigencia de\n    los planes se agota con el primer disparo, es cierto que resulta\n    incompatible con la improvisación. ...\"", "\"... Está\n    en preparación la directiva nacional de Defensa y el Estado Mayor está\n    trabajando en estos momentos en el plan 2025. ...\"", "\"... Por eso, señoría,\n    nuestra enmienda pretende acotar el debate en beneficio del propio\n    debate, centrándolo precisamente en las tres cuestiones que su señoría ha\n    expresado, con el objeto de que resulte lo más útil posible para la\n    defensa nacional. ...\"", "\"... En primer lugar, porque, tal y\n    como le he manifestado, a nuestro juicio no es para nada conveniente\n    adelantarse a la directiva nacional y al informe que prepara el jefe del\n    Estado Mayor de la Defensa. ...\"", "\"... Es cierto que la crisis económica afecta\n    a las políticas de defensa, como lo hace con todo las demás, pero,\n    señoría, la seguridad nacional, la integridad territorial y la defensa de\n    nuestro sistema de libertades no pueden garantizarse en parte, o hasta\n    cierto punto, o en la medida de nuestras posibilidades. ...\"", "\"... Son cuestiones vitales para la\n    defensa nacional, más si cabe en un escenario de crisis económica que\n    exige de todos y cada uno de nosotros -y muy especialmente de las\n    administraciones públicas- un esfuerzo de austeridad y solidaridad con\n    las políticas que enfrentan el problema. ...\"", "\"... Por eso, señoría,\n    nuestra enmienda pretende acotar el debate en beneficio del propio\n    debate, centrándolo precisamente en las tres cuestiones que su señoría ha\n    expresado, con el objeto de que resulte lo más útil posible para la\n    defensa nacional. ...\"", "\"... El largo plazo y la\n    previsión son inherentes a la hora de tomar disposiciones que afecten a\n    las Fuerzas Armadas y, por tanto, condicionen la seguridad del país. ...\"", "\"... Es cierto que la crisis económica afecta\n    a las políticas de defensa, como lo hace con todo las demás, pero,\n    señoría, la seguridad nacional, la integridad territorial y la defensa de\n    nuestro sistema de libertades no pueden garantizarse en parte, o hasta\n    cierto punto, o en la medida de nuestras posibilidades. ...\"", "\"...  Señor presidente, señorías, la moción que\n    debatimos encierra cuestiones de indudable interés: el tamaño de nuestras\n    Fuerzas Armadas, su despliegue, acantonamiento y capacidades y, por\n    supuesto, la financiación de todo ello. ...\"", "\"... El largo plazo y la\n    previsión son inherentes a la hora de tomar disposiciones que afecten a\n    las Fuerzas Armadas y, por tanto, condicionen la seguridad del país. ...\"", "\"... Segundo, hablar de un plan de austeridad y de racionalización de las\n    Fuerzas Armadas constituye una fórmula tan general, tan amplia, que debo\n    reconocerle que me ha tentado por poco comprometida. ...\""]}, {"words": {"fuerzas": [4, 5, 6], "ejército": [1, 2, 3], "militares": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En cualquier\n    caso, lo entiendo ahora un poquito mejor; entiendo por qué Loyola es de\n    ese alto valor estratégico: quizá porque el día del 75.º aniversario de\n    la entrada de las fuerzas franquistas en Elgeta, había que hacer un paseo\n    con ciertos militares por allí; debe de ser por eso. ...\"", "\"... Señorías, ya lo decía en mi intervención en Comisión, en la primera\n    comparecencia del ministro: Creemos que es imprescindible la\n    racionalización de medios humanos y materiales del ejército. ...\"", "\"... Por tanto,\n    estamos completamente de acuerdo con la moción presentada y la vamos a\n    apoyar porque consideramos que, en este caso y en esta legislatura, la\n    obligación principal del ministerio es emprender de una forma rápida y\n    eficaz la reestructuración de todo el ejército, tanto en lo que se\n    refiere a medios humanos como en lo relativo a estructuras más físicas. ...\"", "\"... Además, creemos que es importante\n    que en esa reforma se emprendan actuaciones de I+D+i porque la\n    modernización del ejército también incide en esos aspectos y en este\n    sentido fue nuestra propuesta. ...\"", "\"... Resulta imprescindible también saber qué papel vamos a tener en la Unión\n    Europea, establecer las necesidades reales de las Fuerzas del Estado,\n    adecuándolas a los servicios que se deben prestar porque, desde luego, no\n    es buena cosa intentar llegar a todo siempre en las mejores\n    circunstancias. ...\"", "\"... Creemos que se pueden emprender reformas llegando a tener\n    unas fuerzas ágiles, flexibles y listas para cualquier contingencia. ...\"", "\"... En cualquier\n    caso, lo entiendo ahora un poquito mejor; entiendo por qué Loyola es de\n    ese alto valor estratégico: quizá porque el día del 75.º aniversario de\n    la entrada de las fuerzas franquistas en Elgeta, había que hacer un paseo\n    con ciertos militares por allí; debe de ser por eso. ...\""]}], "candidates": [{"block_indices": [0, 1, 2, 3, 5, 8, 10, 13, 15, 16, 20, 22, 23, 24, 25, 27, 31, 33, 35, 37, 40, 43, 45, 47, 48, 49, 50, 56, 64, 65, 75], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [4, 6, 7, 9, 11, 12, 14, 17, 18, 19, 21, 28, 29, 30, 32, 34, 36, 38, 39, 41, 57, 58], "party": "María Soraya Rodríguez Ramos", "name": "Socialista (PSOE)"}, {"block_indices": [26, 53, 66, 67], "party": "Antoni Picó i Azanza", "name": "Convergència i Unió"}, {"block_indices": [42, 44, 54, 55, 60, 61, 68, 69, 73, 74], "party": "Iñaki Antigüedad Auzmendi", "name": "Mixto"}, {"block_indices": [46, 52, 59, 71, 72], "party": "<group>", "name": "Izquierda Unida"}, {"block_indices": [51, 62, 76], "party": "Emilio Olabarría Muñoz", "name": "PNV"}, {"block_indices": [63, 70], "party": "Antonio Cantó García del Moral", "name": "UPyD"}]}