{"blocks": [{"words": {"cooperación": [0]}, "issues": ["internacional"], "sentences": ["\"...  Señor presidente, la situación de extrema necesidad\n    del continente africano hace que en los últimos tiempos afloren distintas\n    iniciativas encaminadas a propiciar medidas para generar el desarrollo y\n    la cooperación, en definitiva, para mejorar las condiciones de vida de\n    ese continente. ...\""]}, {"words": {"cooperación": [0, 1, 2]}, "issues": ["internacional"], "sentences": ["\"... En el debate sobre el estado de la Nación, los\n    grupos aprobaron una resolución que mostraba un acuerdo en materia de\n    cooperación con África y se recogía el interés de impulsar la relevancia\n    internacional de Canarias, alentando varias medidas: la cooperación de la\n    Casa África con la Comisión Europea, el partenariado de Canarias en las\n    políticas de cooperación al desarrollo y la defensa de las instituciones\n    internacionales. ...\"", "\"... Tengo que reiterar que la singularidad de\n    Canarias en las relaciones entre España y África quedan reflejadas, en\n    primer lugar, en el Plan África, que se concreta en un ambicioso conjunto\n    de medidas de carácter plurianual en los planos político, comercial,\n    cultural y, por supuesto, de cooperación. ...\"", "\"... España pretende, con la Casa\n    África, que, como usted bien sabe, tiene su sede en Las Palmas de Gran\n    Canaria, materializar el nuevo impulso a nuestras relaciones de\n    cooperación con los países africanos y contribuirá, sin duda, a la\n    potenciación del papel de Canarias en la región. ...\""]}, {"words": {"cooperación": [0]}, "issues": ["internacional"], "sentences": ["\"...  Intervengo muy\n    brevemente para confirmarle que el próximo mes de julio tenemos la\n    conferencia sobre migraciones entre Europa y África en Rabat, que tenemos\n    en agenda la cumbre europea entre África y Europa en Lisboa y que, por\n    supuesto, toda iniciativa que tenga que ver con la cooperación con África\n    tendrá un sitio preferente para este Gobierno. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"...  Señor presidente, todo país normal tiene sus reglas ...\""]}, {"words": {"político": [1], "país": [0]}, "issues": ["terrorismo"], "sentences": ["\"...  Señor presidente, todo país normal tiene sus reglas\n    de juego, unos consensos básicos aceptados por todos, y en los marcos de\n    esos consensos se produce el debate político lógico en cualquier sistema\n    democrático. ...\"", "\"...  Señor presidente, todo país normal tiene sus reglas\n    de juego, unos consensos básicos aceptados por todos, y en los marcos de\n    esos consensos se produce el debate político lógico en cualquier sistema\n    democrático. ...\""]}, {"words": {"país": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Le diré que la confianza de los ciudadanos en este país se\n    expresa en datos. ...\"", "\"... Un país que crece económicamente el doble de la media\n    europea, que crea más empleo que la inmensa mayoría de los países\n    europeos, que va a llegar, desde que estamos en el Gobierno, a alcanzar\n    una cifra de dos millones de nuevos afiliados a la Seguridad Social, que\n    mejora prestaciones sociales, es un país que tiene confianza en sí mismo\n    y por tanto un país que tiene un gran futuro, con el esfuerzo que ha sido\n    de todos los grupos de esta Cámara y de todos los gobiernos de la\n    democracia. ...\""]}, {"words": {"político": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... ¿Le dijo usted a alguien o lo decía su\n    programa electoral que iba a haber un político de carné en el Banco de\n    España, liquidando el consenso que existe desde siempre? ...\"", "\"... Un político en\n    activo, un político de cuyo nombramiento nos hemos enterado por los\n    medios de comunicación. ...\""]}, {"words": {"país": [0, 1, 2, 3]}, "issues": ["terrorismo"], "sentences": ["\"... Señor Rajoy, tengo que decirle que no tengo envidia ni de Italia ni de\n    ningún país, más bien hay muchos países en Europa y en el mundo que\n    tienen envidia de España (Aplausos. ...\"", "\"... Por ejemplo, Le Nouvel Observateur: El verdadero milagro\n    español es la voluntad de los españoles en creer en su futuro, su\n    convicción de que el país tiene capacidad para afrontar sus dificultades,\n    el hecho de que España va a más y a mejor. ...\"", "\"... De otra forma no se explicaría\n    la facilidad con la que el país ha digerido e incluso animado la política\n    de reformas. ...\"", "\"... Y acaba de publicarse una encuesta que dice que en este país\n    los ciudadanos son quienes más confían en su futuro. ...\""]}, {"words": {"fiscal": [1], "fiscal general": [0]}, "issues": ["justicia"], "sentences": ["\"... Porque hay comunidades donde no\n    tienen libertad para educar a sus hijos en la lengua de su propio país;\n    porque tienen sometida a vigilancia su libertad de información, como han\n    denunciado los principales organismos internacionales de prensa,\n    alarmados por que sean los poderes políticos los que decidan si una\n    información es veraz o no lo es; porque acosan a determinados jueces, al\n    Poder Judicial, y utilizan al fiscal como fiscal general de partido;\n    porque la libertad para manifestarse puede costar una detención ilegal\n    por motivos políticos y, finalmente, porque la más elemental libertad, la\n    de la discrepancia política, puede ser reprimida con agresiones, como las\n    sufridas por el Partido Popular y justificadas por miembros de su\n    Gobierno, como el señor Montilla. ...\"", "\"... Porque hay comunidades donde no\n    tienen libertad para educar a sus hijos en la lengua de su propio país;\n    porque tienen sometida a vigilancia su libertad de información, como han\n    denunciado los principales organismos internacionales de prensa,\n    alarmados por que sean los poderes políticos los que decidan si una\n    información es veraz o no lo es; porque acosan a determinados jueces, al\n    Poder Judicial, y utilizan al fiscal como fiscal general de partido;\n    porque la libertad para manifestarse puede costar una detención ilegal\n    por motivos políticos y, finalmente, porque la más elemental libertad, la\n    de la discrepancia política, puede ser reprimida con agresiones, como las\n    sufridas por el Partido Popular y justificadas por miembros de su\n    Gobierno, como el señor Montilla. ...\""]}, {"words": {"fiscal": [1], "fiscal general": [0]}, "issues": ["justicia"], "sentences": ["\"... SIGUE\n    EN PIE EL COMPROMISO ANUNCIADO POR LA SEÑORA VICEPRESIDENTA PARA QUE EL\n    PARLAMENTO EVALÚE LA IDONEIDAD DE LOS CANDIDATOS A FISCAL GENERAL DEL\n    ESTADO ...\"", "\"... SIGUE\n    EN PIE EL COMPROMISO ANUNCIADO POR LA SEÑORA VICEPRESIDENTA PARA QUE EL\n    PARLAMENTO EVALÚE LA IDONEIDAD DE LOS CANDIDATOS A FISCAL GENERAL DEL\n    ESTADO ...\""]}, {"words": {"fiscal": [2, 3, 4, 5, 6, 7, 8], "fiscalía": [9], "justicia": [10, 11], "fiscal general": [0, 1], "fiscales": [12, 13]}, "issues": ["justicia"], "sentences": ["\"... Señora vicepresidenta, la obligación de un fiscal general es ayudar a la\n    justicia y estimular el cumplimiento de la ley, y ustedes han puesto al\n    frente de la fiscalía al fiscal más político que ha existido (Rumores. ...\"", "\"... ¿Cómo van a permitir, con esta situación, que el Parlamento\n    pueda evaluar la idoneidad de este fiscal general? ...\"", "\"... Señora vicepresidenta, la obligación de un fiscal general es ayudar a la\n    justicia y estimular el cumplimiento de la ley, y ustedes han puesto al\n    frente de la fiscalía al fiscal más político que ha existido (Rumores. ...\"", "\"... Un fiscal que se ha inventado esa doctrina que\n    ahora funciona: que la ley se debe adaptar a las situaciones políticas,\n    incitando a los jueces a no cumplir con la ley; que no guarda ninguna\n    prudencia en sus declaraciones públicas, que le llevan incluso a\n    espectáculos bochornosos de enfrentamientos públicos con nuestras Fuerzas\n    y Cuerpos de Seguridad del Estado. ...\"", "\"... Un fiscal, señora vicepresidenta, tan\n    políticamente parcial que, cuando se detiene ilegalmente a dos militantes\n    del Partido Popular, se pone del lado de los culpables defendiéndoles, a\n    pesar de haber sido condenados; que ve delitos en las actitudes\n    vociferantes de los militantes del Partido Popular, pero no en los\n    ataques violentos que se realizan contra sus dirigentes, como en la\n    reciente campaña del referéndum de Cataluña. ...\"", "\"... Un fiscal que cesa a\n    verdaderos protagonistas de la lucha contra el terrorismo como el fiscal\n    Fungairiño (Rumores. ...\"", "\"... Un fiscal, en resumen,\n    señora vicepresidenta, al que se le ve el sectarismo y la animadversión\n    desde lejos y cuya dimisión ha sido pedida incluso por la Asociación de\n    Fiscales. ...\"", "\"... ¿Cómo van a permitir, con esta situación, que el Parlamento\n    pueda evaluar la idoneidad de este fiscal general? ...\"", "\"... Señoría, este fiscal es un buen reflejo, y un resumen también, del\n    cumplimiento de sus compromisos, del actual vigor de nuestra democracia y\n    de su desprecio al Estado de derecho y a este Parlamento. ...\"", "\"... Señora vicepresidenta, la obligación de un fiscal general es ayudar a la\n    justicia y estimular el cumplimiento de la ley, y ustedes han puesto al\n    frente de la fiscalía al fiscal más político que ha existido (Rumores. ...\"", "\"... Señora vicepresidenta, la obligación de un fiscal general es ayudar a la\n    justicia y estimular el cumplimiento de la ley, y ustedes han puesto al\n    frente de la fiscalía al fiscal más político que ha existido (Rumores. ...\"", "\"... ),\n    que se permite incluso -y ahí está el ministro de Justicia- sustituirle\n    en infinidad de ocasiones. ...\"", "\"... ), a la vez que copa los nombramientos con fiscales\n    cercanos a su partido, al Partido Socialista. ...\"", "\"... Un fiscal, en resumen,\n    señora vicepresidenta, al que se le ve el sectarismo y la animadversión\n    desde lejos y cuya dimisión ha sido pedida incluso por la Asociación de\n    Fiscales. ...\""]}, {"words": {"fiscal": [1, 2, 3, 4, 5, 6, 7], "justicia": [8], "política criminal": [9], "fiscal general": [0]}, "issues": ["justicia"], "sentences": ["\"... Además, le recuerdo que desde que gobernamos las comparecencias del\n    fiscal general del Estado en esta Cámara han dejado de ser algo\n    extraordinario. ...\"", "\"... Este Gobierno va a\n    cumplir su compromiso y va a remitir al Congreso el nuevo Estatuto\n    orgánico del ministerio fiscal que prevé que el Parlamento pueda evaluar\n    la idoneidad del candidato mediante una comparecencia previa. ...\"", "\"... Es más, le\n    adelantaré que el nuevo estatuto contempla algunas novedades tales como\n    que el mandato del fiscal sea de cuatro años, prorrogables por otros\n    cuatro, y que su cese esté sometido a causas tasadas. ...\"", "\"... Además, le recuerdo que desde que gobernamos las comparecencias del\n    fiscal general del Estado en esta Cámara han dejado de ser algo\n    extraordinario. ...\"", "\"... En dos años, el fiscal ha comparecido siete veces, y lo\n    volverá a hacer cuantas veces SS.SS. ...\"", "\"... parece sufrir a veces sobre las competencias\n    constitucionales del ministerio fiscal. ...\"", "\"... El ministerio fiscal está para\n    defender la legalidad en defensa del interés general. ...\"", "\"... El fiscal\n    general del Gobierno desapareció con el señor Cardenal. ...\"", "\"... Bien es verdad que va a comparecer para informar\n    sobre los criterios con los que se promueve la acción de la justicia en\n    defensa de la legalidad del interés público, del interés social y sobre\n    los criterios con los que ejecuta la política criminal. ...\"", "\"... Bien es verdad que va a comparecer para informar\n    sobre los criterios con los que se promueve la acción de la justicia en\n    defensa de la legalidad del interés público, del interés social y sobre\n    los criterios con los que ejecuta la política criminal. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... HA DECLARADO\n    EL MINISTERIO DE MEDIO AMBIENTE DE INTERÉS GENERAL LA PLANTA DEPURADORA\n    DE VIGO PARA PODER SOLICITAR A LA UNIÓN EUROPEA LA FINANCIACIÓN PARA SU\n    CONSTRUCCIÓN ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... En los medios de comunicación aparecieron unas declaraciones de la\n    ministra de Medio Ambiente en las que manifestaba la intención de su\n    departamento de declarar de interés general y supramunicipal la planta\n    depuradora de Vigo, a fin de solicitar la financiación de los fondos\n    europeos para su construcción. ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Dicho de otro\n    modo, referirnos al modelo urbanístico impulsado por el Partido Popular\n    es hablar de ocupación ilimitada del territorio, de ingentes\n    recalificaciones de suelo, de continuas agresiones al medio ambiente y,\n    en definitiva, de un urbanismo desaforado en el que el interés general ha\n    estado supeditado siempre al interés económico de unos pocos grupos\n    empresariales afines. ...\"", "\"... La consecuencia última de la suma de tales factores\n    ha sido el vertiginoso aumento de los delitos contra la ordenación del\n    territorio y contra el medio ambiente. ...\""]}, {"words": {"fiscal": [0], "justicia": [1], "tribunal supremo": [2, 3], "consejo general": [5, 6, 7, 8], "fiscales": [4]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro, la Ley 15/2003, de 26 de mayo, reguladora del régimen\n    retributivo de las carreras judicial y fiscal, incorpora un elemento\n    novedoso en la regulación de las retribuciones variables por objetivos. ...\"", "\"... De esta forma, ni el Consejo General del Poder\n    Judicial podrá válidamente expedir, en base al reglamento anulado,\n    certificación alguna para acreditar el grado de cumplimiento del objetivo\n    asignado a cada destino de la carrera judicial ni, a su vez, el\n    Ministerio de Justicia podría, en base a esa certificación, confeccionar\n    las nóminas relativas a la retribución variable de los miembros de la\n    carrera judicial. ...\"", "\"... Pero, contra dicho reglamento, distintas\n    asociaciones de jueces y algunos jueces y fiscales interpusieron el\n    correspondiente recurso, que fue resuelto por sentencias de la Sala de lo\n    Contencioso-Administrativo del Tribunal Supremo, de fechas 3 y 7 de marzo\n    del presente año, declarando nulo, por no ser conforme a derecho, el\n    reglamento del Consejo General del Poder Judicial. ...\"", "\"... Las sentencias del\n    Tribunal Supremo fueron publicadas en el Boletín Oficial del Estado el 10\n    de abril, y es a partir de esta fecha cuando se producen los efectos de\n    las referidas sentencias. ...\"", "\"... Pero, contra dicho reglamento, distintas\n    asociaciones de jueces y algunos jueces y fiscales interpusieron el\n    correspondiente recurso, que fue resuelto por sentencias de la Sala de lo\n    Contencioso-Administrativo del Tribunal Supremo, de fechas 3 y 7 de marzo\n    del presente año, declarando nulo, por no ser conforme a derecho, el\n    reglamento del Consejo General del Poder Judicial. ...\"", "\"... Importantes aspectos de dicha regulación quedan, sin embargo, sujetos a\n    un desarrollo reglamentario de la ley por el Consejo General del Poder\n    Judicial. ...\"", "\"... Por acuerdo de 3 de diciembre de 2003, el pleno del\n    Consejo General del Poder Judicial aprobó el Reglamento 2/2003, en\n    desarrollo de dicha ley. ...\"", "\"... Pero, contra dicho reglamento, distintas\n    asociaciones de jueces y algunos jueces y fiscales interpusieron el\n    correspondiente recurso, que fue resuelto por sentencias de la Sala de lo\n    Contencioso-Administrativo del Tribunal Supremo, de fechas 3 y 7 de marzo\n    del presente año, declarando nulo, por no ser conforme a derecho, el\n    reglamento del Consejo General del Poder Judicial. ...\"", "\"... De esta forma, ni el Consejo General del Poder\n    Judicial podrá válidamente expedir, en base al reglamento anulado,\n    certificación alguna para acreditar el grado de cumplimiento del objetivo\n    asignado a cada destino de la carrera judicial ni, a su vez, el\n    Ministerio de Justicia podría, en base a esa certificación, confeccionar\n    las nóminas relativas a la retribución variable de los miembros de la\n    carrera judicial. ...\""]}, {"words": {"fiscal": [0], "justicia": [1], "servicio público": [8], "consejo general": [4, 5, 6, 7], "tribunal supremo": [2], "fiscales": [3]}, "issues": ["justicia"], "sentences": ["\"... La legalidad está determinada por la Ley 15/2003 que es la que\n    establece las retribuciones de jueces y fiscales, en la que se incorpora,\n    en un principio plausible que este Gobierno apoya y promueve, que una\n    componente de las retribuciones de los funcionarios del servicio público\n    judicial -incluidos, por tanto, el juez y el fiscal- tenga que ver con el\n    rendimiento y con el cumplimiento de objetivos, por tanto, con la\n    capacidad de compromiso y con la calidad de prestación en el desempeño. ...\"", "\"... Por ello, el próximo 4 de julio se\n    va a celebrar una reunión entre el secretario de Estado de Justicia, el\n    Consejo General del Poder Judicial y asociaciones judiciales para poder\n    dar una solución satisfactoria. ...\"", "\"... Sucede, sin embargo, que, impugnado por asociaciones\n    judiciales, ese Reglamento del Consejo General del Poder Judicial ha sido\n    declarado nulo de pleno derecho por la Sentencia de la Sala Tercera del\n    Tribunal Supremo de 7 de marzo de 2006. ...\"", "\"... La legalidad está determinada por la Ley 15/2003 que es la que\n    establece las retribuciones de jueces y fiscales, en la que se incorpora,\n    en un principio plausible que este Gobierno apoya y promueve, que una\n    componente de las retribuciones de los funcionarios del servicio público\n    judicial -incluidos, por tanto, el juez y el fiscal- tenga que ver con el\n    rendimiento y con el cumplimiento de objetivos, por tanto, con la\n    capacidad de compromiso y con la calidad de prestación en el desempeño. ...\"", "\"... El Consejo General del Poder Judicial estableció el baremo para objetivar\n    ese especial compromiso con el rendimiento y con el desempeño, de modo\n    que aquellos jueces que, de acuerdo con las cargas objetivadas de\n    trabajo, superen un 20 por ciento el módulo de rendimiento establecido\n    pueden aspirar a una retribución adicional entre el 5 y el 10 por ciento\n    con respecto de la que les correspondería en términos básicos de su\n    retribución fija. ...\"", "\"... Pues bien, el Gobierno ha hecho todo lo necesario para\n    cumplir con esa política, con la ayuda del Consejo General del Poder\n    Judicial, que estableció por Reglamento de 3 de diciembre de 2003 cuál\n    iba a ser el baremo, y lo ha ido administrando y lo consigna\n    presupuestariamente. ...\"", "\"... Sucede, sin embargo, que, impugnado por asociaciones\n    judiciales, ese Reglamento del Consejo General del Poder Judicial ha sido\n    declarado nulo de pleno derecho por la Sentencia de la Sala Tercera del\n    Tribunal Supremo de 7 de marzo de 2006. ...\"", "\"... Por ello, el próximo 4 de julio se\n    va a celebrar una reunión entre el secretario de Estado de Justicia, el\n    Consejo General del Poder Judicial y asociaciones judiciales para poder\n    dar una solución satisfactoria. ...\"", "\"... La legalidad está determinada por la Ley 15/2003 que es la que\n    establece las retribuciones de jueces y fiscales, en la que se incorpora,\n    en un principio plausible que este Gobierno apoya y promueve, que una\n    componente de las retribuciones de los funcionarios del servicio público\n    judicial -incluidos, por tanto, el juez y el fiscal- tenga que ver con el\n    rendimiento y con el cumplimiento de objetivos, por tanto, con la\n    capacidad de compromiso y con la calidad de prestación en el desempeño. ...\""]}, {"words": {"fuerzas armadas": [0], "fuerzas": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... CÓMO\n    VALORA EL GOBIERNO LA EVOLUCIÓN DEL RECLUTAMIENTO EN LAS FUERZAS ARMADAS\n    ESPAÑOLAS ...\"", "\"... CÓMO\n    VALORA EL GOBIERNO LA EVOLUCIÓN DEL RECLUTAMIENTO EN LAS FUERZAS ARMADAS\n    ESPAÑOLAS ...\""]}, {"words": {"ejército": [6, 7], "seguridad": [4, 5], "militares": [3], "españoles": [8], "defensa": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor ministro de Defensa, yo soy de los que piensan que una política de\n    defensa se mide diariamente en las oficinas de reclutamiento. ...\"", "\"... Señor ministro de Defensa, sabe que\n    hace dos años, en el anterior cambio de Gobierno, hacia el año 2004, las\n    noticias no eran buenas en cuanto al reclutamiento. ...\"", "\"... Los datos eran tan\n    contundentes como estos: donde un gobierno había puesto como aspiración u\n    objetivo 120.000 soldados y marineros, lo que teníamos en España eran\n    70.000 soldados; cuando esa era la situación, cada año había 1.500\n    soldados menos en España, y así no es viable un ejército, señor ministro\n    de Defensa. ...\"", "\"... Ya sabe, señor ministro, lo que se dice estos días\n    entre los militares españoles y es que el Partido Popular les quiere\n    mucho, pero el sueldo se lo sube el Partido Socialista. ...\"", "\"... Es más, uno de los titulares comunes en aquella época, hace\n    dos años, era alguno como éste: barcos de la Armada amarrados en puerto\n    por falta de marineros, a la vez que se hacían grandes declaraciones de\n    principios, a la vez que el Gobierno en aquella época aspiraba a tener\n    una estrategia de seguridad en el mundo. ...\"", "\"... El general De Gaulle decía que se pueden tener grandes\n    aspiraciones o hacer grandes declaraciones de estrategia de seguridad,\n    pero si no se tiene la capacidad para ello, no sirven de nada. ...\"", "\"... Los datos eran tan\n    contundentes como estos: donde un gobierno había puesto como aspiración u\n    objetivo 120.000 soldados y marineros, lo que teníamos en España eran\n    70.000 soldados; cuando esa era la situación, cada año había 1.500\n    soldados menos en España, y así no es viable un ejército, señor ministro\n    de Defensa. ...\"", "\"... Esa era la realidad, que no se\n    les pagaba a los soldados y, por tanto, no había ni soldados ni\n    marineros; un ejército inviable, señor ministro. ...\"", "\"... Ya sabe, señor ministro, lo que se dice estos días\n    entre los militares españoles y es que el Partido Popular les quiere\n    mucho, pero el sueldo se lo sube el Partido Socialista. ...\""]}, {"words": {"fuerzas": [2], "fuerzas armadas": [0], "ejército": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por lo demás, quiero resaltar -usted lo ha sugerido- que los extranjeros\n    se han incrementado en más de 2.000, y suponen un 4,9 por ciento de las\n    Fuerzas Armadas; que la puesta en marcha de medidas para favorecer la\n    incorporación de la mujer ha colocado la tasa de ocupación de las mujeres\n    en el ejército en el 17,56 por ciento del total de tropa y marinería y\n    que de los soldados que desde 2003 habían dejado las Fuerzas Armadas por\n    tiempo de servicio, han vuelto el 50 por ciento de los posibles. ...\"", "\"... Por lo demás, quiero resaltar -usted lo ha sugerido- que los extranjeros\n    se han incrementado en más de 2.000, y suponen un 4,9 por ciento de las\n    Fuerzas Armadas; que la puesta en marcha de medidas para favorecer la\n    incorporación de la mujer ha colocado la tasa de ocupación de las mujeres\n    en el ejército en el 17,56 por ciento del total de tropa y marinería y\n    que de los soldados que desde 2003 habían dejado las Fuerzas Armadas por\n    tiempo de servicio, han vuelto el 50 por ciento de los posibles. ...\"", "\"... Por lo demás, quiero resaltar -usted lo ha sugerido- que los extranjeros\n    se han incrementado en más de 2.000, y suponen un 4,9 por ciento de las\n    Fuerzas Armadas; que la puesta en marcha de medidas para favorecer la\n    incorporación de la mujer ha colocado la tasa de ocupación de las mujeres\n    en el ejército en el 17,56 por ciento del total de tropa y marinería y\n    que de los soldados que desde 2003 habían dejado las Fuerzas Armadas por\n    tiempo de servicio, han vuelto el 50 por ciento de los posibles. ...\""]}, {"words": {"militar": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... CUÁL ES LA SITUACIÓN ACTUAL DE LA RED HOSPITALARIA MILITAR ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señor ministro, el Ministerio de Defensa ha ...\""]}, {"words": {"fuerzas": [10, 11], "defensa": [2], "fuerzas armadas": [0, 1], "ejército": [9], "militares": [3], "militar": [4, 5, 6, 7, 8]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Pensábamos que, a pesar de la reducción,\n    la red hospitalaria seguía sobredimensionada para las necesidades de\n    nuestras Fuerzas Armadas. ...\"", "\"... Por tanto, desde el punto de vista\n    asistencial, la red hospitalaria militar es superior a las necesidades de\n    nuestras Fuerzas Armadas. ...\"", "\"...  Señor ministro, el Ministerio de Defensa ha\n    dispuesto siempre de una importante red de hospitales militares para\n    desarrollar su función logístico-operativa y asistencial. ...\"", "\"...  Señor ministro, el Ministerio de Defensa ha\n    dispuesto siempre de una importante red de hospitales militares para\n    desarrollar su función logístico-operativa y asistencial. ...\"", "\"... Ya en los años\n    noventa la Administración reconoció que la red hospitalaria militar\n    estaba sobredimensionada. ...\"", "\"... Señor ministro, este carácter asistencial tiene cada vez menos sentido;\n    un ejemplo: de 660.000 beneficiarios con los que cuenta actualmente el\n    Isfas, solamente 79.000 están en la sanidad militar, gracias a que su\n    ministerio ha permitido que se pueda optar entre quedarse en la sanidad\n    pública o en la sanidad privada. ...\"", "\"... Por tanto, desde el punto de vista\n    asistencial, la red hospitalaria militar es superior a las necesidades de\n    nuestras Fuerzas Armadas. ...\"", "\"... No sé si su ministerio tiene pensado acometer\n    alguna reorganización más en la red sanitaria militar. ...\"", "\"... Por eso, queremos\n    saber cuál es la situación actual de la red hospitalaria militar. ...\"", "\"... Los datos estaban claros: el paso de un\n    ejército obligatorio a uno profesional lleva aparejado una reducción en\n    el número de efectivos; estamos hablando de 250 reclutas menos que entran\n    cada año. ...\"", "\"... Pensábamos que, a pesar de la reducción,\n    la red hospitalaria seguía sobredimensionada para las necesidades de\n    nuestras Fuerzas Armadas. ...\"", "\"... Por tanto, desde el punto de vista\n    asistencial, la red hospitalaria militar es superior a las necesidades de\n    nuestras Fuerzas Armadas. ...\""]}, {"words": {"fuerzas": [16, 17, 18], "operaciones": [19, 20], "defensa": [3, 4, 5], "fuerzas armadas": [0, 1, 2], "apoyo": [14, 15], "militares": [6, 7, 8, 9], "militar": [10, 11, 12, 13]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Efectivamente, como han\n    hecho en otros países, estamos llevando a cabo la adecuación de la red\n    sanitaria militar a las necesidades reales de las Fuerzas Armadas del\n    siglo XXI. ...\"", "\"... La red hospitalaria de defensa cumple dos funciones básicas:\n    por una parte, el apoyo sanitario a las operaciones militares y, por\n    otra, el apoyo asistencial a las Fuerzas Armadas. ...\"", "\"... Como seguramente sabrá, y le doy un dato muy\n    significativo, el personal atendido por el Isfas, Instituto Social de las\n    Fuerzas Armadas, ha pasado de 660.000 beneficiarios a finales de 1999 a\n    79.000 en la actualidad, que es una cifra ilustrativa de la evolución que\n    le estaba relatando. ...\"", "\"... La red hospitalaria de defensa cumple dos funciones básicas:\n    por una parte, el apoyo sanitario a las operaciones militares y, por\n    otra, el apoyo asistencial a las Fuerzas Armadas. ...\"", "\"... En 2004 se inició un proceso que dio lugar a la\n    transferencia de hospitales militares a las comunidades autónomas donde\n    se ubican, en concreto se transfirieron en Las Palmas de Gran Canaria, en\n    Burgos, en Sevilla y en Palma de Mallorca y han quedado todavía ocho\n    hospitales militares, ninguno de los cuales tiene un uso exclusivo para\n    la defensa, ya que en cada lugar se han alcanzado diferentes convenios\n    para su utilización por parte de los ciudadanos a través de la red\n    pública sanitaria. ...\"", "\"... La realidad pone de manifiesto que hoy los recursos sanitarios\n    militares todavía exceden de las necesidades estrictas del área de\n    defensa. ...\"", "\"... La red hospitalaria de defensa cumple dos funciones básicas:\n    por una parte, el apoyo sanitario a las operaciones militares y, por\n    otra, el apoyo asistencial a las Fuerzas Armadas. ...\"", "\"... Lo que ha ocurrido es\n    que la reducción de efectivos con la supresión del servicio militar\n    obligatorio y la integración del personal militar en otros sistemas\n    sanitarios han puesto de manifiesto que los recursos sanitarios militares\n    exceden de sus necesidades. ...\"", "\"... En 2004 se inició un proceso que dio lugar a la\n    transferencia de hospitales militares a las comunidades autónomas donde\n    se ubican, en concreto se transfirieron en Las Palmas de Gran Canaria, en\n    Burgos, en Sevilla y en Palma de Mallorca y han quedado todavía ocho\n    hospitales militares, ninguno de los cuales tiene un uso exclusivo para\n    la defensa, ya que en cada lugar se han alcanzado diferentes convenios\n    para su utilización por parte de los ciudadanos a través de la red\n    pública sanitaria. ...\"", "\"... La realidad pone de manifiesto que hoy los recursos sanitarios\n    militares todavía exceden de las necesidades estrictas del área de\n    defensa. ...\"", "\"... Efectivamente, como han\n    hecho en otros países, estamos llevando a cabo la adecuación de la red\n    sanitaria militar a las necesidades reales de las Fuerzas Armadas del\n    siglo XXI. ...\"", "\"... Lo que ha ocurrido es\n    que la reducción de efectivos con la supresión del servicio militar\n    obligatorio y la integración del personal militar en otros sistemas\n    sanitarios han puesto de manifiesto que los recursos sanitarios militares\n    exceden de sus necesidades. ...\"", "\"... Los convenios vigentes\n    actualmente, que se actualizan periódicamente, están establecidos con\n    Zaragoza, con Cartagena, con Madrid, con Valencia, con San Fernando, en\n    Cádiz, y con Ferrol y también con las clínicas de Ceuta y Melilla, donde\n    acabamos de firmar un protocolo, la ministra de Sanidad y yo, para la\n    construcción de un nuevo hospital de uso conjunto civil y militar que va\n    a mejorar sustancialmente la red de asistencia sanitaria en la ciudad\n    autónoma. ...\"", "\"... La función primordial de la sanidad militar sigue siendo, como\n    es natural, el apoyo logístico y sanitario a las operaciones y, en este\n    sentido, damos soporte a todas las necesidades que se producen en\n    territorio nacional, que cuentan con una infraestructura y con una\n    estructura que es perfectamente suficiente, y más que suficiente, para\n    atender a las necesidades. ...\"", "\"... La red hospitalaria de defensa cumple dos funciones básicas:\n    por una parte, el apoyo sanitario a las operaciones militares y, por\n    otra, el apoyo asistencial a las Fuerzas Armadas. ...\"", "\"... La función primordial de la sanidad militar sigue siendo, como\n    es natural, el apoyo logístico y sanitario a las operaciones y, en este\n    sentido, damos soporte a todas las necesidades que se producen en\n    territorio nacional, que cuentan con una infraestructura y con una\n    estructura que es perfectamente suficiente, y más que suficiente, para\n    atender a las necesidades. ...\"", "\"... Efectivamente, como han\n    hecho en otros países, estamos llevando a cabo la adecuación de la red\n    sanitaria militar a las necesidades reales de las Fuerzas Armadas del\n    siglo XXI. ...\"", "\"... La red hospitalaria de defensa cumple dos funciones básicas:\n    por una parte, el apoyo sanitario a las operaciones militares y, por\n    otra, el apoyo asistencial a las Fuerzas Armadas. ...\"", "\"... Como seguramente sabrá, y le doy un dato muy\n    significativo, el personal atendido por el Isfas, Instituto Social de las\n    Fuerzas Armadas, ha pasado de 660.000 beneficiarios a finales de 1999 a\n    79.000 en la actualidad, que es una cifra ilustrativa de la evolución que\n    le estaba relatando. ...\"", "\"... La red hospitalaria de defensa cumple dos funciones básicas:\n    por una parte, el apoyo sanitario a las operaciones militares y, por\n    otra, el apoyo asistencial a las Fuerzas Armadas. ...\"", "\"... La función primordial de la sanidad militar sigue siendo, como\n    es natural, el apoyo logístico y sanitario a las operaciones y, en este\n    sentido, damos soporte a todas las necesidades que se producen en\n    territorio nacional, que cuentan con una infraestructura y con una\n    estructura que es perfectamente suficiente, y más que suficiente, para\n    atender a las necesidades. ...\""]}, {"words": {"industrial": [1], "industria": [0]}, "issues": ["economía"], "sentences": ["\"... QUÉ IMPACTO PREVÉ EL GOBIERNO QUE TENDRÁN LAS\n    MEDIDAS DESTINADAS A LIBERALIZAR LAS TARIFAS ELÉCTRICAS PARA LA\n    INDUSTRIA, SOBRE LOS PRECIOS DE LA ENERGÍA ELÉCTRICA DOMÉSTICA E\n    INDUSTRIAL ...\"", "\"... QUÉ IMPACTO PREVÉ EL GOBIERNO QUE TENDRÁN LAS\n    MEDIDAS DESTINADAS A LIBERALIZAR LAS TARIFAS ELÉCTRICAS PARA LA\n    INDUSTRIA, SOBRE LOS PRECIOS DE LA ENERGÍA ELÉCTRICA DOMÉSTICA E\n    INDUSTRIAL ...\""]}, {"words": {"industrial": [1], "industria": [0]}, "issues": ["economía"], "sentences": ["\"... Señor ministro de Industria, ¿qué impacto prevé el Gobierno que tendrán\n    las medidas destinadas a liberalizar las tarifas eléctricas para la\n    industria sobre los precios de la energía eléctrica doméstica e\n    industrial? ...\"", "\"... Señor ministro de Industria, ¿qué impacto prevé el Gobierno que tendrán\n    las medidas destinadas a liberalizar las tarifas eléctricas para la\n    industria sobre los precios de la energía eléctrica doméstica e\n    industrial? ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Será un proceso gradual para que tenga el menor impacto en las economías\n    domésticas y, sobre todo, en la competitividad y productividad de\n    nuestras empresas. ...\""]}, {"words": {"industrial": [1], "empresas": [0], "tejido industrial": [2]}, "issues": ["economía"], "sentences": ["\"... La mayoría de las empresas industriales de\n    nuestro país no pueden absorber estos incrementos de precios energéticos,\n    estos incrementos de la factura eléctrica, que en algunas compañías,\n    señor ministro -basta con acudir al índice de resultados publicado en los\n    balances-, suponen el 30 por ciento... ...\"", "\"... Con estos incrementos y con esta liberalización que va a plantear\n    el Gobierno con toda seguridad mañana por la mañana, estamos destrozando\n    nuestro tejido industrial. ...\"", "\"... Con estos incrementos y con esta liberalización que va a plantear\n    el Gobierno con toda seguridad mañana por la mañana, estamos destrozando\n    nuestro tejido industrial. ...\""]}, {"words": {"empresas": [0, 1, 2, 3], "industria": [4]}, "issues": ["economía"], "sentences": ["\"... Como\n    usted sabe, además de empresas que consumen electricidad, hay empresas\n    industriales que consumen gas. ...\"", "\"... España no es un país productor y, evidentemente, eso\n    tiene un impacto negativo sobre las empresas, sobre su productividad y\n    sobre su competitividad, como lo tiene sobre las empresas de otros\n    países. ...\"", "\"... Por ejemplo,\n    le puedo dar datos contrastados del incremento que han tenido las tarifas\n    de la energía eléctrica para las empresas en países cercanos como Italia,\n    un 14 por ciento, y Portugal, un 16,3 por ciento, por citar dos países de\n    los más cercanos y refiriéndonos al consumo eléctrico de las empresas y\n    de las tarifas que tienen establecidas. ...\"", "\"... Es un problema global\n    que tenemos muy presente y, por ello, tratamos de transitar hacia ese\n    proceso de liberalización y de supresión de las tarifas, que será\n    obligatorio para todos los países de la Unión Europea, de manera\n    escalonada, de manera modulada, facilitando mediante normas como las que\n    presentaremos mañana la posibilidad de establecer contratos a plazo entre\n    los generadores y los grandes consumidores, entre otras cosas para que se\n    pueda trabajar con una previsión de medio y largo plazo y para que tengan\n    el menor impacto posible sobre la competitividad y sobre la productividad\n    de las empresas que tanto nos preocupan. ...\"", "\"... La tarifa que\n    tenemos en estos momentos y los incrementos que ha habido para la\n    industria para este año 2006 no sobrepasan el 5 por ciento. ...\""]}, {"words": {"industrial": [0]}, "issues": ["economía"], "sentences": ["\"... CÓMO VALORA EL GOBIERNO LOS ÚLTIMOS INDICADORES DE\n    CLIMA INDUSTRIAL ...\""]}, {"words": {"industrial": [3, 4], "industria": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, en su comparecencia hoy en la Comisión de Industria ha\n    quedado patente el compromiso de su ministerio por incrementar la\n    productividad y la competitividad de nuestra industria, apostando\n    claramente por las partidas de incremento destinadas a I+D+i. ...\"", "\"... El indicador de clima industrial del mes de mayo ha demostrado\n    un incremento de 1,6 puntos con respecto al mes anterior, ocho\n    observatorios industriales permiten mantener un conocimiento exhaustivo\n    de nuestra industria, los programas de reindustrialización se han\n    extendido a comarcas específicas: en Ferrol, la industria textil, la\n    confección y el calzado. ...\"", "\"... En definitiva, señor ministro, esto es lo que\n    tiene a la derecha nerviosa, a la derecha cavernícola que durante ocho\n    años ha desmontado el Ministerio de Industria, que no le perdona su\n    eficacia, su honradez y su trabajo bien hecho. ...\"", "\"... El indicador de clima industrial del mes de mayo ha demostrado\n    un incremento de 1,6 puntos con respecto al mes anterior, ocho\n    observatorios industriales permiten mantener un conocimiento exhaustivo\n    de nuestra industria, los programas de reindustrialización se han\n    extendido a comarcas específicas: en Ferrol, la industria textil, la\n    confección y el calzado. ...\"", "\"... Lo que tiene que hacer este Gobierno es\n    explicar a los ciudadanos la política que hace, por eso le pregunto cómo\n    valora el Gobierno los últimos indicadores de clima industrial. ...\""]}, {"words": {"actividad": [7], "industrial": [3, 4, 5], "empresas": [0, 1], "economía": [6], "industria": [2]}, "issues": ["economía"], "sentences": ["\"... Dado que la encuesta que da lugar a\n    este indicador refleja opiniones empresariales y pretende conocer planes\n    y expectativas de nuestros empresarios ante las variables más\n    significativas, se puede concluir que este buen dato en mayo expresa que\n    nuestras empresas tienen confianza en la situación económica de nuestro\n    país. ...\"", "\"... Estos datos nos indican que este Gobierno está\n    haciendo bien su trabajo -los exámenes parciales así lo confirman-, que\n    nuestras empresas y empresarios gozan de buena salud y que confían en el\n    futuro tanto como nosotros. ...\"", "\"... Y esta certeza nos ayudará sin duda a seguir\n    con nuestra tarea y a transformar nuestra industria y nuestra economía con\n    concertación y con éxito. ...\"", "\"... Señoría, el indicador del clima industrial en España mejoró 1,6 puntos en\n    el mes de mayo (El señor Martínez-Pujalte López: Ese sí. ...\"", "\"... Se acelera la actividad industrial un 2,2 por ciento, en sintonía\n    con el índice de producción industrial que registra además una tasa\n    interanual del 3,8 por ciento para bienes de equipo. ...\"", "\"... Finalmente, en la\n    encuesta de coyuntura industrial los empresarios españoles reflejan en\n    sus opiniones una subida del nivel de empleo industrial de 7,3 puntos y\n    sitúan el indicador de tendencia del empleo en 6,9 puntos, cerca del\n    doble del mes anterior. ...\"", "\"... Y esta certeza nos ayudará sin duda a seguir\n    con nuestra tarea y a transformar nuestra industria y nuestra economía con\n    concertación y con éxito. ...\"", "\"... Se acelera la actividad industrial un 2,2 por ciento, en sintonía\n    con el índice de producción industrial que registra además una tasa\n    interanual del 3,8 por ciento para bienes de equipo. ...\""]}, {"words": {"recursos": [9], "proyectos": [3, 4, 5, 6, 7, 8], "investigación": [0, 1], "tecnología": [2]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Concretamente, el\n    objetivo del Cenit es intensificar la cooperación público-privada en\n    materia de I+D+i para financiar grandes líneas de investigación\n    industrial que deben ser puestas en marcha por consorcios o agrupaciones\n    de interés económico en las que participen, al menos, cuatro empresas y\n    dos organismos de investigación. ...\"", "\"... Se pretende, por tanto, favorecer la\n    realización de grandes proyectos que incrementen la capacidad\n    científico-tecnológica de las empresas y los grupos de investigación\n    nacionales, extendiendo la cultura de la cooperación en temas\n    relacionados con I+D+i. ...\"", "\"... Esto es, señoría, especialmente necesario en\n    España ya que la realidad, hoy por hoy, la que precisamente queremos\n    cambiar, responde a un modelo en el que las compañías de nuestro país\n    dedican relativamente pocos recursos a I+D, cualquiera que sea la\n    intensidad tecnológica del sector, son más reacias a cooperar en\n    proyectos de I+D+i, hay pocas empresas que operan en sectores de alta\n    tecnología y se produce también poca transferencia de tecnología entre el\n    ámbito público y el privado. ...\"", "\"... Se pretende, por tanto, favorecer la\n    realización de grandes proyectos que incrementen la capacidad\n    científico-tecnológica de las empresas y los grupos de investigación\n    nacionales, extendiendo la cultura de la cooperación en temas\n    relacionados con I+D+i. ...\"", "\"... Esto es, señoría, especialmente necesario en\n    España ya que la realidad, hoy por hoy, la que precisamente queremos\n    cambiar, responde a un modelo en el que las compañías de nuestro país\n    dedican relativamente pocos recursos a I+D, cualquiera que sea la\n    intensidad tecnológica del sector, son más reacias a cooperar en\n    proyectos de I+D+i, hay pocas empresas que operan en sectores de alta\n    tecnología y se produce también poca transferencia de tecnología entre el\n    ámbito público y el privado. ...\"", "\"... La primera convocatoria ha resultado\n    bastante satisfactoria para el Gobierno, tanto en términos de número de\n    proyectos presentados, 53, como de empresas participantes, 553, de\n    calidad de los proyectos e incluso en términos de volumen de inversión\n    previsto. ...\"", "\"... Los proyectos sumaban más de 1.400 millones de euros de\n    inversión. ...\"", "\"... De los 53 proyectos presentados, han obtenido respaldo 16, que\n    responden a 210 organismos, 178 empresas, de las cuales el 52 por ciento\n    son pequeñas y medianas empresas. ...\"", "\"... Espero y confío en que estos proyectos\n    tengan éxito y que podamos no solo seguir incrementando el volumen de\n    inversión destinada a I+D+i sino también mejorando la capacidad\n    científico-tecnológica de nuestras empresas y\n    extendiendo la cultura de la cooperación en este ámbito, de manera muy\n    especial entre las empresas pequeñas, las grandes y las universidades y\n    centros tecnológicos y OPIS. ...\"", "\"... Esto es, señoría, especialmente necesario en\n    España ya que la realidad, hoy por hoy, la que precisamente queremos\n    cambiar, responde a un modelo en el que las compañías de nuestro país\n    dedican relativamente pocos recursos a I+D, cualquiera que sea la\n    intensidad tecnológica del sector, son más reacias a cooperar en\n    proyectos de I+D+i, hay pocas empresas que operan en sectores de alta\n    tecnología y se produce también poca transferencia de tecnología entre el\n    ámbito público y el privado. ...\""]}, {"words": {"sanidad": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"... QUÉ ACTUACIONES TIENE PREVISTAS EL MINISTERIO DE SANIDAD Y\n    CONSUMO PARA MEJORAR LAS PAUTAS DE PRESCRIPCIÓN FARMACOLÓGICA ...\"", "\"... QUÉ ACTUACIONES TIENE PREVISTAS EL MINISTERIO DE SANIDAD Y\n    CONSUMO PARA MEJORAR LAS PAUTAS DE PRESCRIPCIÓN FARMACOLÓGICA ...\""]}, {"words": {"atención sanitaria": [6], "política farmacéutica": [12, 13, 14], "profesionales": [3, 4, 5], "atención": [11], "salud": [1, 2], "consumo": [10], "sanidad": [0], "medicamentos": [7, 8, 9]}, "issues": ["salud"], "sentences": ["\"... Por ello,\n    señora ministra, le pregunto: ¿Qué actuaciones tiene previstas el\n    Ministerio de Sanidad y Consumo para mejorar las pautas de prescripción\n    farmacológica? ...\"", "\"... Una prescripción de calidad es en muchas ocasiones una de las\n    vías esenciales para conseguir los mejores resultados en términos de\n    salud. ...\"", "\"... Potenciar la calidad de la prescripción utilizando los\n    medicamentos de una forma racional, además de favorecer la eficiencia,\n    puede producir más beneficios en términos de salud, puede mejorar la\n    calidad de vida de los pacientes y el control de las enfermedades\n    crónicas, al tiempo que puede disminuir las complicaciones de muchas\n    patologías, los ingresos hospitalarios y, por supuesto, reducir la\n    mortalidad. ...\"", "\"... La política\n    farmacéutica, que durante la legislatura del PP había sido un estrepitoso\n    fracaso en la calidad de la prestación, en la promoción del uso racional\n    de los medicamentos y en la formación e información de los profesionales,\n    necesitaba una reforma. ...\"", "\"... El Plan estratégico de política farmacéutica ha\n    supuesto un impulso en la extensión de los genéricos, en la revisión de\n    los precios de referencia, en la financiación selectiva de los\n    medicamentos y en la formación e información de los profesionales, entre\n    los aspectos más relevantes. ...\"", "\"... El compromiso adquirido por su ministerio en\n    materia de formación e información, implementando y potenciando las\n    iniciativas desarrolladas hasta ahora por las comunidades autónomas,\n    tiene en la calidad de la atención sanitaria y en la formación de los\n    profesionales uno de los fundamentos más relevantes. ...\"", "\"... El compromiso adquirido por su ministerio en\n    materia de formación e información, implementando y potenciando las\n    iniciativas desarrolladas hasta ahora por las comunidades autónomas,\n    tiene en la calidad de la atención sanitaria y en la formación de los\n    profesionales uno de los fundamentos más relevantes. ...\"", "\"... La política\n    farmacéutica, que durante la legislatura del PP había sido un estrepitoso\n    fracaso en la calidad de la prestación, en la promoción del uso racional\n    de los medicamentos y en la formación e información de los profesionales,\n    necesitaba una reforma. ...\"", "\"... El Plan estratégico de política farmacéutica ha\n    supuesto un impulso en la extensión de los genéricos, en la revisión de\n    los precios de referencia, en la financiación selectiva de los\n    medicamentos y en la formación e información de los profesionales, entre\n    los aspectos más relevantes. ...\"", "\"... Potenciar la calidad de la prescripción utilizando los\n    medicamentos de una forma racional, además de favorecer la eficiencia,\n    puede producir más beneficios en términos de salud, puede mejorar la\n    calidad de vida de los pacientes y el control de las enfermedades\n    crónicas, al tiempo que puede disminuir las complicaciones de muchas\n    patologías, los ingresos hospitalarios y, por supuesto, reducir la\n    mortalidad. ...\"", "\"... Por ello,\n    señora ministra, le pregunto: ¿Qué actuaciones tiene previstas el\n    Ministerio de Sanidad y Consumo para mejorar las pautas de prescripción\n    farmacológica? ...\"", "\"... El compromiso adquirido por su ministerio en\n    materia de formación e información, implementando y potenciando las\n    iniciativas desarrolladas hasta ahora por las comunidades autónomas,\n    tiene en la calidad de la atención sanitaria y en la formación de los\n    profesionales uno de los fundamentos más relevantes. ...\"", "\"... Por ello, al comienzo de la legislatura, y ante el Consejo\n    Interterritorial, se avanzaron las líneas maestras del Plan estratégico\n    de política farmacéutica por parte de su ministerio. ...\"", "\"... El Plan estratégico de política farmacéutica ha\n    supuesto un impulso en la extensión de los genéricos, en la revisión de\n    los precios de referencia, en la financiación selectiva de los\n    medicamentos y en la formación e información de los profesionales, entre\n    los aspectos más relevantes. ...\"", "\"... Apoyar la labor de la prescripción del médico mediante\n    medidas que le aseguren la disponibilidad de la información es un\n    objetivo dentro del Plan estratégico de política farmacéutica. ...\""]}, {"words": {"política farmacéutica": [19], "profesionales": [10], "atención": [16, 17, 18], "salud": [5, 6, 7, 8, 9], "sistema nacional": [0, 1, 2, 3], "consumo": [14, 15], "sanidad": [4], "medicamentos": [11, 12, 13]}, "issues": ["salud"], "sentences": ["\"... Señoría, efectivamente el ministerio está desarrollando el Plan\n    estratégico de política farmacéutica, que tiene como pretensión esencial\n    incrementar la calidad de la prestación en el Sistema Nacional de Salud y\n    que tiene como referente un uso racional de los medicamentos, que no solo\n    va a contribuir, como ya está haciendo, a la reducción del incremento de\n    la factura farmacéutica, sino también, lo que es más importante, a\n    reducir los efectos adversos que todos los años ocasionan un gran número\n    de ingresos en las instituciones del Sistema Nacional de Salud. ...\"", "\"... Por lo ambicioso del programa, quisiera señalarle, entre las actuaciones\n    que se van a llevar a cabo, el programa de formación continuada en uso\n    racional del medicamento para facultativos médicos, que el Consejo de\n    Ministros, a propuesta del Ministerio de Sanidad y Consumo, aprobó hace\n    escasas semanas con una financiación de más de 70 millones de euros\n    procedentes de las aportaciones que la industria farmacéutica realiza al\n    Sistema Nacional de Salud en función de su volumen de ventas. ...\"", "\"... Este\n    programa va a ser gestionado por las comunidades autónomas, va a dar\n    cumplimiento al compromiso adquirido por el ministerio en ese plan\n    estratégico, y los destinatarios de esas acciones van a ser los médicos\n    del Sistema Nacional de Salud, con una atención especial al colectivo de\n    los MIR, dado que están en fase de aprendizaje. ...\"", "\"... Con este\n    programa, el Sistema Nacional de Salud articula una estrategia formativa,\n    complementa el resto de medidas que usted misma ha señalado, es decir, la\n    mejora de la información por los profesionales, la implantación de la\n    receta electrónica o el desarrollo de un nuevo modelo de receta médica. ...\"", "\"... Por lo ambicioso del programa, quisiera señalarle, entre las actuaciones\n    que se van a llevar a cabo, el programa de formación continuada en uso\n    racional del medicamento para facultativos médicos, que el Consejo de\n    Ministros, a propuesta del Ministerio de Sanidad y Consumo, aprobó hace\n    escasas semanas con una financiación de más de 70 millones de euros\n    procedentes de las aportaciones que la industria farmacéutica realiza al\n    Sistema Nacional de Salud en función de su volumen de ventas. ...\"", "\"... Señoría, efectivamente el ministerio está desarrollando el Plan\n    estratégico de política farmacéutica, que tiene como pretensión esencial\n    incrementar la calidad de la prestación en el Sistema Nacional de Salud y\n    que tiene como referente un uso racional de los medicamentos, que no solo\n    va a contribuir, como ya está haciendo, a la reducción del incremento de\n    la factura farmacéutica, sino también, lo que es más importante, a\n    reducir los efectos adversos que todos los años ocasionan un gran número\n    de ingresos en las instituciones del Sistema Nacional de Salud. ...\"", "\"... Por lo ambicioso del programa, quisiera señalarle, entre las actuaciones\n    que se van a llevar a cabo, el programa de formación continuada en uso\n    racional del medicamento para facultativos médicos, que el Consejo de\n    Ministros, a propuesta del Ministerio de Sanidad y Consumo, aprobó hace\n    escasas semanas con una financiación de más de 70 millones de euros\n    procedentes de las aportaciones que la industria farmacéutica realiza al\n    Sistema Nacional de Salud en función de su volumen de ventas. ...\"", "\"... Este\n    programa va a ser gestionado por las comunidades autónomas, va a dar\n    cumplimiento al compromiso adquirido por el ministerio en ese plan\n    estratégico, y los destinatarios de esas acciones van a ser los médicos\n    del Sistema Nacional de Salud, con una atención especial al colectivo de\n    los MIR, dado que están en fase de aprendizaje. ...\"", "\"... Las áreas del programa\n    van a ser: actualización clínica y terapéutica de las patologías más\n    prevalentes; nuevos principios activos incorporados a la prestación\n    farmacéutica, y el fomento de los medicamentos genéricos, con una\n    especial atención a las acciones relacionadas con los problemas de salud\n    que produce el consumo creciente de drogas en nuestro país. ...\"", "\"... Con este\n    programa, el Sistema Nacional de Salud articula una estrategia formativa,\n    complementa el resto de medidas que usted misma ha señalado, es decir, la\n    mejora de la información por los profesionales, la implantación de la\n    receta electrónica o el desarrollo de un nuevo modelo de receta médica. ...\"", "\"... Con este\n    programa, el Sistema Nacional de Salud articula una estrategia formativa,\n    complementa el resto de medidas que usted misma ha señalado, es decir, la\n    mejora de la información por los profesionales, la implantación de la\n    receta electrónica o el desarrollo de un nuevo modelo de receta médica. ...\"", "\"... Señoría, efectivamente el ministerio está desarrollando el Plan\n    estratégico de política farmacéutica, que tiene como pretensión esencial\n    incrementar la calidad de la prestación en el Sistema Nacional de Salud y\n    que tiene como referente un uso racional de los medicamentos, que no solo\n    va a contribuir, como ya está haciendo, a la reducción del incremento de\n    la factura farmacéutica, sino también, lo que es más importante, a\n    reducir los efectos adversos que todos los años ocasionan un gran número\n    de ingresos en las instituciones del Sistema Nacional de Salud. ...\"", "\"... Con este\n    enfoque pretendemos reforzar el papel del médico en el proceso de\n    atención a los pacientes de manera que a la hora de prescribir\n    medicamentos el médico cuente con garantías de acceso a la información y\n    con formación sobre los medicamentos que prescribe. ...\"", "\"... Las áreas del programa\n    van a ser: actualización clínica y terapéutica de las patologías más\n    prevalentes; nuevos principios activos incorporados a la prestación\n    farmacéutica, y el fomento de los medicamentos genéricos, con una\n    especial atención a las acciones relacionadas con los problemas de salud\n    que produce el consumo creciente de drogas en nuestro país. ...\"", "\"... Por lo ambicioso del programa, quisiera señalarle, entre las actuaciones\n    que se van a llevar a cabo, el programa de formación continuada en uso\n    racional del medicamento para facultativos médicos, que el Consejo de\n    Ministros, a propuesta del Ministerio de Sanidad y Consumo, aprobó hace\n    escasas semanas con una financiación de más de 70 millones de euros\n    procedentes de las aportaciones que la industria farmacéutica realiza al\n    Sistema Nacional de Salud en función de su volumen de ventas. ...\"", "\"... Las áreas del programa\n    van a ser: actualización clínica y terapéutica de las patologías más\n    prevalentes; nuevos principios activos incorporados a la prestación\n    farmacéutica, y el fomento de los medicamentos genéricos, con una\n    especial atención a las acciones relacionadas con los problemas de salud\n    que produce el consumo creciente de drogas en nuestro país. ...\"", "\"... Con este\n    enfoque pretendemos reforzar el papel del médico en el proceso de\n    atención a los pacientes de manera que a la hora de prescribir\n    medicamentos el médico cuente con garantías de acceso a la información y\n    con formación sobre los medicamentos que prescribe. ...\"", "\"... Este\n    programa va a ser gestionado por las comunidades autónomas, va a dar\n    cumplimiento al compromiso adquirido por el ministerio en ese plan\n    estratégico, y los destinatarios de esas acciones van a ser los médicos\n    del Sistema Nacional de Salud, con una atención especial al colectivo de\n    los MIR, dado que están en fase de aprendizaje. ...\"", "\"... Las áreas del programa\n    van a ser: actualización clínica y terapéutica de las patologías más\n    prevalentes; nuevos principios activos incorporados a la prestación\n    farmacéutica, y el fomento de los medicamentos genéricos, con una\n    especial atención a las acciones relacionadas con los problemas de salud\n    que produce el consumo creciente de drogas en nuestro país. ...\"", "\"... Señoría, efectivamente el ministerio está desarrollando el Plan\n    estratégico de política farmacéutica, que tiene como pretensión esencial\n    incrementar la calidad de la prestación en el Sistema Nacional de Salud y\n    que tiene como referente un uso racional de los medicamentos, que no solo\n    va a contribuir, como ya está haciendo, a la reducción del incremento de\n    la factura farmacéutica, sino también, lo que es más importante, a\n    reducir los efectos adversos que todos los años ocasionan un gran número\n    de ingresos en las instituciones del Sistema Nacional de Salud. ...\""]}, {"words": {"sanidad": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"... CUÁLES SON LOS RESULTADOS RECOGIDOS EN EL ESTUDIO NACIONAL DE\n    EFECTOS ADVERSOS PRESENTADO RECIENTEMENTE POR EL MINISTERIO DE SANIDAD Y\n    CONSUMO ...\"", "\"... CUÁLES SON LOS RESULTADOS RECOGIDOS EN EL ESTUDIO NACIONAL DE\n    EFECTOS ADVERSOS PRESENTADO RECIENTEMENTE POR EL MINISTERIO DE SANIDAD Y\n    CONSUMO ...\""]}, {"words": {"atención sanitaria": [10], "profesionales": [9], "atención": [12], "salud": [6, 7, 8], "sistema nacional": [0], "sistema sanitario": [4, 5], "consumo": [11], "sanidad": [1, 2, 3]}, "issues": ["salud"], "sentences": ["\"... Nos satisface comprobar que la estrategia número 8 mejora la\n    seguridad de los pacientes atendidos en los centros sanitarios del\n    Sistema Nacional de Salud. ...\"", "\"... En este sentido, el\n    Ministerio de Sanidad ha definido las líneas estratégicas del Plan de\n    calidad. ...\"", "\"... Usted misma nos las presentó recientemente en la Comisión de\n    Sanidad. ...\"", "\"... Por tanto, mi pregunta es:\n    ¿Cuáles son los resultados que se recogen en el estudio nacional de\n    efectos adversos presentado recientemente por el Ministerio de Sanidad y\n    Consumo? ...\"", "\"...  Señor presidente, señora ministra, conocemos que\n    el sistema sanitario público de nuestro país es de gran calidad, y así lo\n    perciben los usuarios del sistema y lo demuestran además los indicadores\n    de evaluación. ...\"", "\"... Por primera vez se ha\n    realizado en nuestro país un estudio acerca de los efectos adversos que\n    se producen como consecuencia de las actuaciones con los pacientes en\n    nuestro sistema sanitario público. ...\"", "\"... Nos satisface comprobar que la estrategia número 8 mejora la\n    seguridad de los pacientes atendidos en los centros sanitarios del\n    Sistema Nacional de Salud. ...\"", "\"... Las principales organizaciones internacionales, como la\n    OCDE, el Consejo de Europa, la Unión Europea o la Organización Mundial de\n    la Salud han incluido en su agenda de forma prioritaria la seguridad de\n    los pacientes. ...\"", "\"... La Organización Mundial de la Salud creó en 2004 la\n    Alianza mundial por la seguridad del paciente. ...\"", "\"... Varias asociaciones\n    profesionales firmaron también en ese acto un manifiesto por la seguridad\n    del paciente. ...\"", "\"... El 11 de mayo se presentó el estudio nacional\n    de efectos adversos en el curso de una jornada científica sobre calidad y\n    seguridad del paciente en la atención sanitaria. ...\"", "\"... Por tanto, mi pregunta es:\n    ¿Cuáles son los resultados que se recogen en el estudio nacional de\n    efectos adversos presentado recientemente por el Ministerio de Sanidad y\n    Consumo? ...\"", "\"... El 11 de mayo se presentó el estudio nacional\n    de efectos adversos en el curso de una jornada científica sobre calidad y\n    seguridad del paciente en la atención sanitaria. ...\""]}, {"words": {"salud": [1, 2], "profesionales": [3], "medicamentos": [4], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"... Los resultados del estudio nos confirman que estamos en\n    la media de los países más avanzados en este campo y ponen así de\n    manifiesto la alta seguridad de nuestro Sistema Nacional de Salud. ...\"", "\"... Señoría, nuestro sistema de salud debe proteger a los pacientes y evitar\n    que sufran cualquier efecto adverso durante su paso por los centros\n    asistenciales, en particular por los centros hospitalarios donde están\n    ingresados, para evitar a los usuarios perjuicios y complicaciones, pero\n    también porque esas complicaciones incrementan la carga de los servicios\n    y también el gasto sanitario. ...\"", "\"... Los resultados del estudio nos confirman que estamos en\n    la media de los países más avanzados en este campo y ponen así de\n    manifiesto la alta seguridad de nuestro Sistema Nacional de Salud. ...\"", "\"... Por tanto,\n    necesitamos sensibilizar a los profesionales, a las administraciones\n    sanitarias y a la ciudadanía en general sobre la importancia... ...\"", "\"... Las causas más frecuentes son:\n    el uso de los medicamentos, en un 37,4 por ciento; las infecciones\n    hospitalarias y los procedimientos quirúrgicos, en particular si\n    necesitan de anestesia, con un 25 por ciento en cada uno de los dos\n    apartados que le acabo de mencionar. ...\""]}, {"words": {"medio ambiente": [2], "energético": [0], "seguridad": [1]}, "issues": ["medio ambiente"], "sentences": ["\"... Las actuaciones\n    concretas son las que ocupan el centro de los debates: la planificación\n    del crecimiento; la gestión urbana; las estrategias de un consumo\n    energético eficiente; las políticas de seguridad, y las políticas de\n    integración social. ...\"", "\"... Las actuaciones\n    concretas son las que ocupan el centro de los debates: la planificación\n    del crecimiento; la gestión urbana; las estrategias de un consumo\n    energético eficiente; las políticas de seguridad, y las políticas de\n    integración social. ...\"", "\"... En el desarrollo de\n    este encuentro internacional, que reunió un gran número de delegados, más\n    de 6.000 participantes de 150 naciones y 40 ministros de Vivienda,\n    Urbanismo y Medio Ambiente, España tuvo una destacada presencia a través\n    del Ministerio de Vivienda, presidiendo la ceremonia de apertura, así\n    como a través de su participación en debates, mesas redondas y distintas\n    exposiciones. ...\""]}, {"words": {"vivienda": [0], "alquiler": [1]}, "issues": ["vivienda"], "sentences": ["\"... CUÁL ES LA POLÍTICA DE FOMENTO DE ALQUILER QUE ESTÁ LLEVANDO A CABO EL\n    MINISTERIO DE VIVIENDA ...\"", "\"... CUÁL ES LA POLÍTICA DE FOMENTO DE ALQUILER QUE ESTÁ LLEVANDO A CABO EL\n    MINISTERIO DE VIVIENDA ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4], "viviendas": [5, 6, 7], "alquiler": [11, 12, 13], "familias": [15, 16, 17, 18], "acceso": [19], "precio": [9, 10], "viviendas protegidas": [8], "metros cuadrados": [14], "jóvenes": [20, 21, 22, 23]}, "issues": ["vivienda"], "sentences": ["\"... Señora ministra, cuando el PSOE gana las elecciones y forma Gobierno hace\n    ahora poco más de dos años, el acceso a una vivienda era un problema para\n    muchas familias y sobre todo para los jóvenes. ...\"", "\"... En aquel momento, con\n    incrementos del precio de la vivienda nueva superiores al 18 por ciento,\n    con la promoción de un número de viviendas protegidas inferior al 6 por\n    ciento de la nueva vivienda y con poco más del 10 por ciento de vivienda\n    en alquiler, el Gobierno del Partido Popular miraba a otro lado. ...\"", "\"... La\n    excusa: la competencia en materia de vivienda es de las comunidades\n    autónomas. ...\"", "\"... Hoy, como el Gobierno del presidente Rodríguez Zapatero apostó\n    por hacer desde el Gobierno política de vivienda desde sus competencias y\n    en colaboración con las comunidades autónomas, gracias a su gestión,\n    señora ministra, tenemos un plan de vivienda que va a invertir en cuatro\n    años más que el PP en sus ocho años de gobierno; un plan que atiende\n    fundamentalmente el problema de jóvenes y familias desfavorecidas: 10\n    millones de metros cuadrados listos para construir, más de 33.000\n    viviendas con algún tipo de protección, y además este año probablemente\n    el incremento del precio de la vivienda no alcance los dos dígitos. ...\"", "\"... España\n    tiene el parque más reducido de alquiler de Europa, y una vivienda en\n    alquiler es en muchas ocasiones la solución idónea para jóvenes que\n    empiezan su vida laboral, para familias con baja renta, para familias\n    monoparentales, para separados y divorciados, pero para que esto sea así\n    es necesario crear un parque más amplio y, sobre todo, alquileres a\n    precios más bajos y, por otro lado, dar seguridad a los arrendadores en\n    el cobro del alquiler y en la conservación del inmueble. ...\"", "\"... En aquel momento, con\n    incrementos del precio de la vivienda nueva superiores al 18 por ciento,\n    con la promoción de un número de viviendas protegidas inferior al 6 por\n    ciento de la nueva vivienda y con poco más del 10 por ciento de vivienda\n    en alquiler, el Gobierno del Partido Popular miraba a otro lado. ...\"", "\"... Hoy, como el Gobierno del presidente Rodríguez Zapatero apostó\n    por hacer desde el Gobierno política de vivienda desde sus competencias y\n    en colaboración con las comunidades autónomas, gracias a su gestión,\n    señora ministra, tenemos un plan de vivienda que va a invertir en cuatro\n    años más que el PP en sus ocho años de gobierno; un plan que atiende\n    fundamentalmente el problema de jóvenes y familias desfavorecidas: 10\n    millones de metros cuadrados listos para construir, más de 33.000\n    viviendas con algún tipo de protección, y además este año probablemente\n    el incremento del precio de la vivienda no alcance los dos dígitos. ...\"", "\"... En el\n    año 2005 se inició la construcción de aproximadamente 80.000 viviendas\n    protegidas, casi el doble que en el mejor de los años de los gobiernos\n    del Partido Popular. ...\"", "\"... En aquel momento, con\n    incrementos del precio de la vivienda nueva superiores al 18 por ciento,\n    con la promoción de un número de viviendas protegidas inferior al 6 por\n    ciento de la nueva vivienda y con poco más del 10 por ciento de vivienda\n    en alquiler, el Gobierno del Partido Popular miraba a otro lado. ...\"", "\"... En aquel momento, con\n    incrementos del precio de la vivienda nueva superiores al 18 por ciento,\n    con la promoción de un número de viviendas protegidas inferior al 6 por\n    ciento de la nueva vivienda y con poco más del 10 por ciento de vivienda\n    en alquiler, el Gobierno del Partido Popular miraba a otro lado. ...\"", "\"... Hoy, como el Gobierno del presidente Rodríguez Zapatero apostó\n    por hacer desde el Gobierno política de vivienda desde sus competencias y\n    en colaboración con las comunidades autónomas, gracias a su gestión,\n    señora ministra, tenemos un plan de vivienda que va a invertir en cuatro\n    años más que el PP en sus ocho años de gobierno; un plan que atiende\n    fundamentalmente el problema de jóvenes y familias desfavorecidas: 10\n    millones de metros cuadrados listos para construir, más de 33.000\n    viviendas con algún tipo de protección, y además este año probablemente\n    el incremento del precio de la vivienda no alcance los dos dígitos. ...\"", "\"... En aquel momento, con\n    incrementos del precio de la vivienda nueva superiores al 18 por ciento,\n    con la promoción de un número de viviendas protegidas inferior al 6 por\n    ciento de la nueva vivienda y con poco más del 10 por ciento de vivienda\n    en alquiler, el Gobierno del Partido Popular miraba a otro lado. ...\"", "\"... Me estoy refiriendo al alquiler. ...\"", "\"... España\n    tiene el parque más reducido de alquiler de Europa, y una vivienda en\n    alquiler es en muchas ocasiones la solución idónea para jóvenes que\n    empiezan su vida laboral, para familias con baja renta, para familias\n    monoparentales, para separados y divorciados, pero para que esto sea así\n    es necesario crear un parque más amplio y, sobre todo, alquileres a\n    precios más bajos y, por otro lado, dar seguridad a los arrendadores en\n    el cobro del alquiler y en la conservación del inmueble. ...\"", "\"... Hoy, como el Gobierno del presidente Rodríguez Zapatero apostó\n    por hacer desde el Gobierno política de vivienda desde sus competencias y\n    en colaboración con las comunidades autónomas, gracias a su gestión,\n    señora ministra, tenemos un plan de vivienda que va a invertir en cuatro\n    años más que el PP en sus ocho años de gobierno; un plan que atiende\n    fundamentalmente el problema de jóvenes y familias desfavorecidas: 10\n    millones de metros cuadrados listos para construir, más de 33.000\n    viviendas con algún tipo de protección, y además este año probablemente\n    el incremento del precio de la vivienda no alcance los dos dígitos. ...\"", "\"... Señora ministra, cuando el PSOE gana las elecciones y forma Gobierno hace\n    ahora poco más de dos años, el acceso a una vivienda era un problema para\n    muchas familias y sobre todo para los jóvenes. ...\"", "\"... Hoy, como el Gobierno del presidente Rodríguez Zapatero apostó\n    por hacer desde el Gobierno política de vivienda desde sus competencias y\n    en colaboración con las comunidades autónomas, gracias a su gestión,\n    señora ministra, tenemos un plan de vivienda que va a invertir en cuatro\n    años más que el PP en sus ocho años de gobierno; un plan que atiende\n    fundamentalmente el problema de jóvenes y familias desfavorecidas: 10\n    millones de metros cuadrados listos para construir, más de 33.000\n    viviendas con algún tipo de protección, y además este año probablemente\n    el incremento del precio de la vivienda no alcance los dos dígitos. ...\"", "\"... Señora ministra, hay una cuestión que preocupa al Grupo Socialista, a los\n    empresarios, a los jóvenes, a las familias con baja renta y estoy\n    convencido de que al Gobierno. ...\"", "\"... España\n    tiene el parque más reducido de alquiler de Europa, y una vivienda en\n    alquiler es en muchas ocasiones la solución idónea para jóvenes que\n    empiezan su vida laboral, para familias con baja renta, para familias\n    monoparentales, para separados y divorciados, pero para que esto sea así\n    es necesario crear un parque más amplio y, sobre todo, alquileres a\n    precios más bajos y, por otro lado, dar seguridad a los arrendadores en\n    el cobro del alquiler y en la conservación del inmueble. ...\"", "\"... Señora ministra, cuando el PSOE gana las elecciones y forma Gobierno hace\n    ahora poco más de dos años, el acceso a una vivienda era un problema para\n    muchas familias y sobre todo para los jóvenes. ...\"", "\"... Señora ministra, cuando el PSOE gana las elecciones y forma Gobierno hace\n    ahora poco más de dos años, el acceso a una vivienda era un problema para\n    muchas familias y sobre todo para los jóvenes. ...\"", "\"... Hoy, como el Gobierno del presidente Rodríguez Zapatero apostó\n    por hacer desde el Gobierno política de vivienda desde sus competencias y\n    en colaboración con las comunidades autónomas, gracias a su gestión,\n    señora ministra, tenemos un plan de vivienda que va a invertir en cuatro\n    años más que el PP en sus ocho años de gobierno; un plan que atiende\n    fundamentalmente el problema de jóvenes y familias desfavorecidas: 10\n    millones de metros cuadrados listos para construir, más de 33.000\n    viviendas con algún tipo de protección, y además este año probablemente\n    el incremento del precio de la vivienda no alcance los dos dígitos. ...\"", "\"... Señora ministra, hay una cuestión que preocupa al Grupo Socialista, a los\n    empresarios, a los jóvenes, a las familias con baja renta y estoy\n    convencido de que al Gobierno. ...\"", "\"... España\n    tiene el parque más reducido de alquiler de Europa, y una vivienda en\n    alquiler es en muchas ocasiones la solución idónea para jóvenes que\n    empiezan su vida laboral, para familias con baja renta, para familias\n    monoparentales, para separados y divorciados, pero para que esto sea así\n    es necesario crear un parque más amplio y, sobre todo, alquileres a\n    precios más bajos y, por otro lado, dar seguridad a los arrendadores en\n    el cobro del alquiler y en la conservación del inmueble. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4, 5, 6], "viviendas": [8, 9, 10, 11], "vivienda protegida": [7], "alquiler": [12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22], "familias": [24, 25], "ayudas": [27, 28, 29], "sociedad pública": [23], "jóvenes": [26]}, "issues": ["vivienda"], "sentences": ["\"... Señoría, comparto plenamente todo lo que ha dicho sobre la política de\n    vivienda y sobre la política de alquiler. ...\"", "\"... El Ministerio de Vivienda,\n    concretamente en cuanto a fomento del alquiler, ha adoptado políticas\n    tanto en el plan de choque como en el nuevo Plan Estatal de Vivienda\n    2005-2008 o a través de la Sociedad Pública de Alquiler. ...\"", "\"... Como sabe S.S.,\n    el plan de choque incrementó la oferta de vivienda protegida para\n    alquiler, por un lado, proporcionando ayudas de 6.000 euros a fondo\n    perdido a los propietarios para que pongan sus viviendas desocupadas en\n    alquiler, pero también con ayudas directas al inquilino de 240 euros\n    mensuales -2.880 euros anuales- para que el alquiler les resulte más\n    asequible. ...\"", "\"... También el Plan Estatal de Vivienda\n    2005-2008 prioriza el alquiler: incrementa el número de viviendas de\n    nueva construcción en alquiler con una mayor tipología de viviendas en\n    distintas modalidades; hay ayudas a la rehabilitación y a la compra de\n    vivienda usada para alquiler y se continúa con las ayudas al propietario\n    que alquile su casa y al inquilino que necesite una ayuda al alquiler. ...\"", "\"... Con el Plan de Vivienda garantizamos que 234.600 familias accedan a una\n    vivienda en alquiler, es decir, más de un mil por ciento más de lo\n    previsto anteriormente. ...\"", "\"... De 6.822 millones de euros del actual\n    Plan estatal de vivienda, 3.193 están dedicados a las políticas de\n    fomento de alquiler en sus distintas modalidades, como viviendas nuevas\n    protegidas en alquiler de nueva construcción, ayudas a los inquilinos,\n    ayudas a los propietarios, etcétera. ...\"", "\"... Y por abundar más en los datos, en\n    dos años de Gobierno socialista 41.000 familias tienen una vivienda en\n    alquiler gracias a las políticas de fomento del alquiler del Gobierno de\n    España. ...\"", "\"... Como sabe S.S.,\n    el plan de choque incrementó la oferta de vivienda protegida para\n    alquiler, por un lado, proporcionando ayudas de 6.000 euros a fondo\n    perdido a los propietarios para que pongan sus viviendas desocupadas en\n    alquiler, pero también con ayudas directas al inquilino de 240 euros\n    mensuales -2.880 euros anuales- para que el alquiler les resulte más\n    asequible. ...\"", "\"... Como sabe S.S.,\n    el plan de choque incrementó la oferta de vivienda protegida para\n    alquiler, por un lado, proporcionando ayudas de 6.000 euros a fondo\n    perdido a los propietarios para que pongan sus viviendas desocupadas en\n    alquiler, pero también con ayudas directas al inquilino de 240 euros\n    mensuales -2.880 euros anuales- para que el alquiler les resulte más\n    asequible. ...\"", "\"... También el Plan Estatal de Vivienda\n    2005-2008 prioriza el alquiler: incrementa el número de viviendas de\n    nueva construcción en alquiler con una mayor tipología de viviendas en\n    distintas modalidades; hay ayudas a la rehabilitación y a la compra de\n    vivienda usada para alquiler y se continúa con las ayudas al propietario\n    que alquile su casa y al inquilino que necesite una ayuda al alquiler. ...\"", "\"... Hemos multiplicado por once las viviendas en\n    alquiler del anterior Gobierno. ...\"", "\"... De 6.822 millones de euros del actual\n    Plan estatal de vivienda, 3.193 están dedicados a las políticas de\n    fomento de alquiler en sus distintas modalidades, como viviendas nuevas\n    protegidas en alquiler de nueva construcción, ayudas a los inquilinos,\n    ayudas a los propietarios, etcétera. ...\"", "\"... Señoría, comparto plenamente todo lo que ha dicho sobre la política de\n    vivienda y sobre la política de alquiler. ...\"", "\"... El Gobierno socialista ha\n    adoptado en dos años diferentes medidas dirigidas al fomento del alquiler\n    y lo ha hecho desde diferentes departamentos ministeriales. ...\"", "\"... También,\n    desde el ámbito de la política fiscal, además de la exención fiscal\n    cuando se alquila a jóvenes menores de 35 años, existen un mejor\n    tratamiento fiscal y bonificaciones para los fondos de inversión y para\n    las sociedades que fomentan el alquiler. ...\"", "\"... El Ministerio de Vivienda,\n    concretamente en cuanto a fomento del alquiler, ha adoptado políticas\n    tanto en el plan de choque como en el nuevo Plan Estatal de Vivienda\n    2005-2008 o a través de la Sociedad Pública de Alquiler. ...\"", "\"... Como sabe S.S.,\n    el plan de choque incrementó la oferta de vivienda protegida para\n    alquiler, por un lado, proporcionando ayudas de 6.000 euros a fondo\n    perdido a los propietarios para que pongan sus viviendas desocupadas en\n    alquiler, pero también con ayudas directas al inquilino de 240 euros\n    mensuales -2.880 euros anuales- para que el alquiler les resulte más\n    asequible. ...\"", "\"... Con el plan de choque se han multiplicado por nueve las\n    actuaciones que el Gobierno anterior tenía en alquiler y les hemos\n    dedicado 1.031 millones de euros. ...\"", "\"... También el Plan Estatal de Vivienda\n    2005-2008 prioriza el alquiler: incrementa el número de viviendas de\n    nueva construcción en alquiler con una mayor tipología de viviendas en\n    distintas modalidades; hay ayudas a la rehabilitación y a la compra de\n    vivienda usada para alquiler y se continúa con las ayudas al propietario\n    que alquile su casa y al inquilino que necesite una ayuda al alquiler. ...\"", "\"... Con el Plan de Vivienda garantizamos que 234.600 familias accedan a una\n    vivienda en alquiler, es decir, más de un mil por ciento más de lo\n    previsto anteriormente. ...\"", "\"... Hemos multiplicado por once las viviendas en\n    alquiler del anterior Gobierno. ...\"", "\"... De 6.822 millones de euros del actual\n    Plan estatal de vivienda, 3.193 están dedicados a las políticas de\n    fomento de alquiler en sus distintas modalidades, como viviendas nuevas\n    protegidas en alquiler de nueva construcción, ayudas a los inquilinos,\n    ayudas a los propietarios, etcétera. ...\"", "\"... Y por abundar más en los datos, en\n    dos años de Gobierno socialista 41.000 familias tienen una vivienda en\n    alquiler gracias a las políticas de fomento del alquiler del Gobierno de\n    España. ...\"", "\"... El Ministerio de Vivienda,\n    concretamente en cuanto a fomento del alquiler, ha adoptado políticas\n    tanto en el plan de choque como en el nuevo Plan Estatal de Vivienda\n    2005-2008 o a través de la Sociedad Pública de Alquiler. ...\"", "\"... Con el Plan de Vivienda garantizamos que 234.600 familias accedan a una\n    vivienda en alquiler, es decir, más de un mil por ciento más de lo\n    previsto anteriormente. ...\"", "\"... Y por abundar más en los datos, en\n    dos años de Gobierno socialista 41.000 familias tienen una vivienda en\n    alquiler gracias a las políticas de fomento del alquiler del Gobierno de\n    España. ...\"", "\"... También,\n    desde el ámbito de la política fiscal, además de la exención fiscal\n    cuando se alquila a jóvenes menores de 35 años, existen un mejor\n    tratamiento fiscal y bonificaciones para los fondos de inversión y para\n    las sociedades que fomentan el alquiler. ...\"", "\"... Como sabe S.S.,\n    el plan de choque incrementó la oferta de vivienda protegida para\n    alquiler, por un lado, proporcionando ayudas de 6.000 euros a fondo\n    perdido a los propietarios para que pongan sus viviendas desocupadas en\n    alquiler, pero también con ayudas directas al inquilino de 240 euros\n    mensuales -2.880 euros anuales- para que el alquiler les resulte más\n    asequible. ...\"", "\"... También el Plan Estatal de Vivienda\n    2005-2008 prioriza el alquiler: incrementa el número de viviendas de\n    nueva construcción en alquiler con una mayor tipología de viviendas en\n    distintas modalidades; hay ayudas a la rehabilitación y a la compra de\n    vivienda usada para alquiler y se continúa con las ayudas al propietario\n    que alquile su casa y al inquilino que necesite una ayuda al alquiler. ...\"", "\"... De 6.822 millones de euros del actual\n    Plan estatal de vivienda, 3.193 están dedicados a las políticas de\n    fomento de alquiler en sus distintas modalidades, como viviendas nuevas\n    protegidas en alquiler de nueva construcción, ayudas a los inquilinos,\n    ayudas a los propietarios, etcétera. ...\""]}, {"words": {"alta velocidad": [0]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... QUÉ MEDIDAS PIENSA ADOPTAR EL GOBIERNO\n    PARA GARANTIZAR QUE LA CONEXIÓN FERROVIARIA DE ALTA VELOCIDAD CON FRANCIA\n    POR GIRONA SE LLEVE A CABO EN LOS PLAZOS INICIALMENTE PREVISTOS DESPUÉS\n    DE LAS ÚLTIMAS INFORMACIONES APARECIDAS QUE ALERTAN DE NUEVO UN RETRASO ...\""]}, {"words": {"línea": [1], "alta velocidad": [0], "barcelona": [2], "conexión": [3, 4, 5]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... ¿Qué medidas piensa adoptar el\n    Gobierno para garantizar que la conexión ferroviaria de alta velocidad\n    con Francia por Girona se lleve a cabo en los plazos inicialmente\n    previstos después de las últimas informaciones aparecidas que alertan de\n    un nuevo retraso? ...\"", "\"... Señora ministra, en las últimas semanas el Gobierno francés ha hecho\n    pública la voluntad de retrasar la construcción de la línea de alta\n    velocidad Perpignan-Montpellier-Nimes hasta el año 2030. ...\"", "\"... El puerto de Valencia, el\n    de Barcelona, empresas, ciudadanos, todos hemos perdido algo en ese\n    difícil camino para llegar en condiciones a Europa. ...\"", "\"... Los distintos gobiernos de la\n    democracia nunca han entendido como prioritario la conexión del arco\n    mediterráneo con Europa, lo que ha comportado graves pérdidas de\n    competitividad en Cataluña, en el País Valencià y en las Illes con\n    respecto a otros polos de desarrollo económico. ...\"", "\"... A título\n    de ejemplo, dos concretos, el presidente de Ford España y el ex\n    presidente de SEAT, que en reunión con el ministro Montilla pidió la\n    garantía de conexión plena con Europa. ...\"", "\"... ¿Qué medidas piensa adoptar el\n    Gobierno para garantizar que la conexión ferroviaria de alta velocidad\n    con Francia por Girona se lleve a cabo en los plazos inicialmente\n    previstos después de las últimas informaciones aparecidas que alertan de\n    un nuevo retraso? ...\""]}, {"words": {"línea": [0], "barcelona": [2], "tramo": [1], "conexión": [3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... El Gobierno español\n    garantiza que la conexión ferroviaria con Francia por Girona se llevará a\n    cabo en los plazos previstos, es decir, la totalidad de la línea entre\n    Barcelona y Figueres entrará en servicio en 2009, año en el que también\n    está previsto que comience la explotación del tramo internacional\n    Figueres-Perpignan que está siendo desarrollado en régimen de concesión. ...\"", "\"... El Gobierno español\n    garantiza que la conexión ferroviaria con Francia por Girona se llevará a\n    cabo en los plazos previstos, es decir, la totalidad de la línea entre\n    Barcelona y Figueres entrará en servicio en 2009, año en el que también\n    está previsto que comience la explotación del tramo internacional\n    Figueres-Perpignan que está siendo desarrollado en régimen de concesión. ...\"", "\"... El Gobierno español\n    garantiza que la conexión ferroviaria con Francia por Girona se llevará a\n    cabo en los plazos previstos, es decir, la totalidad de la línea entre\n    Barcelona y Figueres entrará en servicio en 2009, año en el que también\n    está previsto que comience la explotación del tramo internacional\n    Figueres-Perpignan que está siendo desarrollado en régimen de concesión. ...\"", "\"... El Gobierno español\n    garantiza que la conexión ferroviaria con Francia por Girona se llevará a\n    cabo en los plazos previstos, es decir, la totalidad de la línea entre\n    Barcelona y Figueres entrará en servicio en 2009, año en el que también\n    está previsto que comience la explotación del tramo internacional\n    Figueres-Perpignan que está siendo desarrollado en régimen de concesión. ...\""]}, {"words": {"conexión": [4], "alta velocidad": [0], "frontera francesa": [3], "barcelona": [2], "tren": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"...  Señora ministra, sabe que a pesar de este\n    compromiso, los retrasos continuos en diferentes tramos, las alegaciones\n    al estudio informativo del tren de alta velocidad por Barcelona, el\n    compromiso de soterramiento por Moncada i Reixac bajo el río Ripoll, el\n    soterramiento por la ciudad de Girona, cuyo estudio se retrasa día tras\n    día y aún no hay fecha, las mejoras que se han anunciado a las propuestas\n    del Cilma a su paso por las comarcas de Girona, y la grave situación en\n    que se encuentra el proyecto a su paso por la localidad de Pont de Molins\n    complican y hacen casi imposible que la conexión total -digo total- entre\n    Barcelona, Girona y la frontera francesa y de la frontera francesa con la\n    conexión ferroviaria de alta velocidad francesa hasta Nimes se puedan\n    producir en el año 2009. ...\"", "\"...  Señora ministra, sabe que a pesar de este\n    compromiso, los retrasos continuos en diferentes tramos, las alegaciones\n    al estudio informativo del tren de alta velocidad por Barcelona, el\n    compromiso de soterramiento por Moncada i Reixac bajo el río Ripoll, el\n    soterramiento por la ciudad de Girona, cuyo estudio se retrasa día tras\n    día y aún no hay fecha, las mejoras que se han anunciado a las propuestas\n    del Cilma a su paso por las comarcas de Girona, y la grave situación en\n    que se encuentra el proyecto a su paso por la localidad de Pont de Molins\n    complican y hacen casi imposible que la conexión total -digo total- entre\n    Barcelona, Girona y la frontera francesa y de la frontera francesa con la\n    conexión ferroviaria de alta velocidad francesa hasta Nimes se puedan\n    producir en el año 2009. ...\"", "\"...  Señora ministra, sabe que a pesar de este\n    compromiso, los retrasos continuos en diferentes tramos, las alegaciones\n    al estudio informativo del tren de alta velocidad por Barcelona, el\n    compromiso de soterramiento por Moncada i Reixac bajo el río Ripoll, el\n    soterramiento por la ciudad de Girona, cuyo estudio se retrasa día tras\n    día y aún no hay fecha, las mejoras que se han anunciado a las propuestas\n    del Cilma a su paso por las comarcas de Girona, y la grave situación en\n    que se encuentra el proyecto a su paso por la localidad de Pont de Molins\n    complican y hacen casi imposible que la conexión total -digo total- entre\n    Barcelona, Girona y la frontera francesa y de la frontera francesa con la\n    conexión ferroviaria de alta velocidad francesa hasta Nimes se puedan\n    producir en el año 2009. ...\"", "\"...  Señora ministra, sabe que a pesar de este\n    compromiso, los retrasos continuos en diferentes tramos, las alegaciones\n    al estudio informativo del tren de alta velocidad por Barcelona, el\n    compromiso de soterramiento por Moncada i Reixac bajo el río Ripoll, el\n    soterramiento por la ciudad de Girona, cuyo estudio se retrasa día tras\n    día y aún no hay fecha, las mejoras que se han anunciado a las propuestas\n    del Cilma a su paso por las comarcas de Girona, y la grave situación en\n    que se encuentra el proyecto a su paso por la localidad de Pont de Molins\n    complican y hacen casi imposible que la conexión total -digo total- entre\n    Barcelona, Girona y la frontera francesa y de la frontera francesa con la\n    conexión ferroviaria de alta velocidad francesa hasta Nimes se puedan\n    producir en el año 2009. ...\"", "\"...  Señora ministra, sabe que a pesar de este\n    compromiso, los retrasos continuos en diferentes tramos, las alegaciones\n    al estudio informativo del tren de alta velocidad por Barcelona, el\n    compromiso de soterramiento por Moncada i Reixac bajo el río Ripoll, el\n    soterramiento por la ciudad de Girona, cuyo estudio se retrasa día tras\n    día y aún no hay fecha, las mejoras que se han anunciado a las propuestas\n    del Cilma a su paso por las comarcas de Girona, y la grave situación en\n    que se encuentra el proyecto a su paso por la localidad de Pont de Molins\n    complican y hacen casi imposible que la conexión total -digo total- entre\n    Barcelona, Girona y la frontera francesa y de la frontera francesa con la\n    conexión ferroviaria de alta velocidad francesa hasta Nimes se puedan\n    producir en el año 2009. ...\""]}, {"words": {"línea": [0], "barcelona": [1], "conexión": [2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Y lo que nos viene a decir, señoría, es que el\n    Gobierno francés está trabajando actualmente para que en 2008 se pueda\n    realizar el debate público de una línea nueva entre Perpiñán y\n    Montpellier; que se ha constituido un comité de seguimiento que se ha\n    reunido por primera vez el 20 de junio de 2006; que las obras de conexión\n    en Perpiñán con la conexión Perpiñán-Figueres se realizará en 2009 -como\n    estaba previsto, señoría-; que Francia ya ha comprometido 200 millones de\n    euros para las obras de esta conexión; que las obras de circunvalación\n    ferroviaria de Nimes-Montpellier están en tramitación y que, para\n    acelerar su realización, se ha decidido recurrir a un contrato de\n    participación público-privada. ...\"", "\"... Señoría, Tarragona en 2006, Barcelona-Sants\n    en 2007 y Girona en 2009. ...\"", "\"... Y lo que nos viene a decir, señoría, es que el\n    Gobierno francés está trabajando actualmente para que en 2008 se pueda\n    realizar el debate público de una línea nueva entre Perpiñán y\n    Montpellier; que se ha constituido un comité de seguimiento que se ha\n    reunido por primera vez el 20 de junio de 2006; que las obras de conexión\n    en Perpiñán con la conexión Perpiñán-Figueres se realizará en 2009 -como\n    estaba previsto, señoría-; que Francia ya ha comprometido 200 millones de\n    euros para las obras de esta conexión; que las obras de circunvalación\n    ferroviaria de Nimes-Montpellier están en tramitación y que, para\n    acelerar su realización, se ha decidido recurrir a un contrato de\n    participación público-privada. ...\""]}, {"words": {"interior": [2], "seguridad ciudadana": [0], "seguridad": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... CÓMO\n    VALORA EL MINISTRO DEL INTERIOR LA LABOR DE COORDINACIÓN DEL GOBIERNO EN\n    MATERIA DE SEGURIDAD CIUDADANA ...\"", "\"... CÓMO\n    VALORA EL MINISTRO DEL INTERIOR LA LABOR DE COORDINACIÓN DEL GOBIERNO EN\n    MATERIA DE SEGURIDAD CIUDADANA ...\"", "\"... CÓMO\n    VALORA EL MINISTRO DEL INTERIOR LA LABOR DE COORDINACIÓN DEL GOBIERNO EN\n    MATERIA DE SEGURIDAD CIUDADANA ...\""]}, {"words": {"interior": [2], "seguridad ciudadana": [0], "seguridad": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Señor ministro, ¿cómo valora el ministro del Interior la labor de\n    coordinación del Gobierno en materia de seguridad ciudadana? ...\"", "\"... Señor ministro, ¿cómo valora el ministro del Interior la labor de\n    coordinación del Gobierno en materia de seguridad ciudadana? ...\"", "\"... Señor ministro, ¿cómo valora el ministro del Interior la labor de\n    coordinación del Gobierno en materia de seguridad ciudadana? ...\""]}, {"words": {"policías": [12, 13], "seguridad": [3, 4, 5], "policía nacional": [9], "seguridad ciudadana": [0], "interior": [10, 11], "policía": [1, 2], "guardias civiles": [14], "guardia civil": [6, 7, 8]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Eso en seguridad ciudadana, se lo están diciendo los ciudadanos y\n    los propios policías; pero además, lo que ocurre ahora es que los jueces\n    les dicen que ustedes no colaboran, que la Policía y la judicatura no\n    están coordinados. ...\"", "\"... Ejemplos de descoordinación entre las Fuerzas y Cuerpos de\n    Seguridad del Estado, entre la Guardia Civil y la Policía Nacional, como\n    lo que ocurrió con una unidad de la Udico, que además fue parada por la\n    propia Guardia Civil por la falta de coordinación que existía entre ambos\n    cuerpos. ...\"", "\"... Eso en seguridad ciudadana, se lo están diciendo los ciudadanos y\n    los propios policías; pero además, lo que ocurre ahora es que los jueces\n    les dicen que ustedes no colaboran, que la Policía y la judicatura no\n    están coordinados. ...\"", "\"... Yo creo que ya la\n    llevaba de antemano, sin tener en cuenta lo que ustedes están realizando\n    en materia de descoordinación entre las Fuerzas y Cuerpos de Seguridad\n    del Estado. ...\"", "\"... Ejemplos de descoordinación entre las Fuerzas y Cuerpos de\n    Seguridad del Estado, entre la Guardia Civil y la Policía Nacional, como\n    lo que ocurrió con una unidad de la Udico, que además fue parada por la\n    propia Guardia Civil por la falta de coordinación que existía entre ambos\n    cuerpos. ...\"", "\"... Eso en seguridad ciudadana, se lo están diciendo los ciudadanos y\n    los propios policías; pero además, lo que ocurre ahora es que los jueces\n    les dicen que ustedes no colaboran, que la Policía y la judicatura no\n    están coordinados. ...\"", "\"... Ejemplos de descoordinación entre las Fuerzas y Cuerpos de\n    Seguridad del Estado, entre la Guardia Civil y la Policía Nacional, como\n    lo que ocurrió con una unidad de la Udico, que además fue parada por la\n    propia Guardia Civil por la falta de coordinación que existía entre ambos\n    cuerpos. ...\"", "\"... Le recuerdo la comunicación de Mauritania, en la que\n    diplomáticos y responsables de la Guardia Civil les comunicaron a\n    ustedes, al Centro Ejecutivo del Mando Unificado -ese del que ustedes\n    hacen tanta propaganda-, que podía haber más de 2.000 víctimas entre los\n    inmigrantes que iban a desplazarse a las costas de Canarias. ...\"", "\"... Ni la\n    Guardia Civil ni el Centro Ejecutivo del Mando Unificado tomaron ninguna\n    medida. ...\"", "\"... Ejemplos de descoordinación entre las Fuerzas y Cuerpos de\n    Seguridad del Estado, entre la Guardia Civil y la Policía Nacional, como\n    lo que ocurrió con una unidad de la Udico, que además fue parada por la\n    propia Guardia Civil por la falta de coordinación que existía entre ambos\n    cuerpos. ...\"", "\"... En Cataluña,\n    cuando usted envía a más de 200 guardias civiles a Tarragona, a las\n    comarcas del Baix Ebre, se encuentra usted con que se le mueven más de\n    186 policías nacionales sin que ni el propio ministro del Interior se\n    entere de lo que está ocurriendo. ...\"", "\"... Usted aún tiene que explicar al Grupo Parlamentario Popular y\n    a todos los ciudadanos españoles lo que ha ocurrido en el Ministerio del\n    Interior. ...\"", "\"... En Cataluña,\n    cuando usted envía a más de 200 guardias civiles a Tarragona, a las\n    comarcas del Baix Ebre, se encuentra usted con que se le mueven más de\n    186 policías nacionales sin que ni el propio ministro del Interior se\n    entere de lo que está ocurriendo. ...\"", "\"... Eso en seguridad ciudadana, se lo están diciendo los ciudadanos y\n    los propios policías; pero además, lo que ocurre ahora es que los jueces\n    les dicen que ustedes no colaboran, que la Policía y la judicatura no\n    están coordinados. ...\"", "\"... En Cataluña,\n    cuando usted envía a más de 200 guardias civiles a Tarragona, a las\n    comarcas del Baix Ebre, se encuentra usted con que se le mueven más de\n    186 policías nacionales sin que ni el propio ministro del Interior se\n    entere de lo que está ocurriendo. ...\""]}, {"words": {"policía": [0, 1], "datos": [5], "guardia civil": [3], "policías": [4], "seguridad": [2]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Usted se refería al CEMU,\n    que trabaja en coordinación funcional y operativa entre Policía y Guardia\n    Civil. ...\"", "\"... Tenemos un centro de coordinación en política antiterrorista, a\n    los servicios de inteligencia de la Policía y de la Guardia Civil se suma\n    el CNI, el Centro Nacional de Inteligencia. ...\"", "\"... Estamos coordinados en materia de violencia de género ahora,\n    antes no, no solo entre las Fuerzas y Cuerpos de Seguridad del Estado,\n    también con la judicatura, y también tenemos una coordinación territorial\n    -me he referido a la estructural, a la funcional, a la territorial- que\n    se plasma básicamente en el pleno del Consejo de Política de Seguridad,\n    donde acuden ayuntamientos y comunidades autónomas y donde tratamos de\n    dar funciones operativas a las juntas de seguridad,\n    tanto en el ámbito municipal como en el autonómico, así como la\n    coordinación de las dos policías del Estado con las dos policías\n    autonómicas que existen. ...\"", "\"... Tenemos un centro de coordinación en política antiterrorista, a\n    los servicios de inteligencia de la Policía y de la Guardia Civil se suma\n    el CNI, el Centro Nacional de Inteligencia. ...\"", "\"... Estamos coordinados en materia de violencia de género ahora,\n    antes no, no solo entre las Fuerzas y Cuerpos de Seguridad del Estado,\n    también con la judicatura, y también tenemos una coordinación territorial\n    -me he referido a la estructural, a la funcional, a la territorial- que\n    se plasma básicamente en el pleno del Consejo de Política de Seguridad,\n    donde acuden ayuntamientos y comunidades autónomas y donde tratamos de\n    dar funciones operativas a las juntas de seguridad,\n    tanto en el ámbito municipal como en el autonómico, así como la\n    coordinación de las dos policías del Estado con las dos policías\n    autonómicas que existen. ...\"", "\"... Tenemos coordinaciones\n    funcionales, por ejemplo, hemos puesto en marcha una red para alerta de\n    robo de explosivos; tenemos compartidas ahora, hace algún tiempo, no\n    mucho, bases de datos en materia de DNI, de armas y explosivos, también\n    en materia de partes de viajeros, de alquiler de vehículos, en huellas\n    digitales. ...\""]}, {"words": {"familias": [0], "seguridad social": [3, 4], "social": [1, 2]}, "issues": ["social"], "sentences": ["\"... Mientras tengamos situaciones en las que ciudadanos vivan en unas\n    condiciones infrahumanas, siempre habrá la tentación de movimientos\n    migratorios buscando una mejor situación personal y para sus familias. ...\"", "\"... Sin ninguna duda, cometeríamos un error\n    si no valorásemos positivamente también lo que significa la inmigración\n    bien encauzada, la inmigración que se produce de una forma racional, de\n    una forma que responda a la legalidad, porque esa inmigración bien\n    encauzada está produciendo beneficios para nuestra sociedad en general:\n    nuestra economía ha seguido creciendo, las cuentas de la Seguridad Social\n    se refuerzan y es una garantía también para nuestro sistema de pensiones\n    públicas. ...\"", "\"... Solamente hay dos posibilidades en estos momentos para\n    poder salir adelante: una, ser explotado en el mercado negro del trabajo,\n    por empresarios desaprensivos que tienen la posibilidad de\n    contratar una mano de obra barata y sin cotizar a la Seguridad Social y,\n    cuando no encuentran un trabajo en las condiciones que se les pueda\n    ofertar, aunque esté al margen de la legalidad, no les queda otra\n    solución que buscarse la vida como puedan y de estos tenemos a mucha\n    gente, a decenas de miles. ...\"", "\"... Sin ninguna duda, cometeríamos un error\n    si no valorásemos positivamente también lo que significa la inmigración\n    bien encauzada, la inmigración que se produce de una forma racional, de\n    una forma que responda a la legalidad, porque esa inmigración bien\n    encauzada está produciendo beneficios para nuestra sociedad en general:\n    nuestra economía ha seguido creciendo, las cuentas de la Seguridad Social\n    se refuerzan y es una garantía también para nuestro sistema de pensiones\n    públicas. ...\"", "\"... Solamente hay dos posibilidades en estos momentos para\n    poder salir adelante: una, ser explotado en el mercado negro del trabajo,\n    por empresarios desaprensivos que tienen la posibilidad de\n    contratar una mano de obra barata y sin cotizar a la Seguridad Social y,\n    cuando no encuentran un trabajo en las condiciones que se les pueda\n    ofertar, aunque esté al margen de la legalidad, no les queda otra\n    solución que buscarse la vida como puedan y de estos tenemos a mucha\n    gente, a decenas de miles. ...\""]}, {"words": {"mujeres": [0], "social": [1, 2]}, "issues": ["social"], "sentences": ["\"... Controlar los flujos migratorios; hacer más\n    eficaz la vigilancia de fronteras, a lo que usted se refería; luchar\n    contra las mafias que trafican con inmigrantes, que es una tarea muy\n    importante; incrementar las operaciones contra las redes que engañan,\n    extorsionan y explotan a mujeres inmigrantes con fines de prostitución y,\n    finalmente, es competencia del Ministerio del Interior devolver y\n    repatriar al mayor número posible de inmigrantes ilegales. ...\"", "\"... Es una tarea que tiene\n    aspectos policiales y de control de fronteras y que, posteriormente\n    -usted también hacía referencia a ello-, tiene aspectos de integración\n    social, cuando la inmigración está dentro, o de repatriación, si es que\n    se puede, que no corresponden estrictamente al ámbito de mi ministerio y\n    a los que no me voy a referir. ...\"", "\"... Somos conscientes de que el fondo del problema exige políticas\n    intensivas de cooperación económica y social con los países que están en\n    el origen de esta inmigración, pero somos conscientes de que, en tanto\n    estas políticas surten su efecto, tenemos que ser lo más eficaces posible\n    a la hora de poner en marcha políticas que son de control y, sobre todo,\n    son políticas disuasorias, de tal manera que los países que están en el\n    origen de nuestras presiones migratorias sepan -y sobre todo sus\n    habitantes- que en España hay una Policía, una Guardia Civil, un trabajo\n    de fronteras que trata, en conjunto, de que quien entra irregularmente,\n    sencillamente vuelva al país del que salió. ...\""]}, {"words": {"social": [0, 1]}, "issues": ["social"], "sentences": ["\"... Desde el punto de vista interno, le dije anteriormente y le reitero ahora\n    que básicamente estamos dotando de medios tecnológicos nuestro control de\n    fronteras a través de un sistema de información avanzada de pasajeros,\n    que no es más que la concreción práctica de lo que ya incluía la Ley\n    orgánica sobre derechos y libertades de extranjeros e integración social,\n    concretamente en lo que referido a las obligaciones de los\n    transportistas, artículo 66; entre ellas sabe que está la obligación de\n    las empresas de transporte de remitir a las autoridades españolas\n    encargadas del control de entradas, una vez finalizado el embarque y\n    antes de la salida del medio de transporte, una información detallada,\n    exhaustiva, relativa a los pasajeros que vayan a ser trasladados a\n    España, básicamente por aeropuertos. ...\"", "\"... Ya le he dicho que uno de nuestros objetivos\n    es, ciertamente, trabajar con la Inspección para conseguir detectar no\n    solo a quienes trabajan irregularmente sino también a quienes contratan\n    irregulares, haciendo claramente una práctica de dumping social que no\n    favorece ni a los que trabajan ni a los que buscan trabajo. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  SEGURIDAD\n    CIUDADANA.  ...\""]}, {"words": {"policías": [30, 31, 32, 33, 34, 35, 36], "seguridad": [6, 7, 8], "infracciones penales": [49], "policía nacional": [21, 22, 23], "seguridad ciudadana": [0, 1], "delincuencia": [44, 45, 46, 47, 48], "incremento": [60, 61, 62, 63, 64], "interior": [24, 25, 26, 27, 28, 29], "datos": [50, 51, 52, 53, 54, 55, 56, 57, 58, 59], "inseguridad ciudadana": [11, 12, 13, 14, 15, 16, 17, 18, 19, 20], "policía": [2, 3, 4, 5], "guardias civiles": [37, 38, 39, 40, 41, 42, 43], "guardia civil": [9, 10]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Entendemos, señor ministro, que esto seguro que será compartido con el\n    Grupo Parlamentario Popular y con esta diputada puesto que usted, desde\n    la llegada al mando del Ministerio del Interior, ha tenido en la\n    seguridad ciudadana uno de los principales caballos de batalla, uno de\n    los principales problemas que ha tenido que acometer y afrontar como\n    ministro del Interior. ...\"", "\"... Pero lo que más me sorprende,\n    señor ministro, es la autocomplacencia, es que los datos que usted aporta\n    con respecto al incremento de la seguridad ciudadana son muy positivos. ...\"", "\"... Usted viene y nos traslada los datos de Policía Nacional y nos dice que\n    los delitos se están reduciendo, nos dice que los robos con fuerza y con\n    violencia se están reduciendo y que esto va fenomenal. ...\"", "\"... ¿Le puede explicar a este grupo parlamentario por qué en este\n    primer cuatrimestre del año 2006 siguen subiendo los datos de inseguridad\n    ciudadana en la zona de despliegue de la Guardia Civil y por qué no\n    ocurre lo mismo en la Policía Nacional? ...\"", "\"... Quiero recordarle además, señor ministro, que si usted ha podido enviar\n    esos guardias civiles y esa policía nacional ha sido porque el Partido\n    Popular sacó esas convocatorias, porque los policías que usted está\n    enviando y los guardias civiles que salen ahora de Baeza y de Ávila son\n    los policías que sacó a concurso el Partido Popular, nuestro Gobierno,\n    porque con ustedes, en el año 1996, cuando llegamos, no había ni un solo\n    efectivo en convocatoria ni de policías ni de guardias civiles. ...\"", "\"... Son las críticas que le corresponden: falta de\n    política de prevención, falta de planes estructurales, falta de medidas\n    de lucha contra la delincuencia y, sobre todo, desmantelamiento del plan\n    de choque que hizo el Partido Popular, porque ¿dónde están las labores de\n    patrulla de la policía de proximidad que ustedes tardaron muy poco en\n    desmantelar? ...\"", "\"... Entendemos, señor ministro, que esto seguro que será compartido con el\n    Grupo Parlamentario Popular y con esta diputada puesto que usted, desde\n    la llegada al mando del Ministerio del Interior, ha tenido en la\n    seguridad ciudadana uno de los principales caballos de batalla, uno de\n    los principales problemas que ha tenido que acometer y afrontar como\n    ministro del Interior. ...\"", "\"... Cuando esta diputada y el Grupo Parlamentario Popular le\n    trasladaban la extraordinaria preocupación por los problemas en relación\n    con la inseguridad ciudadana que existían en España en ese momento, que\n    habían existido en Madrid, en comunidades autónomas de la zona de\n    Levante, en Valencia, en Cataluña, usted se limitó a remitirse a la\n    intervención del secretario de Estado de Seguridad y a decir que estaba\n    plenamente satisfecho y que España era un país cada vez más seguro. ...\"", "\"... Pero lo que más me sorprende,\n    señor ministro, es la autocomplacencia, es que los datos que usted aporta\n    con respecto al incremento de la seguridad ciudadana son muy positivos. ...\"", "\"... Pero yo le voy a trasladar los datos de la Guardia Civil, de\n    la zona de despliegue de la Guardia Civil, que usted conoce muy bien y\n    sabe que ahí los homicidios han subido un 6 por ciento, que los robos con\n    fuerza han subido un 4,7 por ciento y los robos con violencia un 7,5 por\n    ciento. ...\"", "\"... ¿Le puede explicar a este grupo parlamentario por qué en este\n    primer cuatrimestre del año 2006 siguen subiendo los datos de inseguridad\n    ciudadana en la zona de despliegue de la Guardia Civil y por qué no\n    ocurre lo mismo en la Policía Nacional? ...\"", "\"... Señor ministro, señorías, el Grupo Parlamentario Popular ha presentado\n    esta interpelación urgente porque entendemos que en el sentimiento de los\n    ciudadanos y en la preocupación de la opinión pública española, pero\n    sobre todo en la vida cotidiana de todos y cada uno de los españoles, la\n    inseguridad ciudadana está siendo uno de los principales problemas. ...\"", "\"... Permítame que le diga, señor ministro, que\n    realmente su primera intervención en esta Cámara, en mayo, en la primera\n    comparecencia que usted tenía como responsable del Ministerio del\n    Interior, me pareció muy deficiente en lo que se refiere a las políticas\n    de lucha contra la inseguridad ciudadana. ...\"", "\"... Cuando esta diputada y el Grupo Parlamentario Popular le\n    trasladaban la extraordinaria preocupación por los problemas en relación\n    con la inseguridad ciudadana que existían en España en ese momento, que\n    habían existido en Madrid, en comunidades autónomas de la zona de\n    Levante, en Valencia, en Cataluña, usted se limitó a remitirse a la\n    intervención del secretario de Estado de Seguridad y a decir que estaba\n    plenamente satisfecho y que España era un país cada vez más seguro. ...\"", "\"... Le\n    faltó tiempo, señor ministro -aunque esté hablando por teléfono supongo\n    que escuchará a esta diputada, ya sé que tiene usted una extraordinaria\n    capacidad, así van las cosas-, porque al cabo de cinco días tuvo que\n    tomar medidas urgentes en Cataluña, improvisando como siempre, porque no\n    podía afrontar los problemas crecientes de inseguridad ciudadana y la\n    alarma social que esos problemas habían generado en Cataluña. ...\"", "\"... Usted sabe perfectamente que la inseguridad ciudadana ha crecido este año;\n    el primer año de Gobierno socialista íntegro ha crecido la inseguridad\n    ciudadana y está siendo uno de los principales problemas de los\n    españoles, que día a día reclaman medidas al Gobierno de España, y este\n    Gobierno se limita a echarle la culpa al Partido Popular, a decir que\n    está plenamente satisfecho de cómo se hacen las cosas ahora, no como las\n    hacía el Partido Popular, pero no enfrenta soluciones. ...\"", "\"... Y le explicaré\n    además, señor ministro, que es incierto y es falso lo que usted dice de\n    que con el Partido Popular y con el Gobierno del Partido Popular era\n    cuando más inseguridad ciudadana existía; ha sido con gobiernos del\n    Partido Socialista, porque son ustedes los que tienen el sello de la\n    inseguridad ciudadana, son ustedes los que tienen la marca de que con\n    ustedes España es más insegura. ...\"", "\"... La inseguridad ciudadana, señor Rubalcaba, ha crecido el 2,5 por ciento\n    con respecto al año 2004, datos de su Gobierno que usted oculta. ...\"", "\"... Hasta que usted llegó, la\n    inseguridad ciudadana era un problema gravísimo en España, era el fracaso\n    y el agujero negro del Gobierno del Partido Socialista Obrero Español,\n    pero con usted sigue siéndolo, y aún más, porque usted no ha hecho nada,\n    tan solo decir que envía unos guardias civiles a Tarragona, reunirse y\n    hacerse la foto con los diputados en Tarragona, pero ni siquiera ha\n    comparecido en este Congreso a explicar cuáles van a ser sus medidas\n    urgentes para luchar contra ese incremento de inseguridad ciudadana. ...\"", "\"... Yo le voy a decir que en este caso se\n    equivoca usted, señor ministro, porque ha sido con ustedes, con un\n    Gobierno Socialista, cuando más ha crecido la inseguridad ciudadana. ...\"", "\"... Este es el dato real de la\n    inseguridad ciudadana; tanto le gusta a usted remitirse al pasado, esta\n    es la realidad, esta es la verdad y no la que usted cuenta. ...\"", "\"... Usted viene y nos traslada los datos de Policía Nacional y nos dice que\n    los delitos se están reduciendo, nos dice que los robos con fuerza y con\n    violencia se están reduciendo y que esto va fenomenal. ...\"", "\"... ¿Le puede explicar a este grupo parlamentario por qué en este\n    primer cuatrimestre del año 2006 siguen subiendo los datos de inseguridad\n    ciudadana en la zona de despliegue de la Guardia Civil y por qué no\n    ocurre lo mismo en la Policía Nacional? ...\"", "\"... Quiero recordarle además, señor ministro, que si usted ha podido enviar\n    esos guardias civiles y esa policía nacional ha sido porque el Partido\n    Popular sacó esas convocatorias, porque los policías que usted está\n    enviando y los guardias civiles que salen ahora de Baeza y de Ávila son\n    los policías que sacó a concurso el Partido Popular, nuestro Gobierno,\n    porque con ustedes, en el año 1996, cuando llegamos, no había ni un solo\n    efectivo en convocatoria ni de policías ni de guardias civiles. ...\"", "\"... Entendemos, señor ministro, que esto seguro que será compartido con el\n    Grupo Parlamentario Popular y con esta diputada puesto que usted, desde\n    la llegada al mando del Ministerio del Interior, ha tenido en la\n    seguridad ciudadana uno de los principales caballos de batalla, uno de\n    los principales problemas que ha tenido que acometer y afrontar como\n    ministro del Interior. ...\"", "\"... Permítame que le diga, señor ministro, que\n    realmente su primera intervención en esta Cámara, en mayo, en la primera\n    comparecencia que usted tenía como responsable del Ministerio del\n    Interior, me pareció muy deficiente en lo que se refiere a las políticas\n    de lucha contra la inseguridad ciudadana. ...\"", "\"... Si usted repasa su\n    intervención, señor ministro, verá que le dedicó no más de diez líneas\n    del texto taquigráfico de la intervención; diez líneas, señor ministro\n    del Interior. ...\"", "\"... Permítame\n    que le diga que a usted le pilló el nombramiento como ministro del\n    Interior con el pie cambiado. ...\"", "\"... Pero, señor ministro del\n    Interior, nosotros le dijimos los datos que existían y los datos siguen\n    siendo los mismos, la realidad es tozuda, aunque a usted le guste dar\n    solo unos datos y omitir los otros y así se los traslade y se los prepare\n    al presidente del Gobierno en el debate del estado de la Nación. ...\"", "\"... Señor ministro del Interior, usted se queja siempre del Partido Popular,\n    ese partido al que usted siempre echa las culpas de todo. ...\"", "\"... Usted dice que envía doscientos policías, que eran guardias civiles en\n    prácticas que acababan de salir de la escuela y, al mismo tiempo, se le\n    van 186 policías nacionales, y usted sin enterarse. ...\"", "\"... No se encoja\n    de hombros, porque usted sube aquí y le da esos datos al presidente del\n    Gobierno y le dice que con el Partido Popular se han\n    perdido diez mil policías, entre ellos guardias civiles y policías\n    nacionales. ...\"", "\"... Y ustedes\n    no sacaban convocatorias ni concursos; en el año 1988, por poner un\n    ejemplo, cero policías nacionales, cero guardias civiles. ...\"", "\"... Ustedes no han contestado a las\n    preguntas parlamentarias sobre cuál está siendo el número de efectivos\n    policiales, guardias civiles y policías nacionales que se están yendo a\n    segunda actividad y que han pasado a la jubilación. ...\"", "\"... Quiero recordarle además, señor ministro, que si usted ha podido enviar\n    esos guardias civiles y esa policía nacional ha sido porque el Partido\n    Popular sacó esas convocatorias, porque los policías que usted está\n    enviando y los guardias civiles que salen ahora de Baeza y de Ávila son\n    los policías que sacó a concurso el Partido Popular, nuestro Gobierno,\n    porque con ustedes, en el año 1996, cuando llegamos, no había ni un solo\n    efectivo en convocatoria ni de policías ni de guardias civiles. ...\"", "\"... ¿Por qué la gente no ve a los policías en sus barrios, al\n    lado de sus mercados, en las tiendas, por qué no los vemos? ...\"", "\"... Desde este grupo parlamentario\n    tiene propuestas como la de actualizar el catálogo, tanto de policías\n    como de guardias civiles, actualizar y modernizar el despliegue, mejorar\n    las infraestructuras, seguir incrementando los recursos, como preveía el\n    Partido Popular en su plan de choque, cosa que nosotros empezamos a hacer\n    desde el año 1996, a diferencia de ustedes, que hubo años en que no lo\n    hicieron. ...\"", "\"... Hasta que usted llegó, la\n    inseguridad ciudadana era un problema gravísimo en España, era el fracaso\n    y el agujero negro del Gobierno del Partido Socialista Obrero Español,\n    pero con usted sigue siéndolo, y aún más, porque usted no ha hecho nada,\n    tan solo decir que envía unos guardias civiles a Tarragona, reunirse y\n    hacerse la foto con los diputados en Tarragona, pero ni siquiera ha\n    comparecido en este Congreso a explicar cuáles van a ser sus medidas\n    urgentes para luchar contra ese incremento de inseguridad ciudadana. ...\"", "\"... Usted dice que envía doscientos policías, que eran guardias civiles en\n    prácticas que acababan de salir de la escuela y, al mismo tiempo, se le\n    van 186 policías nacionales, y usted sin enterarse. ...\"", "\"... No se encoja\n    de hombros, porque usted sube aquí y le da esos datos al presidente del\n    Gobierno y le dice que con el Partido Popular se han\n    perdido diez mil policías, entre ellos guardias civiles y policías\n    nacionales. ...\"", "\"... Y ustedes\n    no sacaban convocatorias ni concursos; en el año 1988, por poner un\n    ejemplo, cero policías nacionales, cero guardias civiles. ...\"", "\"... Ustedes no han contestado a las\n    preguntas parlamentarias sobre cuál está siendo el número de efectivos\n    policiales, guardias civiles y policías nacionales que se están yendo a\n    segunda actividad y que han pasado a la jubilación. ...\"", "\"... Quiero recordarle además, señor ministro, que si usted ha podido enviar\n    esos guardias civiles y esa policía nacional ha sido porque el Partido\n    Popular sacó esas convocatorias, porque los policías que usted está\n    enviando y los guardias civiles que salen ahora de Baeza y de Ávila son\n    los policías que sacó a concurso el Partido Popular, nuestro Gobierno,\n    porque con ustedes, en el año 1996, cuando llegamos, no había ni un solo\n    efectivo en convocatoria ni de policías ni de guardias civiles. ...\"", "\"... Desde este grupo parlamentario\n    tiene propuestas como la de actualizar el catálogo, tanto de policías\n    como de guardias civiles, actualizar y modernizar el despliegue, mejorar\n    las infraestructuras, seguir incrementando los recursos, como preveía el\n    Partido Popular en su plan de choque, cosa que nosotros empezamos a hacer\n    desde el año 1996, a diferencia de ustedes, que hubo años en que no lo\n    hicieron. ...\"", "\"... Ahora, cuando\n    suba a esta tribuna, hablará del escenario en el que se encontraba el\n    Partido Popular cuando gobernaba y dirá que la delincuencia que se generó\n    en su Gobierno era mucho mayor. ...\"", "\"... Son las críticas que le corresponden: falta de\n    política de prevención, falta de planes estructurales, falta de medidas\n    de lucha contra la delincuencia y, sobre todo, desmantelamiento del plan\n    de choque que hizo el Partido Popular, porque ¿dónde están las labores de\n    patrulla de la policía de proximidad que ustedes tardaron muy poco en\n    desmantelar? ...\"", "\"... Porque\n    ustedes se encargaron de desmantelar ese plan de proximidad que estaba\n    realizando el Partido Popular y que además empezaba a dar buenos\n    resultados, porque desde el año 2002, que fue el año de mayor incremento\n    de la delincuencia, en 2003 y en 2004 estaba descendiendo la\n    delincuencia. ...\"", "\"... Ha sido cuando ustedes han rechazado esas propuestas cuando\n    ha empezado a incrementarse la delincuencia. ...\"", "\"... Señor ministro, si usted está plenamente satisfecho y siempre mira al\n    pasado, siga mirando al pasado, que esos 24,4 puntos de incremento de la\n    delincuencia que tiene el Partido Socialista en su pasado no los tiene el\n    Partido Popular, porque en ocho años de gobierno solo se incrementó en\n    1,5. ...\"", "\"... Señor ministro, usted, para tranquilizar a los españoles, da un dato y\n    dice que en el año 2005 las infracciones penales han sido el 49,3 por\n    cada mil habitantes y que estamos por debajo de la media europea. ...\"", "\"... Pero, señor ministro del\n    Interior, nosotros le dijimos los datos que existían y los datos siguen\n    siendo los mismos, la realidad es tozuda, aunque a usted le guste dar\n    solo unos datos y omitir los otros y así se los traslade y se los prepare\n    al presidente del Gobierno en el debate del estado de la Nación. ...\"", "\"... Sí, es así, por mucho que ustedes solo\n    quieran dar unos datos, señora López i Chamosa, por mucho que ustedes\n    solo quieran dar unos. ...\"", "\"... La inseguridad ciudadana, señor Rubalcaba, ha crecido el 2,5 por ciento\n    con respecto al año 2004, datos de su Gobierno que usted oculta. ...\"", "\"... Pero lo que más me sorprende,\n    señor ministro, es la autocomplacencia, es que los datos que usted aporta\n    con respecto al incremento de la seguridad ciudadana son muy positivos. ...\"", "\"... Usted viene y nos traslada los datos de Policía Nacional y nos dice que\n    los delitos se están reduciendo, nos dice que los robos con fuerza y con\n    violencia se están reduciendo y que esto va fenomenal. ...\"", "\"... Pero yo le voy a trasladar los datos de la Guardia Civil, de\n    la zona de despliegue de la Guardia Civil, que usted conoce muy bien y\n    sabe que ahí los homicidios han subido un 6 por ciento, que los robos con\n    fuerza han subido un 4,7 por ciento y los robos con violencia un 7,5 por\n    ciento. ...\"", "\"... ¿Le puede explicar a este grupo parlamentario por qué en este\n    primer cuatrimestre del año 2006 siguen subiendo los datos de inseguridad\n    ciudadana en la zona de despliegue de la Guardia Civil y por qué no\n    ocurre lo mismo en la Policía Nacional? ...\"", "\"... Debo recordarle, señor ministro\n    -sé que a usted no le gusta-, que Cataluña, y en este caso Barcelona, no\n    traslada los datos en su integridad a la hora de realizar las\n    estadísticas, es cierto y se lo recordaba además mi compañero en el\n    Senado, el señor Cosidó, porque no se computan y no se integran en esas\n    estadísticas. ...\"", "\"... Porque fíjese usted si no coinciden los datos que la\n    consellera de su propio partido, o al menos del Partido Socialista en\n    Cataluña, nos dice que los robos con violencia y con intimidación, señor\n    Rubalcaba, han subido y se han cuadruplicado desde enero hasta marzo, con\n    lo cual usted nos explicará por qué esos robos en las viviendas se han\n    cuadruplicado en Cataluña. ...\"", "\"... No se encoja\n    de hombros, porque usted sube aquí y le da esos datos al presidente del\n    Gobierno y le dice que con el Partido Popular se han\n    perdido diez mil policías, entre ellos guardias civiles y policías\n    nacionales. ...\"", "\"... Este informe dice\n    que ustedes carecen de medios no solo sanitarios, sino también en cuanto\n    a métodos e instrumentos policiales para poder luchar contra ese\n    incremento de la violencia de género, que sigue siendo un fracaso en su\n    Gobierno. ...\"", "\"... Pero lo que más me sorprende,\n    señor ministro, es la autocomplacencia, es que los datos que usted aporta\n    con respecto al incremento de la seguridad ciudadana son muy positivos. ...\"", "\"... Hasta que usted llegó, la\n    inseguridad ciudadana era un problema gravísimo en España, era el fracaso\n    y el agujero negro del Gobierno del Partido Socialista Obrero Español,\n    pero con usted sigue siéndolo, y aún más, porque usted no ha hecho nada,\n    tan solo decir que envía unos guardias civiles a Tarragona, reunirse y\n    hacerse la foto con los diputados en Tarragona, pero ni siquiera ha\n    comparecido en este Congreso a explicar cuáles van a ser sus medidas\n    urgentes para luchar contra ese incremento de inseguridad ciudadana. ...\"", "\"... Porque\n    ustedes se encargaron de desmantelar ese plan de proximidad que estaba\n    realizando el Partido Popular y que además empezaba a dar buenos\n    resultados, porque desde el año 2002, que fue el año de mayor incremento\n    de la delincuencia, en 2003 y en 2004 estaba descendiendo la\n    delincuencia. ...\"", "\"... Señor ministro, si usted está plenamente satisfecho y siempre mira al\n    pasado, siga mirando al pasado, que esos 24,4 puntos de incremento de la\n    delincuencia que tiene el Partido Socialista en su pasado no los tiene el\n    Partido Popular, porque en ocho años de gobierno solo se incrementó en\n    1,5. ...\""]}, {"words": {"policía judicial": [28], "policías": [31, 32], "seguridad": [13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25], "seguridad ciudadana": [0, 1, 2, 3, 4, 5, 6, 7, 8], "delincuencia": [34, 35, 36], "interior": [29], "seguridad pública": [30], "datos": [37, 38, 39, 40, 41, 42, 43], "policía": [9, 10, 11, 12], "guardias civiles": [33], "guardia civil": [26, 27]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Ha empezado usted por plantear que no habíamos discutido usted y yo de\n    seguridad ciudadana. ...\"", "\"... Ha dicho\n    que le he dedicado dos líneas a seguridad ciudadana. ...\"", "\"... Señorías, está todo lleno de seguridad ciudadana. ...\"", "\"... Habla usted de los propósitos del Gobierno en relación con\n    la seguridad ciudadana. ...\"", "\"... Decía\n    usted que la seguridad ciudadana ha subido. ...\"", "\"... Yo me he esforzado por\n    expresar -lo hice la última vez en el Pleno, con ocasión de su pregunta-\n    que el Gobierno no está satisfecho de los datos de seguridad ciudadana. ...\"", "\"... Lo irracional sería que yo trajera una política de\n    seguridad ciudadana distinta de la que expresé hace un mes en el Senado y\n    hace dos meses en esta Cámara. ...\"", "\"... Primero, recuperando capacidad\n    presupuestaria, porque ustedes bajaron sistemáticamente el porcentaje de\n    gasto de seguridad ciudadana en relación con el PIB, y la curva ya no se\n    la voy a enseñar más veces porque se me ha desgastado. ...\"", "\"... Porque\n    es verdad que todos los organismos de coordinación que yo he puesto hasta\n    ahora encima de la mesa, y que resultan bastante obvios en cualquier\n    política de seguridad ciudadana en un país que tiene comunidades\n    autónomas y tiene dos cuerpos de policía, no existían. ...\"", "\"... Porque\n    es verdad que todos los organismos de coordinación que yo he puesto hasta\n    ahora encima de la mesa, y que resultan bastante obvios en cualquier\n    política de seguridad ciudadana en un país que tiene comunidades\n    autónomas y tiene dos cuerpos de policía, no existían. ...\"", "\"... Porque en la operación Marbella está la Fiscalía\n    Anticorrupción, la Fiscalía de Málaga, la comisaría de Málaga, el Greco\n    de Málaga y la unidad correspondiente del Estado, que es la Comisaría\n    General de Policía Judicial. ...\"", "\"... Son\n    los datos que dan la propia Policía y la propia Guardia Civil. ...\"", "\"... Son\n    tres puntos, para ser exactos, de eficacia policial, tasas de delitos\n    esclarecidos, según los datos de la Guardia Civil y de la Policía\n    Nacional. ...\"", "\"... Ha empezado usted por plantear que no habíamos discutido usted y yo de\n    seguridad ciudadana. ...\"", "\"... Ha dicho\n    que le he dedicado dos líneas a seguridad ciudadana. ...\"", "\"... No; no, señoría, porque\n    cuando uno habla de delincuencia organizada está hablando de seguridad\n    ciudadana, cuando uno habla de plantillas está hablando de seguridad\n    ciudadana, cuando uno habla de recursos está hablando de seguridad\n    ciudadana. ...\"", "\"... Señorías, está todo lleno de seguridad ciudadana. ...\"", "\"... Habla usted de los propósitos del Gobierno en relación con\n    la seguridad ciudadana. ...\"", "\"... Los propósitos son muy claros: seguir trabajando\n    tenazmente para que la seguridad mejore; hacerlo apoyando a las Fuerzas y\n    Cuerpos de Seguridad del Estado y, en definitiva, como le dije en mi\n    comparecencia, en esa en la que solo hablé de esto tres minutos o tres\n    líneas, para que nuestras calles sean más seguras -¿se acuerda de esa\n    frase? ...\"", "\"... Decía\n    usted que la seguridad ciudadana ha subido. ...\"", "\"... Yo me he esforzado por\n    expresar -lo hice la última vez en el Pleno, con ocasión de su pregunta-\n    que el Gobierno no está satisfecho de los datos de seguridad ciudadana. ...\"", "\"... Estamos combatiendo, no nosotros, las\n    Fuerzas y Cuerpos de Seguridad, los delitos, todos, los grandes y los\n    pequeños, o mejor, los pequeños y los grandes. ...\"", "\"... Lo irracional sería que yo trajera una política de\n    seguridad ciudadana distinta de la que expresé hace un mes en el Senado y\n    hace dos meses en esta Cámara. ...\"", "\"... Primero, recuperando capacidad\n    presupuestaria, porque ustedes bajaron sistemáticamente el porcentaje de\n    gasto de seguridad ciudadana en relación con el PIB, y la curva ya no se\n    la voy a enseñar más veces porque se me ha desgastado. ...\"", "\"... Porque\n    es verdad que todos los organismos de coordinación que yo he puesto hasta\n    ahora encima de la mesa, y que resultan bastante obvios en cualquier\n    política de seguridad ciudadana en un país que tiene comunidades\n    autónomas y tiene dos cuerpos de policía, no existían. ...\"", "\"... Para resolver el desastre que\n    ustedes nos dejaron en materia de seguridad pública. ...\"", "\"... Son\n    los datos que dan la propia Policía y la propia Guardia Civil. ...\"", "\"... Son\n    tres puntos, para ser exactos, de eficacia policial, tasas de delitos\n    esclarecidos, según los datos de la Guardia Civil y de la Policía\n    Nacional. ...\"", "\"... Porque en la operación Marbella está la Fiscalía\n    Anticorrupción, la Fiscalía de Málaga, la comisaría de Málaga, el Greco\n    de Málaga y la unidad correspondiente del Estado, que es la Comisaría\n    General de Policía Judicial. ...\"", "\"... Lo hice en mi comparecencia aquí\n    cuando presenté las líneas maestras del departamento, lo hice en la\n    comparecencia del Senado cuando presenté las líneas maestras de mi\n    departamento, cosa que por cierto algunos ministros del Interior nunca\n    hicieron. ...\"", "\"... Para resolver el desastre que\n    ustedes nos dejaron en materia de seguridad pública. ...\"", "\"... Segundo, hemos aumentado los efectivos, 6.000 guardias\n    civiles y policías, más. ...\"", "\"... Por tanto, estamos coordinando\n    mejor nuestras policías. ...\"", "\"... Y que me diga usted: es que en 1996\n    no dejaron oferta de empleo público, justificaría que en 1998 hubiera\n    menos guardias civiles, pero ¿y en 1999? ...\"", "\"... No; no, señoría, porque\n    cuando uno habla de delincuencia organizada está hablando de seguridad\n    ciudadana, cuando uno habla de plantillas está hablando de seguridad\n    ciudadana, cuando uno habla de recursos está hablando de seguridad\n    ciudadana. ...\"", "\"... Ahora crearemos uno para la delincuencia\n    organizada; no existe coordinación en materia de inteligencia en\n    delincuencia organizada y es fundamental. ...\"", "\"... Finalmente, hemos puesto en marcha una estrategia específica para la\n    delincuencia organizada que está dando sus resultados. ...\"", "\"... Veo por los datos\n    que da, que usted no. ...\"", "\"... Yo me he esforzado por\n    expresar -lo hice la última vez en el Pleno, con ocasión de su pregunta-\n    que el Gobierno no está satisfecho de los datos de seguridad ciudadana. ...\"", "\"... Le he dicho que hay datos que nos permiten ser\n    razonablemente, moderadamente -creo que he empleado siempre estas\n    expresiones matizadas- optimistas, que parece que estamos en el buen\n    camino. ...\"", "\"... Porque los datos, señorías, esto sí que sí, no los de 1986 ni los de\n    1982, los de 1998, los de 2000, los de 2002, los que están ahí, son\n    tozudísimos. ...\"", "\"... Es verdad que ya hemos discutido usted y yo lo de los datos y que ha\n    tenido una discusión a fondo con el secretario de Estado con los datos\n    que el propio secretario de Estado proporcionó a esta Cámara, la ha\n    tenido usted y yo no la voy a reproducir ahora, pero le voy a dar hoy\n    otros datos un poco distintos que también hemos comentado, que creo que\n    son reflejo de lo que estoy diciendo y que son incuestionables, que es la\n    tasa de eficacia policial. ...\"", "\"... Son\n    los datos que dan la propia Policía y la propia Guardia Civil. ...\"", "\"... Son\n    tres puntos, para ser exactos, de eficacia policial, tasas de delitos\n    esclarecidos, según los datos de la Guardia Civil y de la Policía\n    Nacional. ...\""]}, {"words": {"policías": [20, 21], "seguridad": [0, 1, 2, 3, 4], "infracciones penales": [27, 28, 29], "delincuencia": [23, 24, 25, 26], "datos": [30, 31, 32, 33, 34], "inseguridad ciudadana": [7, 8, 9, 10, 11, 12], "interior": [13, 14, 15, 16, 17, 18, 19], "guardias civiles": [22], "guardia civil": [5, 6]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... El\n    estilo de la oposición va a ser criticar lo que ustedes hacen mal, que es\n    mucho, presentarles propuestas -se las hemos presentado y se las hemos\n    comentado- y trasladarles cuáles son los problemas de los ciudadanos,\n    como lo hicimos en mayo, como lo hicimos en la comparecencia del\n    secretario de Estado de Seguridad y como lo hemos venido haciendo durante\n    estos dos años, alertando del problema de la inseguridad ciudadana. ...\"", "\"... Esas fueron sus convocatorias, señor ministro, no de un\n    año solo de cero, sino de muchos años de falta de previsión, de falta de\n    planificación, en la que ustedes no creían en las Fuerzas y Cuerpos de\n    Seguridad del Estado. ...\"", "\"... Pero además, señor ministro, debo decirle que cuando\n    llegamos tuvimos que incrementar la inversión de las Fuerzas y Cuerpos de\n    Seguridad del Estado de 23 millones a 88 millones de euros. ...\"", "\"... Tuvimos que\n    incrementarla en más de cinco veces, porque ustedes no habían invertido,\n    porque ustedes dejaron, señor ministro, las Fuerzas y Cuerpos de\n    Seguridad en el peor momento de su historia. ...\"", "\"... Sobre todo, señor ministro, usted que\n    tanto habla de que son el Gobierno de la transparencia, espero que a\n    partir de hoy, de mañana mismo, el propio Gobierno socialista sea el que\n    informe a los ciudadanos de cuáles son los delitos y las faltas que se\n    están incrementando en sus ciudades, que usted mismo anule esa\n    prohibición del secretario de\n    Estado de Seguridad y que, a partir de mañana, cada mes comuniquen a los\n    ciudadanos qué está pasando con la inseguridad ciudadana en sus calles. ...\"", "\"... ¿O quiere que le recuerde,\n    señor ministro, cómo estaba la Guardia Civil cuando ustedes se fueron del\n    Gobierno? ...\"", "\"... ¿Quiere que le recuerde episodios indignos de la historia de\n    España y cómo estaba la situación de desmoralización de la Guardia Civil\n    en esos años? ...\"", "\"... Señor ministro, empezar a valorar datos como los del CIS -que son\n    encuestas que se han hecho siempre, con un Gobierno socialista, con un\n    Gobierno del Partido Popular- y menospreciarlos, como usted ha hecho,\n    cuando estamos hablando de la consideración y de la valoración subjetiva\n    de los españoles en los problemas que les ocupan, sea la vivienda, sea el\n    alquiler, sea la inseguridad ciudadana, sea el terrorismo, sea el\n    desempleo, me parece una falta de respeto a los ciudadanos españoles por\n    parte de un ministro del Gobierno. ...\"", "\"... Si no quiere hacer caso al CIS, escuche a\n    los ciudadanos españoles y vea cómo abren todos los informativos de este\n    país, que es con la inseguridad ciudadana. ...\"", "\"... El\n    estilo de la oposición va a ser criticar lo que ustedes hacen mal, que es\n    mucho, presentarles propuestas -se las hemos presentado y se las hemos\n    comentado- y trasladarles cuáles son los problemas de los ciudadanos,\n    como lo hicimos en mayo, como lo hicimos en la comparecencia del\n    secretario de Estado de Seguridad y como lo hemos venido haciendo durante\n    estos dos años, alertando del problema de la inseguridad ciudadana. ...\"", "\"... Usted, con su estilo característico de echar las culpas al Grupo Popular,\n    lo único que decía es que eso era una alarma social generada por el Grupo\n    Popular; que no pasaba nada, que no había inseguridad ciudadana en las\n    calles, que eso era nada: un problema del Partido Popular, que no estaba\n    ocurriendo lo que nosotros trasladábamos. ...\"", "\"... Hay en España una mayor inseguridad ciudadana. ...\"", "\"... Sobre todo, señor ministro, usted que\n    tanto habla de que son el Gobierno de la transparencia, espero que a\n    partir de hoy, de mañana mismo, el propio Gobierno socialista sea el que\n    informe a los ciudadanos de cuáles son los delitos y las faltas que se\n    están incrementando en sus ciudades, que usted mismo anule esa\n    prohibición del secretario de\n    Estado de Seguridad y que, a partir de mañana, cada mes comuniquen a los\n    ciudadanos qué está pasando con la inseguridad ciudadana en sus calles. ...\"", "\"... Porque para venir a decir y a hacer\n    alguna que otra gracia, señor ministro, para eso no le necesitamos a\n    usted como ministro del Interior. ...\"", "\"... Dedíquese usted a otra materia, no a la\n    de Interior. ...\"", "\"... Si a eso tampoco le va a hacer\n    caso usted, tenemos uno de los peores ministros del Interior que\n    pudiéramos esperar, y es usted, señor ministro. ...\"", "\"... Al menos, lo\n    que\n    debería hacer un ministro del Interior es considerar los problemas,\n    considerar la situación, realizar el diagnóstico preciso y poner las\n    medidas, y usted, señor ministro, parece que se está tomando esto a la\n    ligera, al menos cuando hace alguna de estas apreciaciones. ...\"", "\"... Realmente\n    debo decirle que, cuando realiza otras consideraciones, como que no está\n    plenamente satisfecho con la situación y que se debe hacer mucho más, ahí\n    encuentro más a un ministro del Interior; en el otro caso encuentro a\n    otra persona que está haciendo en esta tribuna una serie de gracias que\n    no son propias de un ministro del Interior. ...\"", "\"... Pero\n    lo peor, señor ministro, es que los ciudadanos esperaban mucho más del\n    ministro del Interior, esperaban un ministro del Interior que les\n    presentara propuestas, que les presentara medidas; no que les hablara de\n    centros de coordinación de lucha contra el crimen organizado, sino que\n    les explicara cómo van a tener más policías en las calles, cómo se va a\n    aumentar el catálogo, cómo se va a aumentar el despliegue de la Guardia\n    Civil, cómo se van a crear esas patrullas que tienen que estar mucho más\n    cerca de los ciudadanos y cómo se van a tomar medidas específicas para\n    luchar contra la delincuencia. ...\"", "\"... Medidas y transparencia, eso es lo que no tiene este Gobierno; mucha\n    crítica, mucho recuerdo del pasado y sobre todo mucha mofa por parte del\n    ministro del Interior. ...\"", "\"... En 1988, la convocatoria de empleo para guardias civiles y para\n    policías nacionales era cero, pero si quiere le leo las anteriores: 500\n    policías en 1984; 800 en 1985; 775 en 1986 y 600 en 1987. ...\"", "\"... Pero\n    lo peor, señor ministro, es que los ciudadanos esperaban mucho más del\n    ministro del Interior, esperaban un ministro del Interior que les\n    presentara propuestas, que les presentara medidas; no que les hablara de\n    centros de coordinación de lucha contra el crimen organizado, sino que\n    les explicara cómo van a tener más policías en las calles, cómo se va a\n    aumentar el catálogo, cómo se va a aumentar el despliegue de la Guardia\n    Civil, cómo se van a crear esas patrullas que tienen que estar mucho más\n    cerca de los ciudadanos y cómo se van a tomar medidas específicas para\n    luchar contra la delincuencia. ...\"", "\"... En 1988, la convocatoria de empleo para guardias civiles y para\n    policías nacionales era cero, pero si quiere le leo las anteriores: 500\n    policías en 1984; 800 en 1985; 775 en 1986 y 600 en 1987. ...\"", "\"... Nosotros queremos el debate del problema y de las\n    soluciones al problema, pero, como ustedes siempre van -y usted\n    especialmente- a responsabilizar al Partido Popular de los años de mayor\n    delincuencia, debo decirle que la verdad solo tiene un camino; aunque\n    usted intente tergiversarla, solo tiene un camino. ...\"", "\"... Ese es el resultado de un\n    Gobierno socialista y ese es el Gobierno socialista que genera\n    inseguridad y delincuencia. ...\"", "\"... Sí, señor, ahí están los datos absolutos y el total de la\n    delincuencia. ...\"", "\"... Pero\n    lo peor, señor ministro, es que los ciudadanos esperaban mucho más del\n    ministro del Interior, esperaban un ministro del Interior que les\n    presentara propuestas, que les presentara medidas; no que les hablara de\n    centros de coordinación de lucha contra el crimen organizado, sino que\n    les explicara cómo van a tener más policías en las calles, cómo se va a\n    aumentar el catálogo, cómo se va a aumentar el despliegue de la Guardia\n    Civil, cómo se van a crear esas patrullas que tienen que estar mucho más\n    cerca de los ciudadanos y cómo se van a tomar medidas específicas para\n    luchar contra la delincuencia. ...\"", "\"... Los datos absolutos de\n    infracciones penales en el año en que llegó el Gobierno del Partido\n    Socialista al poder, 616.649. ...\"", "\"... Sume usted, no llega al medio millón de infracciones penales,\n    mientras que ustedes triplicaron la cifra. ...\"", "\"... Nosotros, ni 500.000 infracciones penales; ustedes,\n    triplicándolas. ...\"", "\"... Señor ministro, empezar a valorar datos como los del CIS -que son\n    encuestas que se han hecho siempre, con un Gobierno socialista, con un\n    Gobierno del Partido Popular- y menospreciarlos, como usted ha hecho,\n    cuando estamos hablando de la consideración y de la valoración subjetiva\n    de los españoles en los problemas que les ocupan, sea la vivienda, sea el\n    alquiler, sea la inseguridad ciudadana, sea el terrorismo, sea el\n    desempleo, me parece una falta de respeto a los ciudadanos españoles por\n    parte de un ministro del Gobierno. ...\"", "\"... Los datos absolutos de\n    infracciones penales en el año en que llegó el Gobierno del Partido\n    Socialista al poder, 616.649. ...\"", "\"... Ese es, señor ministro, y ahí están los\n    datos. ...\"", "\"... Sí, señor, ahí están los datos absolutos y el total de la\n    delincuencia. ...\"", "\"... Ahí están los datos, aunque a ustedes no les gusten. ...\""]}, {"words": {"policías": [8, 9], "seguridad": [1, 2], "seguridad pública": [7], "datos": [10], "inseguridad ciudadana": [5, 6], "policía": [0], "guardia civil": [3, 4]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Porque formar a un guardia civil o a un policía\n    cuesta dos años y recuperar el presupuesto, que ha bajado casi 0,2 puntos\n    del PIB, cuesta mucho tiempo. ...\"", "\"... Recuperaremos nuestra capacidad policial operativa en términos de fuerzas\n    de seguridad y en términos de presupuesto dentro de seis años. ...\"", "\"... Es la herencia que ustedes dejaron,\n    una seguridad pública desastrosa. ...\"", "\"... Pero, señoría, si hay más de 1.400 jubilaciones en la\n    Guardia Civil. ...\"", "\"... Porque formar a un guardia civil o a un policía\n    cuesta dos años y recuperar el presupuesto, que ha bajado casi 0,2 puntos\n    del PIB, cuesta mucho tiempo. ...\"", "\"... Usted ha intentado\n    justificar esa extraordinaria alarma social -por cierto, yo no he negado\n    nunca en esta tribuna que haya preocupación; por tanto, no me haga usted\n    decir lo que no he dicho- con un dato demoscópico y ha dicho: La prueba,\n    señor ministro, es que en la encuesta del CIS el 16 por ciento de los\n    ciudadanos decían, hace dos años, que había mucha inseguridad ciudadana y\n    ahora son el 18. ...\"", "\"... Hubo aquí\n    una época, en la Cámara, no hace mucho tiempo, en la que sí había un\n    presidente del Gobierno que decía que no había inseguridad ciudadana, le\n    recordaba el otro día, e incluso decía cosas tan terribles como: Voy a\n    barrer -¿se acuerda?- la calle de delincuentes. ...\"", "\"... Es la herencia que ustedes dejaron,\n    una seguridad pública desastrosa. ...\"", "\"... Y ya se lo dije el otro\n    día, se equivocó, lo que quitó fue a los policías. ...\"", "\"... Y por\n    todo eso, necesitamos más policías. ...\"", "\"... Por tanto, no vuelva a sacarme esos datos. ...\""]}, {"words": {"vivienda": [0], "alquiler": [1]}, "issues": ["vivienda"], "sentences": ["\"...  POLÍTICA DE\n    VIVIENDA Y, ESPECIALMENTE, RESPECTO AL CRITERIO DEL GOBIERNO EN RELACIÓN\n    CON LA SOCIEDAD PÚBLICA DE ALQUILER.  ...\"", "\"...  POLÍTICA DE\n    VIVIENDA Y, ESPECIALMENTE, RESPECTO AL CRITERIO DEL GOBIERNO EN RELACIÓN\n    CON LA SOCIEDAD PÚBLICA DE ALQUILER.  ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11], "viviendas": [13, 14], "vivienda protegida": [12], "precio": [17, 18, 19, 20, 21], "ayudas": [35, 36], "viviendas protegidas": [15, 16], "alquiler": [22, 23, 24, 25, 26], "jóvenes": [33, 34], "sociedad pública": [27, 28, 29, 30, 31, 32]}, "issues": ["vivienda"], "sentences": ["\"... La\n    primera, en julio de 2004, la presentamos para intentar saber qué es lo\n    que usted iba a hacer en materia de vivienda tras las continuas\n    rectificaciones y contradicciones de sus declaraciones. ...\"", "\"... Luego vino la genial idea de decir a los\n    jóvenes que, ya que no podía darles una vivienda, les regalaba unas\n    zapatillas para buscarla. ...\"", "\"... Hoy debatimos esta interpelación, por la que pretendemos conocer la\n    opinión del Gobierno respecto a tres temas: al precio de la vivienda, a\n    la desastrosa puesta en marcha del vigente Plan de vivienda y al\n    escándalo en el que se está convirtiendo la Sociedad Pública de Alquiler. ...\"", "\"... Señora ministra, para bajar el precio de la vivienda usted ha tenido un\n    par de ocurrencias que nos han dejado boquiabiertos. ...\"", "\"... La segunda, en mayo de 2005, y era que, ya\n    que no lograba controlar el precio de la vivienda, decidió cambiar los\n    criterios para calcularlo y por tanto disminuirlo. ...\"", "\"... Pero como no se puede engañar a todo el\n    mundo todo el tiempo, esta semana el Colegio de Registradores ha\n    publicado el precio de la vivienda, que se ha incrementado en el último\n    año un 16 por ciento, lo mismo que en su primer año de Gobierno. ...\"", "\"... Señora ministra, tras más de un año criticando los planes de vivienda del\n    Gobierno del Partido Popular y poniéndonos como ejemplo el Chile de\n    Allende, usted optó por aprobar un plan de vivienda muy similar al\n    anterior, dotándolo de más recursos. ...\"", "\"... Así, la Comisión\n    de Fomento y Vivienda aprobó una proposición no de ley del Grupo\n    Parlamentario Popular, por la que se instaba al Gobierno a modificar el\n    Real Decreto 801, de 1 de julio, con el fin de mantener el mismo nivel de\n    ayudas\n    a la adquisición de viviendas protegidas que el plan anterior, a mantener\n    las ayudas a los inquilinos de 240 euros mientras persistiera su misma\n    situación económica para que no tuvieran a los dos años que abandonar la\n    vivienda, flexibilizar los requisitos para la financiación de los\n    programas de rehabilitación aislada de edificios y permitir la\n    financiación estatal de los programas de promoción de vivienda protegida\n    en régimen de arrendamiento con opción de compra. ...\"", "\"... Si hay algo que criticar al nuevo plan de vivienda ha sido su puesta en\n    marcha, un auténtico desastre. ...\"", "\"... Señora ministra, hace una semana se debatió en la Comisión de Vivienda una\n    proposición no de ley del Grupo Parlamentario Popular, por la que se\n    proponía instar al Gobierno a liquidar la Sociedad Pública de Alquiler. ...\"", "\"... Tiene una estructura\n    mastodóntica: más de veinte cargos directivos, con su correspondiente\n    personal; 2.000.000 de euros de gastos de personal en el año 2006 y más\n    de 3.000 agentes colaboradores; unas pérdidas acumuladas, previstas por\n    la propia sociedad para el año 2006, de 12 millones de euros, y unos\n    resultados de 1.208 contratos, es decir, veintitrés contratos por\n    provincia, por tanto, una vivienda cada tres agentes colaboradores. ...\"", "\"... En resumen, señora\n    ministra, nos gustaría que subiera a la tribuna y nos dijera cuáles\n    fueron los cambios introducidos en la estadística del ministerio para\n    maquillar los índices del incremento del precio de la vivienda; cuándo y\n    de qué manera va a cumplir con la proposición no de ley que le obliga a\n    modificar el Plan de Vivienda y, desde luego, nos gustaría saber qué es\n    lo que piensa hacer con la Sociedad Pública de Alquiler. ...\"", "\"... Así, la Comisión\n    de Fomento y Vivienda aprobó una proposición no de ley del Grupo\n    Parlamentario Popular, por la que se instaba al Gobierno a modificar el\n    Real Decreto 801, de 1 de julio, con el fin de mantener el mismo nivel de\n    ayudas\n    a la adquisición de viviendas protegidas que el plan anterior, a mantener\n    las ayudas a los inquilinos de 240 euros mientras persistiera su misma\n    situación económica para que no tuvieran a los dos años que abandonar la\n    vivienda, flexibilizar los requisitos para la financiación de los\n    programas de rehabilitación aislada de edificios y permitir la\n    financiación estatal de los programas de promoción de vivienda protegida\n    en régimen de arrendamiento con opción de compra. ...\"", "\"... De las 90.000 viviendas protegidas\n    previstas en el plan de choque para el año 2004, solo se iniciaron\n    68.527, incluso menos viviendas que en el año 2003; de las 16.000 ayudas\n    a inquilinos, solo se concedieron 3.217, y de las 15.000 ayudas a la\n    rehabilitación para la cesión en arrendamiento, solamente 277. ...\"", "\"... Así, la Comisión\n    de Fomento y Vivienda aprobó una proposición no de ley del Grupo\n    Parlamentario Popular, por la que se instaba al Gobierno a modificar el\n    Real Decreto 801, de 1 de julio, con el fin de mantener el mismo nivel de\n    ayudas\n    a la adquisición de viviendas protegidas que el plan anterior, a mantener\n    las ayudas a los inquilinos de 240 euros mientras persistiera su misma\n    situación económica para que no tuvieran a los dos años que abandonar la\n    vivienda, flexibilizar los requisitos para la financiación de los\n    programas de rehabilitación aislada de edificios y permitir la\n    financiación estatal de los programas de promoción de vivienda protegida\n    en régimen de arrendamiento con opción de compra. ...\"", "\"... De las 90.000 viviendas protegidas\n    previstas en el plan de choque para el año 2004, solo se iniciaron\n    68.527, incluso menos viviendas que en el año 2003; de las 16.000 ayudas\n    a inquilinos, solo se concedieron 3.217, y de las 15.000 ayudas a la\n    rehabilitación para la cesión en arrendamiento, solamente 277. ...\"", "\"... Así, la Comisión\n    de Fomento y Vivienda aprobó una proposición no de ley del Grupo\n    Parlamentario Popular, por la que se instaba al Gobierno a modificar el\n    Real Decreto 801, de 1 de julio, con el fin de mantener el mismo nivel de\n    ayudas\n    a la adquisición de viviendas protegidas que el plan anterior, a mantener\n    las ayudas a los inquilinos de 240 euros mientras persistiera su misma\n    situación económica para que no tuvieran a los dos años que abandonar la\n    vivienda, flexibilizar los requisitos para la financiación de los\n    programas de rehabilitación aislada de edificios y permitir la\n    financiación estatal de los programas de promoción de vivienda protegida\n    en régimen de arrendamiento con opción de compra. ...\"", "\"... Hoy debatimos esta interpelación, por la que pretendemos conocer la\n    opinión del Gobierno respecto a tres temas: al precio de la vivienda, a\n    la desastrosa puesta en marcha del vigente Plan de vivienda y al\n    escándalo en el que se está convirtiendo la Sociedad Pública de Alquiler. ...\"", "\"... Señora ministra, para bajar el precio de la vivienda usted ha tenido un\n    par de ocurrencias que nos han dejado boquiabiertos. ...\"", "\"... La segunda, en mayo de 2005, y era que, ya\n    que no lograba controlar el precio de la vivienda, decidió cambiar los\n    criterios para calcularlo y por tanto disminuirlo. ...\"", "\"... Pero como no se puede engañar a todo el\n    mundo todo el tiempo, esta semana el Colegio de Registradores ha\n    publicado el precio de la vivienda, que se ha incrementado en el último\n    año un 16 por ciento, lo mismo que en su primer año de Gobierno. ...\"", "\"... En resumen, señora\n    ministra, nos gustaría que subiera a la tribuna y nos dijera cuáles\n    fueron los cambios introducidos en la estadística del ministerio para\n    maquillar los índices del incremento del precio de la vivienda; cuándo y\n    de qué manera va a cumplir con la proposición no de ley que le obliga a\n    modificar el Plan de Vivienda y, desde luego, nos gustaría saber qué es\n    lo que piensa hacer con la Sociedad Pública de Alquiler. ...\"", "\"... Hoy debatimos esta interpelación, por la que pretendemos conocer la\n    opinión del Gobierno respecto a tres temas: al precio de la vivienda, a\n    la desastrosa puesta en marcha del vigente Plan de vivienda y al\n    escándalo en el que se está convirtiendo la Sociedad Pública de Alquiler. ...\"", "\"... Señora ministra, hace una semana se debatió en la Comisión de Vivienda una\n    proposición no de ley del Grupo Parlamentario Popular, por la que se\n    proponía instar al Gobierno a liquidar la Sociedad Pública de Alquiler. ...\"", "\"... Los demás grupos votaron a favor de paralizar\n    la actividad de la Sociedad Pública de Alquiler y proceder a su\n    disolución. ...\"", "\"... Curiosamente, el\n    único que quiere, junto con el Partido Socialista, que se lleve la\n    Sociedad Pública de Alquiler desde Madrid es el representante de Esquerra\n    Republicana de Catalunya. ...\"", "\"... En resumen, señora\n    ministra, nos gustaría que subiera a la tribuna y nos dijera cuáles\n    fueron los cambios introducidos en la estadística del ministerio para\n    maquillar los índices del incremento del precio de la vivienda; cuándo y\n    de qué manera va a cumplir con la proposición no de ley que le obliga a\n    modificar el Plan de Vivienda y, desde luego, nos gustaría saber qué es\n    lo que piensa hacer con la Sociedad Pública de Alquiler. ...\"", "\"... Hoy debatimos esta interpelación, por la que pretendemos conocer la\n    opinión del Gobierno respecto a tres temas: al precio de la vivienda, a\n    la desastrosa puesta en marcha del vigente Plan de vivienda y al\n    escándalo en el que se está convirtiendo la Sociedad Pública de Alquiler. ...\"", "\"... Señora ministra, hace una semana se debatió en la Comisión de Vivienda una\n    proposición no de ley del Grupo Parlamentario Popular, por la que se\n    proponía instar al Gobierno a liquidar la Sociedad Pública de Alquiler. ...\"", "\"... Los demás grupos votaron a favor de paralizar\n    la actividad de la Sociedad Pública de Alquiler y proceder a su\n    disolución. ...\"", "\"... Curiosamente, el\n    único que quiere, junto con el Partido Socialista, que se lleve la\n    Sociedad Pública de Alquiler desde Madrid es el representante de Esquerra\n    Republicana de Catalunya. ...\"", "\"... De verdad, señora ministra, antes de que le\n    estalle la SPA en las manos, ¿no cree que es mejor acabar con este\n    calvario, disolver la sociedad pública y transferir sus fondos a las\n    empresas públicas de las comunidades autónomas? ...\"", "\"... En resumen, señora\n    ministra, nos gustaría que subiera a la tribuna y nos dijera cuáles\n    fueron los cambios introducidos en la estadística del ministerio para\n    maquillar los índices del incremento del precio de la vivienda; cuándo y\n    de qué manera va a cumplir con la proposición no de ley que le obliga a\n    modificar el Plan de Vivienda y, desde luego, nos gustaría saber qué es\n    lo que piensa hacer con la Sociedad Pública de Alquiler. ...\"", "\"... Luego vino la genial idea de decir a los\n    jóvenes que, ya que no podía darles una vivienda, les regalaba unas\n    zapatillas para buscarla. ...\"", "\"... Y como a\n    los jóvenes les duele más la realidad que las estadísticas, comenzaron a\n    manifestarse en nuestras calles. ...\"", "\"... De las 90.000 viviendas protegidas\n    previstas en el plan de choque para el año 2004, solo se iniciaron\n    68.527, incluso menos viviendas que en el año 2003; de las 16.000 ayudas\n    a inquilinos, solo se concedieron 3.217, y de las 15.000 ayudas a la\n    rehabilitación para la cesión en arrendamiento, solamente 277. ...\"", "\"... Así, la Comisión\n    de Fomento y Vivienda aprobó una proposición no de ley del Grupo\n    Parlamentario Popular, por la que se instaba al Gobierno a modificar el\n    Real Decreto 801, de 1 de julio, con el fin de mantener el mismo nivel de\n    ayudas\n    a la adquisición de viviendas protegidas que el plan anterior, a mantener\n    las ayudas a los inquilinos de 240 euros mientras persistiera su misma\n    situación económica para que no tuvieran a los dos años que abandonar la\n    vivienda, flexibilizar los requisitos para la financiación de los\n    programas de rehabilitación aislada de edificios y permitir la\n    financiación estatal de los programas de promoción de vivienda protegida\n    en régimen de arrendamiento con opción de compra. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24], "viviendas": [27, 28, 29, 30, 31], "vivienda protegida": [25, 26], "familias": [78, 79, 80], "acceso": [81, 82], "precio": [34, 35], "ayudas": [86, 87, 88], "viviendas protegidas": [32, 33], "alquiler": [36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58, 59, 60, 61, 62, 63], "jóvenes": [83, 84, 85], "sociedad pública": [64, 65, 66, 67, 68, 69, 70, 71, 72, 73, 74, 75, 76, 77]}, "issues": ["vivienda"], "sentences": ["\"... Señoría, antes de comenzar esta intervención debo reconocer su arrojo al\n    defender esta interpelación después de que los representantes de los\n    ciudadanos en la Comisión de Fomento y Vivienda del Congreso de los\n    Diputados el pasado día 21 votaran mayoritariamente que no compartían sus\n    criterios sobre la Sociedad Pública de Alquiler y de que el Grupo\n    Parlamentario Popular perdiera, una vez más, una iniciativa parlamentaria\n    solicitando la disolución de la Sociedad Pública de Alquiler. ...\"", "\"... Este\n    Gobierno cada día le está poniendo más difícil hacer oposición a la\n    política de vivienda, cosa que me alegra porque ello supone ponérselo más\n    fácil a los ciudadanos, después de tantos años de despreocupación y\n    abandono a los que les había sometido el Partido Popular. ...\"", "\"... Sus ocurrencias matemáticas no solo son inéditas\n    en un portavoz de la Comisión de Fomento y Vivienda, sino que no le dejan\n    en un buen lugar. ...\"", "\"... Podría ponerle algunos ejemplos más para demostrar que sus predicciones\n    sobre la política de vivienda de este Gobierno están cada día más\n    equivocadas. ...\"", "\"... Afortunadamente para todos esos ciudadanos para los que el\n    acceso a la vivienda es su principal preocupación. ...\"", "\"... Por cierto, el alquiler es una opción de acceso a\n    la vivienda que ya se encargó el Gobierno anterior, del Partido Popular,\n    de desmantelar durante ocho años, porque era mejor calentar el mercado\n    con la construcción de viviendas libres que facilitar a los ciudadanos\n    viviendas protegidas de nueva construcción y viviendas en alquiler. ...\"", "\"... de que desde la creación del Ministerio de Vivienda,\n    hace ahora poco más de dos años, el Gobierno de España está fomentando el\n    alquiler para que pueda ser considerado por los ciudadanos como una\n    alternativa viable y asequible para acceder a una vivienda. ...\"", "\"... Lo está\n    haciendo desde diferentes departamentos ministeriales con distintas\n    medidas: desde el Ministerio de Justicia, con la implantación de las\n    oficinas de señalamiento, con la justicia de proximidad; desde la\n    política fiscal, con la exención en el alquiler a los jóvenes menores de\n    35 años, con bonificaciones fiscales y un mejor tratamiento fiscal a los\n    fondos de inversión y a las sociedades de arrendamiento; el Ministerio de\n    Vivienda, como usted ha repasado, ha puesto en marcha distintas\n    iniciativas de fomento de alquiler en el plan de choque, en el Plan\n    estatal de vivienda 2005-2008 y a través de la creación de la Sociedad\n    Pública de Alquiler. ...\"", "\"... conoce, el plan de choque supuso un cambio\n    radical respecto de la política de vivienda protegida y, sobre todo,\n    respecto del alquiler. ...\"", "\"... Con el plan de choque se ha incrementado la oferta\n    de vivienda nueva para alquilar, se han creado ayudas para incorporar al\n    mercado las viviendas desocupadas con ayudas de hasta 6.000 euros a los\n    propietarios y se dan ayudas a los jóvenes de hasta 240 euros mensuales\n    -2.880 euros anuales- para que el alquiler les sea más accesible. ...\"", "\"... Yo entiendo que a\n    usted no le guste escuchar que el Gobierno de España derogó el anterior\n    Plan de Vivienda del Partido Popular en el año 2004, cuando aprobó un\n    plan de choque, pero además lo derogó en el año 2005, con un nuevo Plan\n    de Vivienda, el 2005-2008. ...\"", "\"... Hemos derogado su Plan de Vivienda con más\n    presupuestos y con una política prioritaria y de Estado de fomento de la\n    vivienda protegida y del alquiler en España. ...\"", "\"... Pero no solo el plan de\n    choque, sino también el plan estatal hace un esfuerzo sin precedentes\n    para la política de vivienda: 234.600 familias pueden acceder al alquiler\n    con el nuevo Plan de Vivienda. ...\"", "\"... Estamos incrementando en más del mil por\n    ciento las políticas de fomento de alquiler con 3.193 millones de euros\n    -esto significa más del doble de lo que ustedes dedicaban a las políticas\n    de alquiler-, y en dos años de Gobierno socialista 41.000 familias han\n    podido acceder a una vivienda en alquiler a través de sus distintas\n    modalidades. ...\"", "\"... Si comparamos estas cifras con las que presentaba el\n    Gobierno anterior del Partido Popular, la conclusión es clara: frente a\n    un Gobierno que se preocupa por la vivienda, que se preocupa por los\n    jóvenes, hubo otro Gobierno, el del Partido Popular, que miraba a otro\n    lado cuando se trataba de los ciudadanos y hacia un solo lado en muchas\n    ocasiones. ...\"", "\"... porque cada día obtenemos más información\n    de los resultados de sus políticas de vivienda. ...\"", "\"... En estos dos años, las dos únicas comunidades autónomas que no han\n    presentado al Ministerio de Vivienda ni una sola ayuda a inquilinos ni a\n    propietarios han sido Madrid y Ceuta; usted sabrá por qué. ...\"", "\"... Además del\n    Plan de Vivienda, el Gobierno ha creado la Sociedad Pública de Alquiler,\n    que empezó a funcionar hace apenas ocho meses y que ha cumplido sus\n    objetivos en un 190 por ciento de lo previsto para el primer año. ...\"", "\"... A\n    través de la Sociedad Pública de Alquiler, muchas familias pueden acceder\n    al alquiler con una renta por debajo del mercado, con una renta asegurada\n    al propietario y con una vivienda de calidad garantizada por el Estado. ...\"", "\"... que la Sociedad\n    Pública de Alquiler, como servicio público, garantiza una vivienda de\n    calidad con la renta asegurada al propietario y, como decía, una renta\n    asequible al ciudadano, un 18 por ciento por debajo de la renta del\n    mercado. ...\"", "\"... Por mencionar solo un caso, léase la información\n    que aparece en los periódicos gratuitos de la Empresa Municipal de\n    Vivienda del Ayuntamiento de Madrid con relación a las políticas de\n    alquiler: vivienda de promoción pública con goteras, sin radiadores. ...\"", "\"... Hemos estado negociando día a día con los propietarios y consiguiendo una\n    reducción del 18 por ciento con relación a los precios actuales en el\n    mercado de alquiler, pero también estamos obteniendo resultados\n    razonablemente positivos en el precio de la vivienda. ...\"", "\"... Ustedes nos dejaron\n    la vivienda con un crecimiento superior al 18 por ciento, casi un 19 por\n    ciento, hoy está en un 12 por ciento; dentro de 15 días, cuando saquemos\n    nuevas estadísticas, probablemente recibirá una buena sorpresa. ...\"", "\"... Estamos cumpliendo nuestros objetivos que el Gobierno planteó cuando se\n    creó, ofreciendo a los ciudadanos la vivienda desocupada existente,\n    garantizando un contexto seguro para el alquiler, pagando directamente la\n    renta al propietario, manteniendo el buen estado de la vivienda y\n    devolviéndosela al propietario en perfectas condiciones, abaratando al\n    inquilino la renta que paga mensualmente y proporcionando una vivienda de\n    calidad al ciudadano. ...\"", "\"... En definitiva, el papel de la sociedad va mucho más\n    allá que el mero dato o cifra, porque la Sociedad Pública de Alquiler,\n    como sabe S.S., no es una agencia inmobiliaria, sino un servicio público\n    que fomenta, dinamiza y facilita vivienda al sector para que la\n    intermedie y al ciudadano para que la disfrute. ...\"", "\"... conoce, el plan de choque supuso un cambio\n    radical respecto de la política de vivienda protegida y, sobre todo,\n    respecto del alquiler. ...\"", "\"... Hemos derogado su Plan de Vivienda con más\n    presupuestos y con una política prioritaria y de Estado de fomento de la\n    vivienda protegida y del alquiler en España. ...\"", "\"... Hoy, con\n    solo ocho meses de funcionamiento, la Sociedad Pública de Alquiler ha\n    cumplido en un 190 por ciento los objetivos que se marcaron para todo un\n    año, es decir, casi 2000 viviendas alquiladas. ...\"", "\"... En su intervención ha\n    hablado de la Sociedad Pública de Alquiler, deteniéndose algo en el resto\n    de medidas que se han puesto en marcha desde el Gobierno para dinamizar\n    el mercado de alquiler en este país y para fomentar el mercado de las\n    viviendas protegidas. ...\"", "\"... Por cierto, el alquiler es una opción de acceso a\n    la vivienda que ya se encargó el Gobierno anterior, del Partido Popular,\n    de desmantelar durante ocho años, porque era mejor calentar el mercado\n    con la construcción de viviendas libres que facilitar a los ciudadanos\n    viviendas protegidas de nueva construcción y viviendas en alquiler. ...\"", "\"... Con el plan de choque se ha incrementado la oferta\n    de vivienda nueva para alquilar, se han creado ayudas para incorporar al\n    mercado las viviendas desocupadas con ayudas de hasta 6.000 euros a los\n    propietarios y se dan ayudas a los jóvenes de hasta 240 euros mensuales\n    -2.880 euros anuales- para que el alquiler les sea más accesible. ...\"", "\"... La Sociedad Pública de Alquiler evalúa las viviendas que los\n    propietarios nos confían para conseguir que todas ellas, al llevar el\n    sello del Estado, reúnan las condiciones de calidad adecuadas para ser\n    habitadas. ...\"", "\"... En su intervención ha\n    hablado de la Sociedad Pública de Alquiler, deteniéndose algo en el resto\n    de medidas que se han puesto en marcha desde el Gobierno para dinamizar\n    el mercado de alquiler en este país y para fomentar el mercado de las\n    viviendas protegidas. ...\"", "\"... Por cierto, el alquiler es una opción de acceso a\n    la vivienda que ya se encargó el Gobierno anterior, del Partido Popular,\n    de desmantelar durante ocho años, porque era mejor calentar el mercado\n    con la construcción de viviendas libres que facilitar a los ciudadanos\n    viviendas protegidas de nueva construcción y viviendas en alquiler. ...\"", "\"... Como profeta no tiene precio. ...\"", "\"... Hemos estado negociando día a día con los propietarios y consiguiendo una\n    reducción del 18 por ciento con relación a los precios actuales en el\n    mercado de alquiler, pero también estamos obteniendo resultados\n    razonablemente positivos en el precio de la vivienda. ...\"", "\"... Señoría, antes de comenzar esta intervención debo reconocer su arrojo al\n    defender esta interpelación después de que los representantes de los\n    ciudadanos en la Comisión de Fomento y Vivienda del Congreso de los\n    Diputados el pasado día 21 votaran mayoritariamente que no compartían sus\n    criterios sobre la Sociedad Pública de Alquiler y de que el Grupo\n    Parlamentario Popular perdiera, una vez más, una iniciativa parlamentaria\n    solicitando la disolución de la Sociedad Pública de Alquiler. ...\"", "\"... Lo\n    suyo con la Sociedad Pública de Alquiler ya empieza a ser una fijación. ...\"", "\"... La Sociedad Pública de Alquiler ha sido respaldada por las Cortes\n    Generales en varias ocasiones y, aun así, sigue insistiendo en una teoría\n    que, por otra parte, el tiempo se está encargando de desmontar. ...\"", "\"... Hoy, con\n    solo ocho meses de funcionamiento, la Sociedad Pública de Alquiler ha\n    cumplido en un 190 por ciento los objetivos que se marcaron para todo un\n    año, es decir, casi 2000 viviendas alquiladas. ...\"", "\"... En su intervención ha\n    hablado de la Sociedad Pública de Alquiler, deteniéndose algo en el resto\n    de medidas que se han puesto en marcha desde el Gobierno para dinamizar\n    el mercado de alquiler en este país y para fomentar el mercado de las\n    viviendas protegidas. ...\"", "\"... Por cierto, el alquiler es una opción de acceso a\n    la vivienda que ya se encargó el Gobierno anterior, del Partido Popular,\n    de desmantelar durante ocho años, porque era mejor calentar el mercado\n    con la construcción de viviendas libres que facilitar a los ciudadanos\n    viviendas protegidas de nueva construcción y viviendas en alquiler. ...\"", "\"... de que desde la creación del Ministerio de Vivienda,\n    hace ahora poco más de dos años, el Gobierno de España está fomentando el\n    alquiler para que pueda ser considerado por los ciudadanos como una\n    alternativa viable y asequible para acceder a una vivienda. ...\"", "\"... Lo está\n    haciendo desde diferentes departamentos ministeriales con distintas\n    medidas: desde el Ministerio de Justicia, con la implantación de las\n    oficinas de señalamiento, con la justicia de proximidad; desde la\n    política fiscal, con la exención en el alquiler a los jóvenes menores de\n    35 años, con bonificaciones fiscales y un mejor tratamiento fiscal a los\n    fondos de inversión y a las sociedades de arrendamiento; el Ministerio de\n    Vivienda, como usted ha repasado, ha puesto en marcha distintas\n    iniciativas de fomento de alquiler en el plan de choque, en el Plan\n    estatal de vivienda 2005-2008 y a través de la creación de la Sociedad\n    Pública de Alquiler. ...\"", "\"... conoce, el plan de choque supuso un cambio\n    radical respecto de la política de vivienda protegida y, sobre todo,\n    respecto del alquiler. ...\"", "\"... Con el plan de choque se ha incrementado la oferta\n    de vivienda nueva para alquilar, se han creado ayudas para incorporar al\n    mercado las viviendas desocupadas con ayudas de hasta 6.000 euros a los\n    propietarios y se dan ayudas a los jóvenes de hasta 240 euros mensuales\n    -2.880 euros anuales- para que el alquiler les sea más accesible. ...\"", "\"... Hemos derogado su Plan de Vivienda con más\n    presupuestos y con una política prioritaria y de Estado de fomento de la\n    vivienda protegida y del alquiler en España. ...\"", "\"... Pero no solo el plan de\n    choque, sino también el plan estatal hace un esfuerzo sin precedentes\n    para la política de vivienda: 234.600 familias pueden acceder al alquiler\n    con el nuevo Plan de Vivienda. ...\"", "\"... Estamos incrementando en más del mil por\n    ciento las políticas de fomento de alquiler con 3.193 millones de euros\n    -esto significa más del doble de lo que ustedes dedicaban a las políticas\n    de alquiler-, y en dos años de Gobierno socialista 41.000 familias han\n    podido acceder a una vivienda en alquiler a través de sus distintas\n    modalidades. ...\"", "\"... Ello se ha debido a que las comunidades autónomas\n    han tenido distinto interés en promover el alquiler. ...\"", "\"... Además del\n    Plan de Vivienda, el Gobierno ha creado la Sociedad Pública de Alquiler,\n    que empezó a funcionar hace apenas ocho meses y que ha cumplido sus\n    objetivos en un 190 por ciento de lo previsto para el primer año. ...\"", "\"... A\n    través de la Sociedad Pública de Alquiler, muchas familias pueden acceder\n    al alquiler con una renta por debajo del mercado, con una renta asegurada\n    al propietario y con una vivienda de calidad garantizada por el Estado. ...\"", "\"... En los ocho meses de actividad la Sociedad Pública de\n    Alquiler ha aportado a la sociedad española mucho más de lo que pudiera\n    ser un cumplimiento del 190 por ciento de sus objetivos y se ha ganado la\n    confianza de los agentes de la intermediación, de los agentes del seguro,\n    del sector financiero y de los ciudadanos. ...\"", "\"... que la Sociedad\n    Pública de Alquiler, como servicio público, garantiza una vivienda de\n    calidad con la renta asegurada al propietario y, como decía, una renta\n    asequible al ciudadano, un 18 por ciento por debajo de la renta del\n    mercado. ...\"", "\"... La Sociedad Pública de Alquiler evalúa las viviendas que los\n    propietarios nos confían para conseguir que todas ellas, al llevar el\n    sello del Estado, reúnan las condiciones de calidad adecuadas para ser\n    habitadas. ...\"", "\"... Por mencionar solo un caso, léase la información\n    que aparece en los periódicos gratuitos de la Empresa Municipal de\n    Vivienda del Ayuntamiento de Madrid con relación a las políticas de\n    alquiler: vivienda de promoción pública con goteras, sin radiadores. ...\"", "\"... Léaselo porque ese es el ejemplo que su partido pone como buena gestión\n    en el alquiler a través de una empresa pública. ...\"", "\"... Hemos estado negociando día a día con los propietarios y consiguiendo una\n    reducción del 18 por ciento con relación a los precios actuales en el\n    mercado de alquiler, pero también estamos obteniendo resultados\n    razonablemente positivos en el precio de la vivienda. ...\"", "\"... que la Sociedad Pública de Alquiler no solapa a\n    ningún otro servicio público que ya exista, sino que colabora y suma a lo\n    que ya está funcionando e incentiva para crear servicios similares a la\n    Sociedad Pública de Alquiler donde aún no existe. ...\"", "\"... Todos han sido creados\n    tras la puesta en funcionamiento de la Sociedad Pública de Alquiler. ...\"", "\"... La credibilidad\n    de la Sociedad Pública de Alquiler en cuanto a la política de consenso\n    con todas las comunidades autónomas va por buen camino. ...\"", "\"... En definitiva, casi dos millones más de\n    ciudadanos que son atendidos directamente por la Sociedad Pública de\n    Alquiler. ...\"", "\"... Estamos cumpliendo nuestros objetivos que el Gobierno planteó cuando se\n    creó, ofreciendo a los ciudadanos la vivienda desocupada existente,\n    garantizando un contexto seguro para el alquiler, pagando directamente la\n    renta al propietario, manteniendo el buen estado de la vivienda y\n    devolviéndosela al propietario en perfectas condiciones, abaratando al\n    inquilino la renta que paga mensualmente y proporcionando una vivienda de\n    calidad al ciudadano. ...\"", "\"... En definitiva, el papel de la sociedad va mucho más\n    allá que el mero dato o cifra, porque la Sociedad Pública de Alquiler,\n    como sabe S.S., no es una agencia inmobiliaria, sino un servicio público\n    que fomenta, dinamiza y facilita vivienda al sector para que la\n    intermedie y al ciudadano para que la disfrute. ...\"", "\"... Señoría, antes de comenzar esta intervención debo reconocer su arrojo al\n    defender esta interpelación después de que los representantes de los\n    ciudadanos en la Comisión de Fomento y Vivienda del Congreso de los\n    Diputados el pasado día 21 votaran mayoritariamente que no compartían sus\n    criterios sobre la Sociedad Pública de Alquiler y de que el Grupo\n    Parlamentario Popular perdiera, una vez más, una iniciativa parlamentaria\n    solicitando la disolución de la Sociedad Pública de Alquiler. ...\"", "\"... Lo\n    suyo con la Sociedad Pública de Alquiler ya empieza a ser una fijación. ...\"", "\"... La Sociedad Pública de Alquiler ha sido respaldada por las Cortes\n    Generales en varias ocasiones y, aun así, sigue insistiendo en una teoría\n    que, por otra parte, el tiempo se está encargando de desmontar. ...\"", "\"... Hoy, con\n    solo ocho meses de funcionamiento, la Sociedad Pública de Alquiler ha\n    cumplido en un 190 por ciento los objetivos que se marcaron para todo un\n    año, es decir, casi 2000 viviendas alquiladas. ...\"", "\"... En su intervención ha\n    hablado de la Sociedad Pública de Alquiler, deteniéndose algo en el resto\n    de medidas que se han puesto en marcha desde el Gobierno para dinamizar\n    el mercado de alquiler en este país y para fomentar el mercado de las\n    viviendas protegidas. ...\"", "\"... Además del\n    Plan de Vivienda, el Gobierno ha creado la Sociedad Pública de Alquiler,\n    que empezó a funcionar hace apenas ocho meses y que ha cumplido sus\n    objetivos en un 190 por ciento de lo previsto para el primer año. ...\"", "\"... A\n    través de la Sociedad Pública de Alquiler, muchas familias pueden acceder\n    al alquiler con una renta por debajo del mercado, con una renta asegurada\n    al propietario y con una vivienda de calidad garantizada por el Estado. ...\"", "\"... En los ocho meses de actividad la Sociedad Pública de\n    Alquiler ha aportado a la sociedad española mucho más de lo que pudiera\n    ser un cumplimiento del 190 por ciento de sus objetivos y se ha ganado la\n    confianza de los agentes de la intermediación, de los agentes del seguro,\n    del sector financiero y de los ciudadanos. ...\"", "\"... La Sociedad Pública de Alquiler evalúa las viviendas que los\n    propietarios nos confían para conseguir que todas ellas, al llevar el\n    sello del Estado, reúnan las condiciones de calidad adecuadas para ser\n    habitadas. ...\"", "\"... que la Sociedad Pública de Alquiler no solapa a\n    ningún otro servicio público que ya exista, sino que colabora y suma a lo\n    que ya está funcionando e incentiva para crear servicios similares a la\n    Sociedad Pública de Alquiler donde aún no existe. ...\"", "\"... Todos han sido creados\n    tras la puesta en funcionamiento de la Sociedad Pública de Alquiler. ...\"", "\"... La credibilidad\n    de la Sociedad Pública de Alquiler en cuanto a la política de consenso\n    con todas las comunidades autónomas va por buen camino. ...\"", "\"... En definitiva, casi dos millones más de\n    ciudadanos que son atendidos directamente por la Sociedad Pública de\n    Alquiler. ...\"", "\"... En definitiva, el papel de la sociedad va mucho más\n    allá que el mero dato o cifra, porque la Sociedad Pública de Alquiler,\n    como sabe S.S., no es una agencia inmobiliaria, sino un servicio público\n    que fomenta, dinamiza y facilita vivienda al sector para que la\n    intermedie y al ciudadano para que la disfrute. ...\"", "\"... Pero no solo el plan de\n    choque, sino también el plan estatal hace un esfuerzo sin precedentes\n    para la política de vivienda: 234.600 familias pueden acceder al alquiler\n    con el nuevo Plan de Vivienda. ...\"", "\"... Estamos incrementando en más del mil por\n    ciento las políticas de fomento de alquiler con 3.193 millones de euros\n    -esto significa más del doble de lo que ustedes dedicaban a las políticas\n    de alquiler-, y en dos años de Gobierno socialista 41.000 familias han\n    podido acceder a una vivienda en alquiler a través de sus distintas\n    modalidades. ...\"", "\"... A\n    través de la Sociedad Pública de Alquiler, muchas familias pueden acceder\n    al alquiler con una renta por debajo del mercado, con una renta asegurada\n    al propietario y con una vivienda de calidad garantizada por el Estado. ...\"", "\"... Afortunadamente para todos esos ciudadanos para los que el\n    acceso a la vivienda es su principal preocupación. ...\"", "\"... Por cierto, el alquiler es una opción de acceso a\n    la vivienda que ya se encargó el Gobierno anterior, del Partido Popular,\n    de desmantelar durante ocho años, porque era mejor calentar el mercado\n    con la construcción de viviendas libres que facilitar a los ciudadanos\n    viviendas protegidas de nueva construcción y viviendas en alquiler. ...\"", "\"... Lo está\n    haciendo desde diferentes departamentos ministeriales con distintas\n    medidas: desde el Ministerio de Justicia, con la implantación de las\n    oficinas de señalamiento, con la justicia de proximidad; desde la\n    política fiscal, con la exención en el alquiler a los jóvenes menores de\n    35 años, con bonificaciones fiscales y un mejor tratamiento fiscal a los\n    fondos de inversión y a las sociedades de arrendamiento; el Ministerio de\n    Vivienda, como usted ha repasado, ha puesto en marcha distintas\n    iniciativas de fomento de alquiler en el plan de choque, en el Plan\n    estatal de vivienda 2005-2008 y a través de la creación de la Sociedad\n    Pública de Alquiler. ...\"", "\"... Con el plan de choque se ha incrementado la oferta\n    de vivienda nueva para alquilar, se han creado ayudas para incorporar al\n    mercado las viviendas desocupadas con ayudas de hasta 6.000 euros a los\n    propietarios y se dan ayudas a los jóvenes de hasta 240 euros mensuales\n    -2.880 euros anuales- para que el alquiler les sea más accesible. ...\"", "\"... Si comparamos estas cifras con las que presentaba el\n    Gobierno anterior del Partido Popular, la conclusión es clara: frente a\n    un Gobierno que se preocupa por la vivienda, que se preocupa por los\n    jóvenes, hubo otro Gobierno, el del Partido Popular, que miraba a otro\n    lado cuando se trataba de los ciudadanos y hacia un solo lado en muchas\n    ocasiones. ...\"", "\"... Con el plan de choque se ha incrementado la oferta\n    de vivienda nueva para alquilar, se han creado ayudas para incorporar al\n    mercado las viviendas desocupadas con ayudas de hasta 6.000 euros a los\n    propietarios y se dan ayudas a los jóvenes de hasta 240 euros mensuales\n    -2.880 euros anuales- para que el alquiler les sea más accesible. ...\"", "\"... Dado que ha mencionado a las comunidades autónomas, le tengo que decir que\n    estas ayudas no se han repartido de una forma homogénea en todas las\n    comunidades autónomas. ...\"", "\"... En cuanto a las\n    ayudas a los inquilinos y a los propietarios, hay comunidades autónomas\n    en las que se han superado las previsiones y se han concedido ayudas por\n    encima de lo convenido, como es el caso de Galicia, Asturias, Andalucía o\n    Cataluña, pero hay otras comunidades autónomas que no han demostrado\n    ningún\n    interés en fomentar e informar a los ciudadanos de las ayudas del Gobierno\n    de España. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10], "vivienda protegida": [11], "alquiler": [19, 20, 21, 22, 23], "precio": [13, 14, 15, 16, 17, 18], "sociedad pública": [24, 25, 26, 27], "vivienda libre": [12]}, "issues": ["vivienda"], "sentences": ["\"... ¿De qué nos sirve ganar una votación cuando esa votación le\n    obliga al Gobierno, como la proposición no de ley, a modificar el Plan de\n    Vivienda y a usted le trae sin cuidado porque le falta constantemente el\n    respeto a esta Cámara y no cumple aquello a lo que le obliga la Cámara? ...\"", "\"... En cuanto a vivienda libre y\n    vivienda protegida y los porcentajes, me he tomado la molestia de sacar\n    la ratio de vivienda protegida sobre el total de vivienda iniciada en\n    España en 2003 y era del 11,52 por ciento. ...\"", "\"... En relación con el Plan de Vivienda 2002-2005, que dice que S.S. ...\"", "\"... derogó,\n    le ruego que se vuelva a leer el Real Decreto del plan de choque porque\n    lo que hace es prorrogarlo hasta que haga un nuevo plan de vivienda que,\n    por cierto y como dije antes, puso en marcha con un año de retraso ya que\n    el Plan de Vivienda de 2005 a 2008 empezó en la mayoría de las\n    comunidades autónomas en enero de 2006. ...\"", "\"... que el precio de la\n    vivienda lo dejó el Partido Popular en el 18 por ciento en 2003, último\n    año en el que gobernamos. ...\"", "\"... En esa época el colegio de registradores\n    valoraba el incremento del precio de la vivienda en el 17 por ciento, de\n    una manera muy similar. ...\"", "\"... Cambió los criterios de\n    valoración porque no sabía cómo controlar el precio de la vivienda y\n    decidió cambiarlos. ...\"", "\"... Estoy seguro -porque usted no se reprime en nada- de\n    que dentro de un año, si sigue sin controlarlo, volverá a modificarlo y\n    nos llegará a convencer de que el precio de la vivienda está por debajo\n    de lo que estaba cuando usted llegó, cuando todos los demás, incluidos\n    los colegios de registradores que son los que inscriben las escrituras de\n    venta con los precios de vivienda, dicen todo lo contrario. ...\"", "\"... Señora ministra, sigue sin contestarme cuáles son los cambios de criterio\n    y por qué el colegio de registradores maneja unos precios de vivienda\n    distintos a los del ministerio. ...\"", "\"... Sigue sin contestarme cuándo va a cumplir\n    la proposición no de ley aprobada por esta Cámara que le obliga a\n    modificar el Plan de Vivienda. ...\"", "\"... Desde luego, la Agencia Municipal de la Vivienda de\n    Madrid ha hecho, solo en Madrid, casi el doble de contratos de los que\n    usted ha realizado en toda España. ...\"", "\"... En cuanto a vivienda libre y\n    vivienda protegida y los porcentajes, me he tomado la molestia de sacar\n    la ratio de vivienda protegida sobre el total de vivienda iniciada en\n    España en 2003 y era del 11,52 por ciento. ...\"", "\"... En cuanto a vivienda libre y\n    vivienda protegida y los porcentajes, me he tomado la molestia de sacar\n    la ratio de vivienda protegida sobre el total de vivienda iniciada en\n    España en 2003 y era del 11,52 por ciento. ...\"", "\"... Me dice que como\n    profeta no tengo precio analizando los datos que he recordado del pasado,\n    porque solo he dado datos del pasado, no del futuro y, que yo sepa, lo\n    que hacen los profetas es hablar de futuro. ...\"", "\"... Le contesto que quien no\n    tiene precio como lingüista es usted. ...\"", "\"... que el precio de la\n    vivienda lo dejó el Partido Popular en el 18 por ciento en 2003, último\n    año en el que gobernamos. ...\"", "\"... En esa época el colegio de registradores\n    valoraba el incremento del precio de la vivienda en el 17 por ciento, de\n    una manera muy similar. ...\"", "\"... Cambió los criterios de\n    valoración porque no sabía cómo controlar el precio de la vivienda y\n    decidió cambiarlos. ...\"", "\"... Estoy seguro -porque usted no se reprime en nada- de\n    que dentro de un año, si sigue sin controlarlo, volverá a modificarlo y\n    nos llegará a convencer de que el precio de la vivienda está por debajo\n    de lo que estaba cuando usted llegó, cuando todos los demás, incluidos\n    los colegios de registradores que son los que inscriben las escrituras de\n    venta con los precios de vivienda, dicen todo lo contrario. ...\"", "\"... Señora ministra, ha empezado su intervención diciendo que perdimos la\n    votación de la Sociedad Pública de Alquiler. ...\"", "\"... Ni sus socios fueron capaces de\n    votar en contra ante el estrepitoso fracaso de la Sociedad Pública de\n    Alquiler. ...\"", "\"... Respecto a la Sociedad Pública de Alquiler, me he llevado una sorpresa\n    porque dice que ha cumplido el 190 por ciento de sus objetivos. ...\"", "\"... Respecto a la Sociedad Pública de Alquiler, le he dicho por activa y por\n    pasiva que la sociedad hace convenios con las comunidades autónomas, con\n    las empresas públicas de las comunidades autónomas y en ese convenio\n    dicen que las comunidades autónomas hacen todo y dan un porcentaje, una\n    serie de comisiones. ...\"", "\"... Le voy a ser sincero, como portavoz\n    de la oposición que continúe esta desastrosa actividad de la Sociedad\n    Pública de Alquiler me va a dar trabajo durante los próximos dos años. ...\"", "\"... Señora ministra, ha empezado su intervención diciendo que perdimos la\n    votación de la Sociedad Pública de Alquiler. ...\"", "\"... Ni sus socios fueron capaces de\n    votar en contra ante el estrepitoso fracaso de la Sociedad Pública de\n    Alquiler. ...\"", "\"... Respecto a la Sociedad Pública de Alquiler, me he llevado una sorpresa\n    porque dice que ha cumplido el 190 por ciento de sus objetivos. ...\"", "\"... Respecto a la Sociedad Pública de Alquiler, le he dicho por activa y por\n    pasiva que la sociedad hace convenios con las comunidades autónomas, con\n    las empresas públicas de las comunidades autónomas y en ese convenio\n    dicen que las comunidades autónomas hacen todo y dan un porcentaje, una\n    serie de comisiones. ...\""]}, {"words": {"vivienda": [0, 1, 2, 3, 4], "viviendas": [5], "alquiler": [7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18], "conferencia sectorial": [31], "suelo": [6], "sociedad pública": [19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29], "jóvenes": [30]}, "issues": ["vivienda"], "sentences": ["\"... En esta Cámara, en el Congreso de los Diputados, en su\n    Comisión de Fomento y Vivienda se quedaron solos porque perdieron la\n    votación y esta Cámara votó que no a la disolución de la Sociedad Pública\n    de Alquiler. ...\"", "\"... Han sido muchas las iniciativas parlamentarias que el Grupo\n    Parlamentario Popular ha perdido ejerciendo usted como portavoz de\n    Vivienda; no sé si será usted, si será por la política, por su grupo,\n    pero siempre ha perdido. ...\"", "\"... Usted lo pierde todo y se queda solo, su grupo se queda\n    solo en las políticas de vivienda, al contrario de lo que está sucediendo\n    con la Sociedad Pública de Alquiler, que está ganando la confianza de\n    todos: del sector de la intermediación, donde 470 profesionales del\n    sector privado en toda España están colaborando con nosotros. ...\"", "\"... Entiendo su necesidad de buscar argumentos para hacer oposición al\n    Gobierno en relación con la política de vivienda y suelo, pero lo que no\n    logro entender es por qué hace usted oposición a su propio partido y, en\n    especial, por qué hace oposición a las presidentas y presidentes\n    autonómicos del Partido Popular, algunos de los cuales ya han firmado con\n    la Sociedad Pública de Alquiler porque consideran que ésta puede aportar\n    mucho en las políticas de alquiler autonómicas. ...\"", "\"... Pidió la modificación del Plan de Vivienda\n    2005-2008 sin percatarse de que todos los presidentes autonómicos, los\n    del Partido Popular y el resto, habían ido a una conferencia sectorial,\n    habían dado el visto bueno y no lo recurrieron ante el Tribunal\n    Constitucional porque lo consideraron constitucional y no invadía sus\n    competencias. ...\"", "\"... Permítame que\n    dude de su forma de hacer oposición que para usted es muy difícil, pero\n    es muy fácil para los ciudadanos que obtienen más viviendas. ...\"", "\"... Entiendo su necesidad de buscar argumentos para hacer oposición al\n    Gobierno en relación con la política de vivienda y suelo, pero lo que no\n    logro entender es por qué hace usted oposición a su propio partido y, en\n    especial, por qué hace oposición a las presidentas y presidentes\n    autonómicos del Partido Popular, algunos de los cuales ya han firmado con\n    la Sociedad Pública de Alquiler porque consideran que ésta puede aportar\n    mucho en las políticas de alquiler autonómicas. ...\"", "\"... Me gustaría pedirle que no tergiversara el resultado de la votación del\n    pasado día 21 cuando su grupo parlamentario, el Grupo Parlamentario\n    Popular, perdió la votación que pedía la disolución de la Sociedad\n    Pública de Alquiler. ...\"", "\"... En esta Cámara, en el Congreso de los Diputados, en su\n    Comisión de Fomento y Vivienda se quedaron solos porque perdieron la\n    votación y esta Cámara votó que no a la disolución de la Sociedad Pública\n    de Alquiler. ...\"", "\"... Quiero resaltar el respaldo que las Cortes Generales han\n    dado a la Sociedad Pública de Alquiler desde su puesta en funcionamiento. ...\"", "\"... La Sociedad Pública de Alquiler ha sido respaldada por la aprobación de\n    la dotación presupuestaria para los ejercicios 2005 y 2006 y ese es un\n    respaldo de esta Cámara. ...\"", "\"... El 29 de noviembre de 2005 el Pleno de esta\n    Cámara rechazó la supresión de la Sociedad Pública de Alquiler, pedida de\n    nuevo por el Grupo Parlamentario Popular, en una moción consecuencia de\n    interpelación. ...\"", "\"... Usted lo pierde todo y se queda solo, su grupo se queda\n    solo en las políticas de vivienda, al contrario de lo que está sucediendo\n    con la Sociedad Pública de Alquiler, que está ganando la confianza de\n    todos: del sector de la intermediación, donde 470 profesionales del\n    sector privado en toda España están colaborando con nosotros. ...\"", "\"... Como decía\n    antes, también del sector del seguro, del sector financiero que se ha\n    sumado a la actuación de la Sociedad Pública de Alquiler creando un aval\n    gratuito para aquellos ciudadanos que usan sus servicios, especialmente\n    para los jóvenes; de las comunidades autónomas, algunas del Partido\n    Popular y de los ayuntamientos. ...\"", "\"... La Sociedad Pública de Alquiler no tiene una estructura mastodóntica;\n    tiene una sede modesta, una pequeña superficie donde desarrolla su\n    trabajo y una reducida plantilla que se compone de 22 profesionales de\n    los cuales solamente cuatro forman el equipo directivo de la sociedad. ...\"", "\"... Al fin y al cabo, la Sociedad Pública\n    de Alquiler se va a autofinanciar como todas las empresas públicas. ...\"", "\"... Me\n    parece importante señalar que la Sociedad Pública de Alquiler es un\n    servicio público que atiende las demandas de los ciudadanos y su\n    necesidad de información. ...\"", "\"... En las comunidades autónomas gobernadas por el\n    Partido Popular, donde no se le da, la Sociedad Pública de Alquiler se la\n    facilita y acerca a los ciudadanos a la Administración autonómica. ...\"", "\"... Entiendo su necesidad de buscar argumentos para hacer oposición al\n    Gobierno en relación con la política de vivienda y suelo, pero lo que no\n    logro entender es por qué hace usted oposición a su propio partido y, en\n    especial, por qué hace oposición a las presidentas y presidentes\n    autonómicos del Partido Popular, algunos de los cuales ya han firmado con\n    la Sociedad Pública de Alquiler porque consideran que ésta puede aportar\n    mucho en las políticas de alquiler autonómicas. ...\"", "\"... En esta Cámara, en el Congreso de los Diputados, en su\n    Comisión de Fomento y Vivienda se quedaron solos porque perdieron la\n    votación y esta Cámara votó que no a la disolución de la Sociedad Pública\n    de Alquiler. ...\"", "\"... Quiero resaltar el respaldo que las Cortes Generales han\n    dado a la Sociedad Pública de Alquiler desde su puesta en funcionamiento. ...\"", "\"... La Sociedad Pública de Alquiler ha sido respaldada por la aprobación de\n    la dotación presupuestaria para los ejercicios 2005 y 2006 y ese es un\n    respaldo de esta Cámara. ...\"", "\"... El 29 de noviembre de 2005 el Pleno de esta\n    Cámara rechazó la supresión de la Sociedad Pública de Alquiler, pedida de\n    nuevo por el Grupo Parlamentario Popular, en una moción consecuencia de\n    interpelación. ...\"", "\"... Usted lo pierde todo y se queda solo, su grupo se queda\n    solo en las políticas de vivienda, al contrario de lo que está sucediendo\n    con la Sociedad Pública de Alquiler, que está ganando la confianza de\n    todos: del sector de la intermediación, donde 470 profesionales del\n    sector privado en toda España están colaborando con nosotros. ...\"", "\"... Como decía\n    antes, también del sector del seguro, del sector financiero que se ha\n    sumado a la actuación de la Sociedad Pública de Alquiler creando un aval\n    gratuito para aquellos ciudadanos que usan sus servicios, especialmente\n    para los jóvenes; de las comunidades autónomas, algunas del Partido\n    Popular y de los ayuntamientos. ...\"", "\"... La Sociedad Pública de Alquiler no tiene una estructura mastodóntica;\n    tiene una sede modesta, una pequeña superficie donde desarrolla su\n    trabajo y una reducida plantilla que se compone de 22 profesionales de\n    los cuales solamente cuatro forman el equipo directivo de la sociedad. ...\"", "\"... Al fin y al cabo, la Sociedad Pública\n    de Alquiler se va a autofinanciar como todas las empresas públicas. ...\"", "\"... Me\n    parece importante señalar que la Sociedad Pública de Alquiler es un\n    servicio público que atiende las demandas de los ciudadanos y su\n    necesidad de información. ...\"", "\"... En las comunidades autónomas gobernadas por el\n    Partido Popular, donde no se le da, la Sociedad Pública de Alquiler se la\n    facilita y acerca a los ciudadanos a la Administración autonómica. ...\"", "\"... Entiendo su necesidad de buscar argumentos para hacer oposición al\n    Gobierno en relación con la política de vivienda y suelo, pero lo que no\n    logro entender es por qué hace usted oposición a su propio partido y, en\n    especial, por qué hace oposición a las presidentas y presidentes\n    autonómicos del Partido Popular, algunos de los cuales ya han firmado con\n    la Sociedad Pública de Alquiler porque consideran que ésta puede aportar\n    mucho en las políticas de alquiler autonómicas. ...\"", "\"... Como decía\n    antes, también del sector del seguro, del sector financiero que se ha\n    sumado a la actuación de la Sociedad Pública de Alquiler creando un aval\n    gratuito para aquellos ciudadanos que usan sus servicios, especialmente\n    para los jóvenes; de las comunidades autónomas, algunas del Partido\n    Popular y de los ayuntamientos. ...\"", "\"... Pidió la modificación del Plan de Vivienda\n    2005-2008 sin percatarse de que todos los presidentes autonómicos, los\n    del Partido Popular y el resto, habían ido a una conferencia sectorial,\n    habían dado el visto bueno y no lo recurrieron ante el Tribunal\n    Constitucional porque lo consideraron constitucional y no invadía sus\n    competencias. ...\""]}, {"words": {"economía": [1, 2], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... El conjunto de la\n    economía española también se beneficiaría de ello, no únicamente la\n    sociedad de Cataluña, si entre todos queremos caminar en esa línea que\n    nos propone por unanimidad el Ayuntamiento de Barcelona, en esa línea que\n    permite también el propio Estatut ya aprobado que entrará en vigor en las\n    próximas fechas. ...\"", "\"... Está\n    creciendo porque hay una vitalidad, una sociedad civil y una economía que\n    funciona y crece. ...\"", "\"... El conjunto de la\n    economía española también se beneficiaría de ello, no únicamente la\n    sociedad de Cataluña, si entre todos queremos caminar en esa línea que\n    nos propone por unanimidad el Ayuntamiento de Barcelona, en esa línea que\n    permite también el propio Estatut ya aprobado que entrará en vigor en las\n    próximas fechas. ...\""]}, {"words": {"empresa": [1, 2, 3], "empresas": [0], "economía": [4]}, "issues": ["economía"], "sentences": ["\"... Por tanto, el sitio que gana Vueling a lo mejor lo pierde\n    Iberia, pero eso es producto, señoría, solamente de la libre competencia\n    de las empresas privadas, que definen sus actuaciones de acuerdo con\n    criterios de rentabilidad económica que no se parecen en nada a los\n    criterios que nosotros estamos aplicando. ...\"", "\"... El aeropuerto de\n    Barcelona es un hub y, por tanto, no se necesita ninguna transformación\n    para potenciar el aeropuerto de Barcelona, porque está siendo potenciado\n    por la primera empresa aeroportuaria del mundo que es AENA. ...\"", "\"... No es BAA, no\n    es la empresa que gestiona Ferrovial porque es la segunda. ...\"", "\"... La primera\n    empresa del mundo de gestión aeroportuaria es AENA. ...\"", "\"... Hemos seguido\n    planteando esa modificación, pero no con el ánimo de superar ese modelo,\n    sino con el ánimo de mejorar el servicio público y las posibilidades que\n    los aeropuertos tienen para la economía de Barcelona, para la economía de\n    Cataluña y, cómo no, para la economía nacional. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... Usted dice: AENA es la\n    primera empresa aeroportuaria del mundo. ...\""]}, {"words": {"empresa": [0]}, "issues": ["economía"], "sentences": ["\"... ¿Cómo puede decir que hay quien lo va a\n    gestionar mejor, cuando lo está gestionando la mejor empresa del mundo? ...\""]}], "candidates": [{"block_indices": [0, 52], "party": "Paulino Rivero Baute", "name": "Coalición Canaria"}, {"block_indices": [1, 2, 5, 7, 11, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 26, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 45, 47, 51, 53, 54, 57, 59, 62, 64, 66, 68], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [3, 4, 6, 8, 9, 10, 48, 49, 50, 55, 56, 58, 60, 61, 63], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [12, 13], "party": "MARÍA OLAIA FERNÁNDEZ DAVILA", "name": "Mixto"}, {"block_indices": [24, 25, 27, 65, 67], "party": "JOSEP SÁNCHEZ I LLIBRE", "name": "Convergència i Unió"}, {"block_indices": [43, 44, 46], "party": "JOAN PUIG CORDÓN", "name": "Esquerra Republicana"}]}