{"blocks": [{"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... El Foro social\n    por la paz que se acaba de desarrollar ha aportado cantidad de propuestas\n    para avanzar en el proceso, pero siempre con un denominador común, hay\n    que hablar entre las partes del conflicto y dialogar con quien piensa\n    diferente. ...\""]}, {"words": {"empresas": [0], "economía": [1, 2]}, "issues": ["economía"], "sentences": ["\"... Yo las he presentado aquí en el debate sobre el estado de la\n    Nación, hace poco hemos presentado el Plan de empleo juvenil, y es muy\n    importante -son los dos objetivos de futuro- que mejoremos la\n    financiación de las empresas, que no es fácil, y que luego en Europa se\n    tomen decisiones que nos ayuden a todos que, como usted sabe, tampoco es\n    fácil. ...\"", "\"... Los organismos internacionales -como usted\n    acaba de recordar- han cambiado en numerosas ocasiones las previsiones, y\n    es que hay factores que, sin duda alguna, nos pueden obligar a ello, como\n    por ejemplo la situación de nuestros socios comerciales; como, por\n    ejemplo, la financiación de la economía; como, por ejemplo, lo que ocurra\n    con el procedimiento de déficit excesivo, la senda del cumplimiento; todo\n    eso nos puede obligar a cambiar las previsiones y, de hecho, creo que\n    vamos a cambiar las previsiones. ...\"", "\"... Estamos poniendo las bases para la recuperación de la economía. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Parece mentira\n    que yo tenga que explicar en esta Cámara a quien alargó la edad\n    obligatoria legal de jubilación a los sesenta y siete años que es bueno\n    que se siga trabajando a los sesenta y uno o a los sesenta y tres; que es\n    bueno que quien quiera seguir trabajando pueda compatibilizar pensión y\n    salario; y que es bueno que protejamos a los mayores de cincuenta años\n    que echan por discriminación por razón de edad de las empresas. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... QUÉ INTERESES DEFIENDE EL\n    MINISTERIO DE JUSTICIA EN EL CASO BÁRCENAS ...\""]}, {"words": {"fiscal": [0, 1, 2], "justicia": [3, 4]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro de Justicia, ustedes impulsaron y tramitaron rápidamente\n    una modificación del Código Penal que exime o disminuye las penas a los\n    defraudadores que regularicen su fraude fiscal. ...\"", "\"... Además, propiciaron una\n    amnistía fiscal que ha beneficiado, entre otros, al señor Bárcenas; 22\n    millones de euros tenía el señor Bárcenas en Suiza, de los que tan solo 3\n    millones de euros corresponden a ingresos oficiales durante quince años\n    como tesorero del Partido Popular. ...\"", "\"... He participado en la tramitación parlamentaria de varias reformas del\n    Código Penal, señor ministro, y su grupo parlamentario siempre ha sido\n    contrario a elevar el umbral del delito fiscal y ahora sus reformas son\n    blandas con los delitos de cuello blanco que favorecen presuntamente,\n    entre otros, al señor Bárcenas. ...\"", "\"... Señor ministro de Justicia, ustedes impulsaron y tramitaron rápidamente\n    una modificación del Código Penal que exime o disminuye las penas a los\n    defraudadores que regularicen su fraude fiscal. ...\"", "\"... ¿Qué intereses defiende el Ministerio de\n    Justicia en el caso Bárcenas, señor ministro? ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... El Ministerio de Justicia, el Gobierno de España, en el caso Bárcenas,\n    como en cualquier asunto que está sometido a tramitación judicial, no\n    defiende ningún otro interés distinto de aquel que está establecido en el\n    artículo 124 de la Constitución; es decir, promover la acción de la\n    justicia en defensa de la legalidad, en defensa de derechos de los\n    ciudadanos, en defensa del interés público tutelado por la ley y desde\n    luego velar por la independencia de los tribunales, que es lo que hace el\n    Gobierno cuando un asunto está\n    sometido a jurisdicción. ...\""]}, {"words": {"fiscal": [0, 1, 2], "justicia": [6], "audiencia nacional": [7], "proceso": [8], "fiscalía": [3, 4], "fiscalía anticorrupción": [5]}, "issues": ["justicia"], "sentences": ["\"... Entonces, señor ministro, no debería ser necesario recordarle las\n    funciones que ejerce el ministerio fiscal bajo los principios de\n    legalidad e imparcialidad. ...\"", "\"... Nos preocupan las actuaciones que la\n    Fiscalía Anticorrupción viene desplegando en el caso Bárcenas y la\n    supuesta contabilidad secreta del Partido Popular, confeccionada por el\n    extesorero señor Bárcenas; actuaciones de la fiscalía que entorpecen la\n    agilidad necesaria del proceso de investigación y buscan apartar del caso\n    al juez de la Audiencia Nacional Javier Gómez Bermúdez. ...\"", "\"... La fiscalía ha\n    cuestionado la instrucción mediante recursos que, en lugar de agilizar la\n    investigación que conduzca a la determinación de responsabilidades,\n    dificultan que sean citadas personas implicadas en las mismas. ...\"", "\"... Nos preocupan las actuaciones que la\n    Fiscalía Anticorrupción viene desplegando en el caso Bárcenas y la\n    supuesta contabilidad secreta del Partido Popular, confeccionada por el\n    extesorero señor Bárcenas; actuaciones de la fiscalía que entorpecen la\n    agilidad necesaria del proceso de investigación y buscan apartar del caso\n    al juez de la Audiencia Nacional Javier Gómez Bermúdez. ...\"", "\"... La fiscalía ha\n    cuestionado la instrucción mediante recursos que, en lugar de agilizar la\n    investigación que conduzca a la determinación de responsabilidades,\n    dificultan que sean citadas personas implicadas en las mismas. ...\"", "\"... Nos preocupan las actuaciones que la\n    Fiscalía Anticorrupción viene desplegando en el caso Bárcenas y la\n    supuesta contabilidad secreta del Partido Popular, confeccionada por el\n    extesorero señor Bárcenas; actuaciones de la fiscalía que entorpecen la\n    agilidad necesaria del proceso de investigación y buscan apartar del caso\n    al juez de la Audiencia Nacional Javier Gómez Bermúdez. ...\"", "\"... Existen\n    antecedentes que usted conoce muy bien, señor ministro, en el caso\n    Naseiro de cómo anular la acción de la justicia con recursos procesales\n    que evitaron, por cuestiones de forma y no de fondo, que el tesorero del\n    Partido Popular y otros cargos de su partido tuvieran que afrontar\n    responsabilidades penales por un caso de financiación ilegal. ...\"", "\"... Nos preocupan las actuaciones que la\n    Fiscalía Anticorrupción viene desplegando en el caso Bárcenas y la\n    supuesta contabilidad secreta del Partido Popular, confeccionada por el\n    extesorero señor Bárcenas; actuaciones de la fiscalía que entorpecen la\n    agilidad necesaria del proceso de investigación y buscan apartar del caso\n    al juez de la Audiencia Nacional Javier Gómez Bermúdez. ...\"", "\"... Nos preocupan las actuaciones que la\n    Fiscalía Anticorrupción viene desplegando en el caso Bárcenas y la\n    supuesta contabilidad secreta del Partido Popular, confeccionada por el\n    extesorero señor Bárcenas; actuaciones de la fiscalía que entorpecen la\n    agilidad necesaria del proceso de investigación y buscan apartar del caso\n    al juez de la Audiencia Nacional Javier Gómez Bermúdez. ...\""]}, {"words": {"fiscal": [0, 1, 2], "fiscalía": [4, 5, 6], "justicia": [7, 8], "fiscalía general": [3]}, "issues": ["justicia"], "sentences": ["\"... Señor diputado, creo, y le puedo asegurar que creo que conmigo lo cree la\n    inmensa mayoría de los ciudadanos españoles, que pocas veces ha tenido\n    nuestra democracia una fiscalía con un titular al frente, el fiscal\n    general del Estado, que haya actuado ajustándose más estrictamente al\n    principio de legalidad, al principio de imparcialidad y con una autonomía\n    en el ejercicio de sus funciones con respecto al Gobierno de España como\n    en la que en estos momentos tenemos. ...\"", "\"... Señoría, la actuación de la Fiscalía General del Estado y de la Fiscalía\n    Anticorrupción en este asunto ha sido ejemplar; ha tomado la iniciativa,\n    se ha opuesto al sobreseimiento del asunto cuando fue acordado en primera\n    instancia, su señoría lo recordará, y ha sido la fiscalía la que el 24 de\n    enero de 2013, más de un mes antes de que algunos de sus compañeros, de\n    nuestros compañeros de bancada que se sientan unas filas más atrás\n    interpusieran una querella, abrió unas diligencias de investigación. ...\"", "\"... Es\n    la fiscalía la que, siempre de acuerdo con el principio de legalidad,\n    establece cuales tienen que ser los criterios de investigación. ...\"", "\"... Señoría, la actuación de la Fiscalía General del Estado y de la Fiscalía\n    Anticorrupción en este asunto ha sido ejemplar; ha tomado la iniciativa,\n    se ha opuesto al sobreseimiento del asunto cuando fue acordado en primera\n    instancia, su señoría lo recordará, y ha sido la fiscalía la que el 24 de\n    enero de 2013, más de un mes antes de que algunos de sus compañeros, de\n    nuestros compañeros de bancada que se sientan unas filas más atrás\n    interpusieran una querella, abrió unas diligencias de investigación. ...\"", "\"... Señor diputado, creo, y le puedo asegurar que creo que conmigo lo cree la\n    inmensa mayoría de los ciudadanos españoles, que pocas veces ha tenido\n    nuestra democracia una fiscalía con un titular al frente, el fiscal\n    general del Estado, que haya actuado ajustándose más estrictamente al\n    principio de legalidad, al principio de imparcialidad y con una autonomía\n    en el ejercicio de sus funciones con respecto al Gobierno de España como\n    en la que en estos momentos tenemos. ...\"", "\"... Señoría, la actuación de la Fiscalía General del Estado y de la Fiscalía\n    Anticorrupción en este asunto ha sido ejemplar; ha tomado la iniciativa,\n    se ha opuesto al sobreseimiento del asunto cuando fue acordado en primera\n    instancia, su señoría lo recordará, y ha sido la fiscalía la que el 24 de\n    enero de 2013, más de un mes antes de que algunos de sus compañeros, de\n    nuestros compañeros de bancada que se sientan unas filas más atrás\n    interpusieran una querella, abrió unas diligencias de investigación. ...\"", "\"... Es\n    la fiscalía la que, siempre de acuerdo con el principio de legalidad,\n    establece cuales tienen que ser los criterios de investigación. ...\"", "\"... Señoría, ¿hay un caso más flagrante de\n    politización de la justicia? ...\"", "\"... No, señoría, ese no es ni su papel como legislador ni es mi\n    papel como el ministro de Justicia del Gobierno de España. ...\""]}, {"words": {"guardia civil": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... QUÉ EXPLICACIÓN\n    DA EL GOBIERNO AL INCIDENTE PRODUCIDO EL 15 DE DICIEMBRE ENTRE UNA\n    PATRULLERA DE LA GUARDIA CIVIL Y UNA PATERA, A LA VISTA DE LAS\n    GRABACIONES QUE SE HAN CONOCIDO RECIENTEMENTE ...\""]}, {"words": {"guardia civil": [0, 1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  Señor ministro, el pasado 13 de diciembre una\n    patrullera de la Guardia Civil chocó en aguas de Lanzarote con una\n    patera. ...\"", "\"... El resultado: un inmigrante muerto y seis desaparecidos; otros\n    diecisiete pudieron ser rescatados por la tripulación de la patrullera,\n    que los socorrió con la abnegación y arrojo habitual de la Guardia Civil\n    en estos casos. ...\""]}, {"words": {"interior": [2], "guardia civil": [0, 1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Por cierto, me llama la atención que vuelva a\n    plantearla aquí, porque debería estar mejor informado, entre otras cosas\n    sabiendo que el Juzgado de Instrucción número 3 de Arrecife ha abierto\n    diligencias previas declaradas secretas y que, no obstante eso, el pasado\n    13 de marzo se ha conocido una resolución de ese juzgado diciendo que la\n    versión de la Guardia Civil es la correcta y dejando sin ningún tipo de\n    responsabilidad de momento a la Guardia Civil. ...\"", "\"... Lo que sucedió, señoría -debería usted saberlo-, es que se produjo\n    sencillamente un incidente fortuito entre la patrullera Cabaleiro y esa\n    patera que al parecer iba con veinticinco inmigrantes irregulares a bordo\n    y que ese incidente fortuito fue fruto de una avería sobrevenida en el\n    sistema de propulsión y gobierno de la patrullera de la Guardia Civil. ...\"", "\"... En todo caso, como sabe su señoría, en mi comparecencia la semana pasada\n    en la Comisión de Interior ya tuve ocasión de contestarle a esta\n    cuestión. ...\""]}, {"words": {"guardia civil": [0, 1, 2]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Lo que sí sabemos\n    es que ustedes han recortado el presupuesto de inversión para la\n    reposición y el funcionamiento de las embarcaciones de la Guardia Civil\n    de una forma tajante: 8,5 millones había en los presupuestos de 2011,\n    300.000 euros en los de 2012 y 1.300.000 en los de este año. ...\"", "\"... No debe extrañarnos por\n    ello que la zódiac para rescates que llevaba la Guardia Civil no\n    funcionara, que la patrullera tuviera mermada, como usted dijo, su\n    capacidad de maniobra por una de sus frecuentas averías, que la cámara\n    térmica de a bordo tampoco funcionara, por lo que el rescate se hizo\n    guiándose por radar, aparato que en las distancias cortas no es fiable, y\n    que la tripulación estuviera compuesta por cuatro miembros de la Guardia\n    Civil, pocos para una embarcación como Río Cabaleiro. ...\"", "\"... Lo que ocurrió en las\n    cercanías de Lanzarote prueba también que para ustedes hasta los medios\n    para su socorro y salvamento en el mar o para que la Guardia Civil pueda\n    combatir con eficacia el narcotráfico y otras formas de crimen organizado\n    pueden ser considerados superfluos... (Aplausos). ...\""]}, {"words": {"interior": [5, 6], "datos": [7], "guardia civil": [0, 1, 2, 3, 4]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Yo he hablado\n    personalmente con el ministro del Interior marroquí sobre este asunto, le\n    he enviado a él personalmente el informe oficial de la Dirección General\n    de la Guardia Civil y le he informado también de la resolución del\n    Juzgado de Instrucción número 3 de Arrecife, y el embajador de España en\n    Rabat ha sido llamado a consultas por el ministro de Asuntos Exteriores\n    marroquí y este ha quedado plenamente satisfecho con la explicación que\n    le ha dado el Gobierno español. ...\"", "\"... Por lo demás, le voy a decir que la información que usted está dando es\n    absolutamente incorrecta, porque usted se refirió en la Comisión de\n    Interior e implícitamente hoy aquí a una enmienda a la Ley de\n    Presupuestos del Estado que disminuyó en unos millones de euros la\n    partida destinada a las inversiones, reposición y compra de material para\n    la Guardia Civil. ...\"", "\"... Le podría dar también datos referidos a las\n    compras previstas para este ejercicio 2013 y para el próximo 2014 de\n    patrulleras al servicio de la Guardia Civil para el servicio integral de\n    vigilancia exterior tanto en el ámbito del Mediterráneo como del\n    Cantábrico como de la zona de Melilla, Ceuta y Canarias, que garantizan\n    la protección por parte de la Guardia Civil de nuestra frontera marítima. ...\"", "\"... Finalmente le diré que la Guardia Civil actuó, como siempre,\n    ejemplarmente. ...\"", "\"... Un guardia civil salvó de morir ahogados a dos\n    inmigrantes, y el resto de inmigrantes hasta esos veinticinco...\n    (Aplausos). ...\"", "\"... Yo he hablado\n    personalmente con el ministro del Interior marroquí sobre este asunto, le\n    he enviado a él personalmente el informe oficial de la Dirección General\n    de la Guardia Civil y le he informado también de la resolución del\n    Juzgado de Instrucción número 3 de Arrecife, y el embajador de España en\n    Rabat ha sido llamado a consultas por el ministro de Asuntos Exteriores\n    marroquí y este ha quedado plenamente satisfecho con la explicación que\n    le ha dado el Gobierno español. ...\"", "\"... Por lo demás, le voy a decir que la información que usted está dando es\n    absolutamente incorrecta, porque usted se refirió en la Comisión de\n    Interior e implícitamente hoy aquí a una enmienda a la Ley de\n    Presupuestos del Estado que disminuyó en unos millones de euros la\n    partida destinada a las inversiones, reposición y compra de material para\n    la Guardia Civil. ...\"", "\"... Le podría dar también datos referidos a las\n    compras previstas para este ejercicio 2013 y para el próximo 2014 de\n    patrulleras al servicio de la Guardia Civil para el servicio integral de\n    vigilancia exterior tanto en el ámbito del Mediterráneo como del\n    Cantábrico como de la zona de Melilla, Ceuta y Canarias, que garantizan\n    la protección por parte de la Guardia Civil de nuestra frontera marítima. ...\""]}, {"words": {"interior": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... QUÉ\n    INICIATIVAS HA IMPULSADO EL MINISTERIO DEL INTERIOR EN LA LUCHA\n    INTERNACIONAL CONTRA EL NARCOTRÁFICO ...\""]}, {"words": {"seguridad": [2, 3, 4], "policía nacional": [6], "delincuencia": [11], "interior": [7, 8, 9, 10], "policía": [0, 1], "guardia civil": [5]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Señor ministro, su departamento se ha volcado en el trabajo internacional\n    desde la Policía Nacional, la Guardia Civil, la secretaría de Estado y la\n    propia dirección exterior de su ministerio y son constantes las\n    operaciones conjuntas con policía alemana, británica, francesa,\n    colombiana y marroquí. ...\"", "\"... La operación Miniyo\n    incautaba 5.644 kilos de cocaína y este lunes en Burgos la Policía\n    Nacional intervenía uno de los mayores alijos de speed. ...\"", "\"... Señor ministro del Interior, el tráfico ilícito de drogas constituye una\n    amenaza contra la libertad, la economía y la seguridad de España y del\n    mundo, una delincuencia perniciosa que corrompe el orden social y daña\n    irremediablemente la salud pública. ...\"", "\"... Hoy la\n    seguridad interior depende cada vez más del exterior. ...\"", "\"... Nos complace\n    comprobar que España y sus fuerzas de seguridad son una verdadera\n    pesadilla para los narcotraficantes y sus organizaciones. ...\"", "\"... Señor ministro, su departamento se ha volcado en el trabajo internacional\n    desde la Policía Nacional, la Guardia Civil, la secretaría de Estado y la\n    propia dirección exterior de su ministerio y son constantes las\n    operaciones conjuntas con policía alemana, británica, francesa,\n    colombiana y marroquí. ...\"", "\"... Señor ministro, su departamento se ha volcado en el trabajo internacional\n    desde la Policía Nacional, la Guardia Civil, la secretaría de Estado y la\n    propia dirección exterior de su ministerio y son constantes las\n    operaciones conjuntas con policía alemana, británica, francesa,\n    colombiana y marroquí. ...\"", "\"... Señor ministro del Interior, el tráfico ilícito de drogas constituye una\n    amenaza contra la libertad, la economía y la seguridad de España y del\n    mundo, una delincuencia perniciosa que corrompe el orden social y daña\n    irremediablemente la salud pública. ...\"", "\"... Por eso nos consta\n    y nos complace comprobar que el Ministerio del Interior español entiende\n    que el combate contra el crimen y contra el narcotráfico solo será eficaz\n    desde un modelo policial coordinado, capaz e inteligente, pero ante todo\n    con criterios de cooperación y colaboración internacional. ...\"", "\"... Hoy la\n    seguridad interior depende cada vez más del exterior. ...\"", "\"... A la opinión\n    pública y al Grupo Popular nos interesa conocer, señor ministro, qué\n    iniciativas ha impulsado el Ministerio del Interior en la lucha\n    internacional contra el narcotráfico. ...\"", "\"... Señor ministro del Interior, el tráfico ilícito de drogas constituye una\n    amenaza contra la libertad, la economía y la seguridad de España y del\n    mundo, una delincuencia perniciosa que corrompe el orden social y daña\n    irremediablemente la salud pública. ...\""]}, {"words": {"interior": [1, 2, 3], "seguridad pública": [4], "datos": [5], "seguridad": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... En primer lugar, en el ámbito de la Cumbre\n    Iberoamericana de Jefes de Estado y de Gobierno celebrada en Cádiz, tuvo\n    lugar, precisamente en España y concretamente en Valencia, la primera\n    reunión de ministros del Interior y Seguridad Pública, celebrada los días\n    17 y 18 septiembre pasado, y dio lugar a la Declaración de Valencia, que\n    subrayó la necesidad de una cooperación internacional más intensa y\n    eficaz en este campo. ...\"", "\"... En todo caso, comienzo por decir que, tal como anuncié\n    la semana pasada en mi comparecencia en la Comisión de Interior,\n    próximamente voy a comparecer a petición propia para hacer un balance de\n    lo que ha sido la lucha contra el tráfico de drogas en el pasado año\n    2012, donde podré de manera más precisa detallar todos los datos a los\n    que usted hace referencia. ...\"", "\"... En primer lugar, en el ámbito de la Cumbre\n    Iberoamericana de Jefes de Estado y de Gobierno celebrada en Cádiz, tuvo\n    lugar, precisamente en España y concretamente en Valencia, la primera\n    reunión de ministros del Interior y Seguridad Pública, celebrada los días\n    17 y 18 septiembre pasado, y dio lugar a la Declaración de Valencia, que\n    subrayó la necesidad de una cooperación internacional más intensa y\n    eficaz en este campo. ...\"", "\"... En tercer lugar, el pasado 25 enero suscribimos en Rabat los ministros del\n    Interior de Francia, Portugal, Marruecos y España la llamada Declaración\n    de Rabat, donde se instrumentan también mecanismos de\n    cooperación policial para luchar de manera más eficaz en ese ámbito\n    geoestratégico y geográfico contra el tráfico de cannabis en particular. ...\"", "\"... En primer lugar, en el ámbito de la Cumbre\n    Iberoamericana de Jefes de Estado y de Gobierno celebrada en Cádiz, tuvo\n    lugar, precisamente en España y concretamente en Valencia, la primera\n    reunión de ministros del Interior y Seguridad Pública, celebrada los días\n    17 y 18 septiembre pasado, y dio lugar a la Declaración de Valencia, que\n    subrayó la necesidad de una cooperación internacional más intensa y\n    eficaz en este campo. ...\"", "\"... En todo caso, comienzo por decir que, tal como anuncié\n    la semana pasada en mi comparecencia en la Comisión de Interior,\n    próximamente voy a comparecer a petición propia para hacer un balance de\n    lo que ha sido la lucha contra el tráfico de drogas en el pasado año\n    2012, donde podré de manera más precisa detallar todos los datos a los\n    que usted hace referencia. ...\""]}, {"words": {"actividad": [0, 1, 2], "actividad económica": [3]}, "issues": ["economía"], "sentences": ["\"... Esta medida\n    permitirá profundizar en la supervisión de la adecuada actividad\n    desarrollada por la Compañía Logística de Hidrocarburos, salvaguardando\n    la condición de actividad liberalizada y en todo momento de interés\n    general. ...\"", "\"... Sin embargo, no es de esperar\n    una repercusión significativa en el coste de la actividad de la Compañía\n    Logística de Hidrocarburos a corto y medio plazo. ...\"", "\"... Además, todas estas propuestas determinan las\n    condiciones básicas para el ejercicio de la actividad económica, por lo\n    cual contribuirán igualmente a garantizar la unidad de mercado en este\n    ámbito. ...\"", "\"... Además, todas estas propuestas determinan las\n    condiciones básicas para el ejercicio de la actividad económica, por lo\n    cual contribuirán igualmente a garantizar la unidad de mercado en este\n    ámbito. ...\""]}, {"words": {"tribunal constitucional": [0, 1, 2]}, "issues": ["terrorismo"], "sentences": ["\"... La sentencia,\n    que es apenas un incidente de ejecución de sentencia de una anterior del\n    Tribunal Supremo, dice fundamentalmente dos cosas: que después de la\n    sentencia 31/2010 del Tribunal Constitucional, es obligado -obligado- que\n    a todo padre que así lo solicite se le garantice la escolarización en\n    castellano de sus hijos y, en segundo lugar, que el sistema de atención\n    individualizada que propone la Generalitat para cumplir con esa exigencia\n    no atiende debidamente lo que tiene proclamado, lo que el Tribunal\n    Constitucional ha pedido... (El señor Rodríguez Sánchez hace gestos\n    negativos). ...\"", "\"... Y\n    exactamente esas exigencias del Tribunal Constitucional son las que están\n    reflejadas de una forma rigurosa y precisa, utilizando incluso los mismos\n    adjetivos, en la disposición adicional trigésimo octava de la LOE como\n    consecuencia de la reforma que en ella introduce la Lomce, que es una ley\n    de calidad y que en este caso trata simplemente de garantizar un derecho. ...\"", "\"... En cuanto a las referencias que ha hecho su señoría en torno a la voluntad\n    de acuerdo, reiteradamente hemos ofrecido al Govern de la Generalitat y\n    más específicamente al Departament de Ensenyament la posibilidad de\n    encontrar una fórmula que satisfaga el legítimo deseo del Gobierno de la\n    Generalitat de mantener un sistema educativo, que bajo determinadas\n    condiciones ha sido considerado conforme al bloque constitucional por el\n    Tribunal Constitucional, y el derecho de los padres que lo soliciten a\n    recibir enseñanza utilizándose el castellano como lengua vehicular. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Lo único que ha hecho, en un\n    escenario difícil de la economía española -cuando nos encontramos la\n    Seguridad Social en déficit y saneando las cuentas públicas en 2012-, es\n    subir las pensiones, un 1% en 2012 y un 2% para 2013 para las pensiones\n    de menos de 1.000 euros en este país. ...\""]}, {"words": {"reforma laboral": [0, 1], "trabajadores": [2]}, "issues": ["empleo"], "sentences": ["\"... Le voy a decir que la reforma laboral que ha hecho el Gobierno es una\n    reforma para el empleo. ...\"", "\"... ¿Sabe lo que ha conseguido la reforma laboral? ...\"", "\"... Ha conseguido,\n    en un año de recesión económica muy dura, mantener muchos empleos en este\n    país gracias a la flexibilidad y a los acuerdos que han podido tener los\n    trabajadores y las empresas en un contexto de difícil crisis económica. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... En el año 2011 se aprobó la Ley de reforma del sistema de la\n    Seguridad Social tras un gran acuerdo tripartito con los sindicatos UGT,\n    Comisiones Obreras y con la CEOE-Cepyme. ...\""]}, {"words": {"trabajadores": [1], "agentes sociales": [0]}, "issues": ["empleo"], "sentences": ["\"... Señoría, es lo que\n    hemos hecho después de quince reuniones en el Pacto de Toledo y con los\n    agentes sociales. ...\"", "\"... Dice también que la jubilación\n    anticipada debería revisarse a aquellos trabajadores que cuenten con\n    largas carreras de cotización. ...\""]}, {"words": {"paro": [1], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Y, por supuesto, han hecho esta reforma innecesaria\n    pasando del consenso político y del diálogo social y se han inventado una\n    supuesta urgente y extraordinaria necesidad que tiene toda la pinta de\n    terminar en el Tribunal Constitucional. ...\"", "\"... Además, señora ministra,\n    pretenden ustedes que los pensionistas\n    cobren la mitad de la pensión y sigan trabajando en un momento totalmente\n    inoportuno, en el peor momento para el empleo en nuestro país, con casi 6\n    millones de parados y más de la mitad de los jóvenes en paro. ...\""]}, {"words": {"trabajadores": [0]}, "issues": ["empleo"], "sentences": ["\"... Señoría, lo que hemos hecho con la reforma de las pensiones se lo he dicho\n    con toda claridad, se lo he leído, es seguir la recomendación duodécima\n    del Pacto de Toledo, que decía que acercáramos la edad real a la edad\n    legal, que permitiéramos la compatibilidad del empleo y de la pensión,\n    como hacen todos los países de nuestro entorno para aquellos ciudadanos\n    que así lo deseen y lo hagan voluntariamente, y también, señoría, y le\n    debería de alegrar, que no se discrimine a los ciudadanos mayores de 50\n    años a la hora de despedir trabajadores por las empresas. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Desde noviembre hasta ahora podíamos haber\n    evitado una legislación injusta para miles\n    de ciudadanos en nuestro país. ...\""]}, {"words": {"obligaciones tributarias": [0]}, "issues": ["corrupción"], "sentences": ["\"... Por tanto, pido a todos\n    que las formaciones políticas cumplan lo más fielmente posible con lo que\n    implican sus obligaciones tributarias. ...\""]}, {"words": {"hacienda": [0]}, "issues": ["corrupción"], "sentences": ["\"... Mi obligación como ministro de Hacienda en\n    este caso es reclamar puntualmente, como usted bien reclama, el\n    cumplimiento de la legalidad en materia tributaria. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Lo\n    preocupante, señor ministro, es que después de la importante subida de\n    impuestos del año 2012 lo que ha sucedido es que la liquidez de las\n    empresas y los ciudadanos es menor como consecuencia de que el Gobierno\n    ha decidido maquillar los números para que el déficit público sea\n    aparentemente menor. ...\""]}, {"words": {"empresa": [0], "crisis económica": [5], "autónomos": [4], "mediana empresa": [1], "economía": [2, 3]}, "issues": ["economía"], "sentences": ["\"... Ese es el paso siguiente que vamos a vivir\n    en España, que esa banca, hoy pública, esté en mucho mejores condiciones\n    para dar crédito a la pequeña y mediana empresa, a los autónomos de\n    nuestro país; eso va a ocurrir muy pronto. ...\"", "\"... Ese es el paso siguiente que vamos a vivir\n    en España, que esa banca, hoy pública, esté en mucho mejores condiciones\n    para dar crédito a la pequeña y mediana empresa, a los autónomos de\n    nuestro país; eso va a ocurrir muy pronto. ...\"", "\"... Desde esta tribuna y desde ese escaño azul he insistido, he\n    pedido perdón públicamente por subir los impuestos, he pedido perdón por\n    no atender al programa electoral y he dicho que corregiremos esto en el\n    momento en que el margen de la economía lo permita. ...\"", "\"... No son cifras frías sino que demuestran el empeño de una sociedad\n    por acabar cuanto antes con esta crisis económica; porque es el camino de\n    la reducción del déficit público lo que permitirá financiar mejor a la\n    economía y, junto a las reformas estructurales que está impulsando el\n    Gobierno, poder decretar que el año 2013 será el último año de crisis\n    económica en España para volver a tener un crecimiento económico a partir\n    de 2014 que nos vuelva cuanto antes a la senda de empleo. ...\"", "\"... Ese es el paso siguiente que vamos a vivir\n    en España, que esa banca, hoy pública, esté en mucho mejores condiciones\n    para dar crédito a la pequeña y mediana empresa, a los autónomos de\n    nuestro país; eso va a ocurrir muy pronto. ...\"", "\"... No son cifras frías sino que demuestran el empeño de una sociedad\n    por acabar cuanto antes con esta crisis económica; porque es el camino de\n    la reducción del déficit público lo que permitirá financiar mejor a la\n    economía y, junto a las reformas estructurales que está impulsando el\n    Gobierno, poder decretar que el año 2013 será el último año de crisis\n    económica en España para volver a tener un crecimiento económico a partir\n    de 2014 que nos vuelva cuanto antes a la senda de empleo. ...\""]}, {"words": {"crisis económica": [4, 5], "empresas": [0, 1], "economía": [2, 3]}, "issues": ["economía"], "sentences": ["\"... Estará\n    usted mejor, estarán mejor los defraudadores, estarán mejor los que\n    tienen su dinero en Suiza, pero desde luego los españoles están peor,\n    porque en el año 2012 hemos acabado con 850.000 parados más, porque han\n    cerrado desgraciadamente 35.000 empresas en este país este año con\n    relación al anterior, porque en mayo el crédito a las empresas disminuía\n    a una tasa del 2%; hoy, después de esa ayuda a los bancos, después de ese\n    préstamo que tenemos que pagar todos los españoles, el crédito a las\n    empresas disminuye a una tasa del menos 8%. ...\"", "\"... Hoy los\n    pensionistas pagan los medicamentos como consecuencia de políticas del\n    Partido Popular, hoy lo que sucede efectivamente en este país es que los\n    españoles y las empresas pagan más impuestos pero los defraudadores no. ...\"", "\"... ¿Con qué cara va a ir usted a las facultades de\n    Economía a explicar lo que ha hecho como ministro de Hacienda? ...\"", "\"... Eso es\n    bueno siempre y cuando estemos saliendo de la crisis económica, pero si\n    reduce el déficit estructural se incrementa el déficit cíclico, porque la\n    reducción del déficit estructural hace que la economía crezca menos, que\n    pare aún más la economía y se genere menos empleo. ...\"", "\"... Eso es\n    bueno siempre y cuando estemos saliendo de la crisis económica, pero si\n    reduce el déficit estructural se incrementa el déficit cíclico, porque la\n    reducción del déficit estructural hace que la economía crezca menos, que\n    pare aún más la economía y se genere menos empleo. ...\"", "\"... Usted nos dice, señor ministro, en esa idea de que\n    efectivamente vamos a salir de la crisis económica, que España está mejor\n    y que vamos a salir de la situación económica en la que vivimos. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Este país en 2012, desde el punto de vista financiero, presupuestario, de\n    las empresas, del empleo, ha ido a peor, señor ministro de Hacienda (Una\n    señora diputada: ¿Y quién estaba gobernando?) ...\""]}, {"words": {"crisis económica": [2, 3, 4, 5, 6], "empresas": [0], "economía": [1]}, "issues": ["economía"], "sentences": ["\"... ¿No es importante la supresión de amortización para las\n    grandes empresas y la libertad de amortización? ...\"", "\"... Por tanto, estamos en una\n    situación grave, como está diciendo el Gobierno en clave realista;\n    estamos en una situación en la que realmente tenemos que hacer reformas\n    para salir, tenemos que hacer cambios en el sector público y tenemos que\n    reducir el déficit público para financiar mejor nuestra economía. ...\"", "\"... Gracias en\n    buena medida a esas instituciones, y por supuesto en el desarrollo de las\n    políticas económicas España está a punto de vivir un cambio económico\n    importante, que es acabar con la crisis económica en el año 2013. ...\"", "\"... Eso es\n    lo que estamos promoviendo con nuestras políticas, y cuando eso ocurra\n    entonces le podremos decir que el Grupo Socialista no ha apoyado ninguna\n    de las reformas, se ha opuesto a todo lo que ha traído el Gobierno a esta\n    Cámara y no ha movido un dedo por acabar con la crisis económica en\n    nuestro país. ...\"", "\"... Insisto, señorías, en que\n    no es el que nos conviene a todos, porque tenemos que hacer frente entre\n    todos a la crisis económica. ...\"", "\"... Estamos viviendo el último periodo de crisis económica en nuestro país,\n    como ya están advirtiéndonos desde fuera -lo hacen las instituciones\n    empresariales cada vez con más claridad-; estamos a punto de\n    vivir ese cambio económico que no es posible sin reducir el déficit\n    público y sin hacer reformas estructurales en nuestro país, incluidas las\n    de la Administración pública. ...\"", "\"... Allá cada uno con su estrategia, pero lo que\n    debería importar a todos los que tenemos responsabilidades de\n    representación en esta Cámara sería acabar con la crisis económica cuanto\n    antes (Aplausos), pero no vamos a acabar con ella con discursos vacíos,\n    incoherentes y mal planteados en términos de utilidad en función del\n    interés general de todos los españoles. ...\""]}], "candidates": [{"block_indices": [0], "party": "Maite Ariztegui Larrañaga", "name": "Mixto"}, {"block_indices": [1, 2, 5, 7, 10, 12, 13, 14, 15, 16, 17, 18, 19, 21, 23, 25, 26, 28, 31], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [3, 4, 6, 8, 9, 11, 20, 22, 24, 27, 29, 30], "party": "ÁLEX SÁEZ JUBERO", "name": "Socialista (PSOE)"}]}