{"blocks": [{"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... El Gobierno comparte con las comunidades autónomas este\n    compromiso y asume la responsabilidad de garantizarlo de acuerdo con los\n    programas y planes presentados por el Ministerio de Economía y Hacienda y\n    aprobados por el Consejo de Política Fiscal y Financiera. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Sucede que estamos en una situación de crisis fiscal de todas las\n    administraciones como consecuencia de la crisis económica y todas tienen\n    que cumplir los objetivos de reducción del déficit -esa sí que es una\n    actitud solidaria-. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"...  Señor presidente, la confianza es un factor básico\n    para la recuperación de la economía y la creación de empleo, y para que\n    haya confianza, entre otras cosas, se requiere que el Gobierno actúe con\n    criterios claros, que dé certidumbre y que no cambie de opinión cada día. ...\"", "\"... Hay muchos más ejemplos, señor presidente del Gobierno,\n    pero le pregunto: ¿usted cree que con esta forma de gobernar es posible\n    generar confianza, recuperar la economía y crear empleo? ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Señor Rajoy, debo recordarle -aunque usted nunca quiere entrar en ese\n    debate porque cree que así le va bien- lo que ha dicho hace poco tiempo\n    el Fondo Monetario Internacional, dos cosas que me parecen importantes\n    para el debate entre nosotros, si puede ser sosegado, por supuesto\n    siempre educado: primera, que la crisis no se previó ni por el organismo\n    internacional más importante en el ámbito económico como es el FMI;\n    segunda, que la crisis ha tenido oleadas, manifestaciones\n    distintas: empezó como financiera, luego pasó a una crisis de la economía\n    real y luego a una crisis de la deuda en algunos países de la zona euro,\n    y ante cada circunstancia se ha respondido en función de los instrumentos\n    que un Gobierno tiene. ...\"", "\"... Esa es la realidad, pero, en fin, usted solo\n    quiere hacer un debate de trazo gordo, sin pensar ni hablar nunca del\n    sistema financiero, ni del sector inmobiliario, ni de lo que ha pasado en\n    el conjunto de la economía internacional, ni, por supuesto, nunca hablará\n    -espero que se lo haya leído- del informe del Fondo Monetario\n    Internacional. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Simplemente, sobre el debate de la\n    economía y de las políticas que se han tenido que aplicar en función de\n    las circunstancias, le diré una cosa que sirve como conclusión general de\n    este debate en esta pregunta. ...\"", "\"... La economía no permanece quieta. ...\""]}, {"words": {"eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... La semana pasada, mientras\n    que usted aquí injuriaba al Partido Popular y ofendía a todos esos medios\n    de comunicación que no le hacen la ola, el juez llamaba a declarar en\n    secreto a la cúpula de su ministerio y a otros actores protagonistas del\n    anterior proceso de negociación con ETA. ...\""]}, {"words": {"eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"...  ETA ha hecho... (Continúan los rumores.-El señor\n    Matarí Sáez pronuncia palabras que no se perciben.) ...\""]}, {"words": {"eta": [0, 1, 2, 3, 4]}, "issues": ["terrorismo"], "sentences": ["\"... ETA ha hecho en su larga actividad criminal dos treguas largas -ahora hay\n    una tercera que ojalá sea la definitiva, eso creo yo-, la primera en\n    1998. ...\"", "\"... Ustedes aprovecharon la tregua para dialogar con ETA, con nuestro\n    apoyo. ...\"", "\"... La tregua la rompió ETA, como siempre, y después mató, mató\n    muchísimo -42 o 44 personas, no recuerdo bien-: concejales suyos,\n    concejales nuestros, policías, guardias civiles; mucho. ...\"", "\"... Esa es la razón\n    por la que hicimos una propuesta de pacto antiterrorista, para decirle a\n    ETA, que estaba frenéticamente atacándonos, que no nos iban a ganar. ...\"", "\"... Estamos ganando porque no creímos\n    a ETA durante la tregua, porque impedimos que pasara lo que pasó en 1998. ...\""]}, {"words": {"asuntos exteriores": [0], "exteriores": [1]}, "issues": ["internacional"], "sentences": ["\"... CUÁLES SON LOS OBJETIVOS DEL RECIENTE VIAJE DE LA MINISTRA\n    DE ASUNTOS EXTERIORES Y DE COOPERACIÓN A ISRAEL Y LOS TERRITORIOS\n    PALESTINOS ...\"", "\"... CUÁLES SON LOS OBJETIVOS DEL RECIENTE VIAJE DE LA MINISTRA\n    DE ASUNTOS EXTERIORES Y DE COOPERACIÓN A ISRAEL Y LOS TERRITORIOS\n    PALESTINOS ...\""]}, {"words": {"oriente medio": [2], "cooperación": [0, 1], "exteriores": [3]}, "issues": ["internacional"], "sentences": ["\"... Su señoría no ha podido comprobar in situ la\n    enorme actividad de la cooperación española en Gaza, desarrollada sobre\n    todo por la cooperación local, que ha dotado, por ejemplo, a la ciudad de\n    Gaza de infraestructuras importantísimas por la actividad del\n    Ayuntamiento de Barcelona, entre otros, bajo la dirección del alcalde\n    Jordi Hereu. ...\"", "\"... Sí ha podido ver directamente cómo en Hebrón ha trabajado la\n    cooperación española, en pleno territorio ocupado. ...\"", "\"... Pero la esperanza, por difícil que\n    sea de identificar, ha de cultivarse siempre; hemos de estar siempre\n    trabajando para conseguir llegar a una paz justa en Oriente Medio, a una\n    paz justa entre Israel y Palestina, porque esto nos afecta absolutamente\n    a todos. ...\"", "\"... Ha visto la magnífica\n    rehabilitación del barrio antiguo de Hebrón, que mereció la unanimidad de\n    esta Cámara en la Comisión de Exteriores para apoyar este trabajo allá. ...\""]}, {"words": {"oriente medio": [3, 4], "cooperación": [0, 1, 2], "visita": [5], "presidencia": [6]}, "issues": ["internacional"], "sentences": ["\"... Señoría, este ha sido un viaje importante para España, por un lado porque\n    coincide con la conmemoración este año del 25º aniversario del\n    establecimiento de relaciones diplomáticas entre España e Israel, lo que\n    supone una oportunidad para fortalecer nuestras relaciones no solo en el\n    ámbito político sino también en los ámbitos económico y cultural; y por\n    otro lado por la importancia que tiene para España, como su señoría ponía\n    de manifiesto, la cooperación en territorio palestino, debido también a\n    la delicada situación que vive en la actualidad el mundo árabe. ...\"", "\"... Ese compromiso con el\n    establecimiento del Estado palestino se traduce en un nivel de\n    cooperación muy estrecho, fundamentalmente a través de los fondos\n    destinados al fortalecimiento institucional, al fortalecimiento de las\n    instituciones palestinas, pero también a proyectos de desarrollo\n    económico y social, como la escuela-taller o el programa de\n    rehabilitación -al que se refería su señoría- del patrimonio histórico de\n    Hebrón que tuve ocasión de visitar. ...\"", "\"... Se trata de mantener este compromiso,\n    de desarrollar esta cooperación y mantener la ayuda para el\n    funcionamiento institucional del Estado palestino, que es la única\n    solución posible para lograr la paz en Oriente Medio. ...\"", "\"... En relación con el proceso de paz en Oriente Medio vamos a seguir\n    trabajando discretamente para que se retome la senda de las negociaciones\n    directas para poner fin al conflicto. ...\"", "\"... Se trata de mantener este compromiso,\n    de desarrollar esta cooperación y mantener la ayuda para el\n    funcionamiento institucional del Estado palestino, que es la única\n    solución posible para lograr la paz en Oriente Medio. ...\"", "\"... En este sentido, puedo señalar que hemos\n    quedado muy satisfechos por el desarrollo de las reuniones de muy alto\n    nivel que hemos mantenido durante la visita a la región. ...\"", "\"... (La señora vicepresidenta,\n    Cunillera i Mestres, ocupa la Presidencia.) ...\""]}, {"words": {"fuerzas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... QUÉ ACCIONES ESTÁ DESARROLLANDO EL GOBIERNO PARA EVITAR EL\n    CIERRE DEL CUARTEL GENERAL DEL MANDO DE LAS FUERZAS ALIADAS DE LA OTAN EN\n    RETAMARES, MADRID ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señora ministra, las cuestiones de la OTAN son sin duda un tema de interés\n    general y, por tanto, una cuestión de Estado en la que siempre ha tenido\n    nuestra convicción y nuestro apoyo el Gobierno, pero sin duda también\n    queremos hacerle llegar nuestras preocupaciones. ...\""]}, {"words": {"fuerzas": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Le insisto, no existe todavía ninguna propuesta\n    territorializada, pero sobre todo tenga en cuenta que España no será más\n    por tener un cuartel fijo sino por pesar más en la nueva estructura de\n    fuerzas. ...\"", "\"... Me\n    trajo una nueva noticia que le alegrará a usted también, el secretario\n    general me dijo que en ese sentido España sale de entrada reforzada\n    porque, al dejar de tener más peso en la estructura de mandos y pasar a\n    tenerlo en la estructura de fuerzas, España gana porque tiene en este\n    caso dos cuarteles Bétera y Rota, que no solo van a pesar más en la nueva\n    estructura de la OTAN sino que van a recibir mayor financiación común de\n    la que hoy tienen por parte de la alianza. ...\""]}, {"words": {"guardia civil": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Según\n    investigaciones judiciales y de la Guardia Civil esto no habría sido\n    casual sino que responde a una estrategia perfectamente diseñada por los\n    dirigentes de la coalición entre el Partido Socialista y Aberchán en la\n    ciudad, una estrategia que, según corroboró en denuncia un dirigente del\n    Partido Socialista implicado en la trama, consistía en el ofrecimiento de\n    empleos a través de los planes de empleo del INEM que allí controla su\n    Gobierno a cambio de que el sobre del voto por correo fuera rellenado en\n    la sede de su partido, bajo supervisión y control de la papeleta por el\n    secretario general del Partido Socialista en Melilla. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... En las próximas semanas vamos a\n    sacar a concurso la asesoría legal, la asesoría estratégica y la asesoría\n    de valoración para ultimar el diseño del proceso que más favorezca a la\n    competitividad de nuestra economía y al interés general de España. ...\""]}, {"words": {"empresas": [0], "economía": [1, 2]}, "issues": ["economía"], "sentences": ["\"...  Señoría, a precio de saldo\n    hicieron ustedes un proceso de privatizaciones simplemente para colocar\n    al frente de las empresas privatizadas a los amigos del anterior\n    presidente, el señor Aznar. ...\"", "\"... Un proceso que estamos\n    llevando a cabo estructural, como ayer se decía, para fomentar la\n    eficiencia y la competitividad en un sector básico para nuestra economía. ...\"", "\"... No debe olvidar que el turismo es uno de los motores de nuestra economía\n    y que cuatro de cada tres turistas entran precisamente por nuestros\n    aeropuertos. ...\""]}, {"words": {"desarrollo": [5, 6], "investigación": [0, 1, 2, 3], "innovación": [4]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... El desarrollo del tercer ciclo dentro de la\n    construcción del espacio europeo de Educación Superior debe jugar un\n    papel fundamental como intersección entre el mismo espacio europeo de\n    Educación Superior y el espacio europeo de Investigación, ambos pilares\n    fundamentales de la sociedad basados en el conocimiento. ...\"", "\"... El proceso de\n    cambio del modelo productivo hacia una economía sostenible necesita a los\n    doctores como protagonistas principales de la sociedad en la generación,\n    transparencia y adecuación de la I+D+i, por lo que los doctores han de\n    jugar un papel esencial en todas las instituciones implicadas en la\n    innovación y la investigación, de forma que lideren el trasvase desde el\n    conocimiento hasta el bienestar de la sociedad. ...\"", "\"... Estas escuelas de doctorado permitirán sin duda canalizar adecuadamente\n    la actividad de la formación doctoral desarrollada en cada universidad y\n    además -esto es muy importante- permitirá que los programas de doctorado\n    se conciban para promover mecanismos en colaboración con entidades\n    públicas y privadas de investigación o empresariales, y como parte de la\n    estrategia de I+D+i de las universidades. ...\"", "\"... Por todo ello, señor ministro, ¿en qué medida la reciente aprobación del\n    Real Decreto por el que se regulan las enseñanzas oficiales de doctorado\n    impulsa la investigación, incide en la modernización de las universidades\n    y su vinculación a la sociedad? ...\"", "\"... El proceso de\n    cambio del modelo productivo hacia una economía sostenible necesita a los\n    doctores como protagonistas principales de la sociedad en la generación,\n    transparencia y adecuación de la I+D+i, por lo que los doctores han de\n    jugar un papel esencial en todas las instituciones implicadas en la\n    innovación y la investigación, de forma que lideren el trasvase desde el\n    conocimiento hasta el bienestar de la sociedad. ...\"", "\"... El desarrollo del tercer ciclo dentro de la\n    construcción del espacio europeo de Educación Superior debe jugar un\n    papel fundamental como intersección entre el mismo espacio europeo de\n    Educación Superior y el espacio europeo de Investigación, ambos pilares\n    fundamentales de la sociedad basados en el conocimiento. ...\"", "\"... En el ámbito universitario, con el fin de reforzar la formación\n    de I+D+i como es el desarrollo, la dinamización de la economía y la\n    creación de empleo, se ha previsto la creación de escuelas de doctorado. ...\""]}, {"words": {"desarrollo": [6, 7], "investigación": [0, 1, 2, 3], "investigación científica": [4], "innovación": [5]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Señoría, el doctorado juega un papel fundamental entre el espacio europeo\n    de Educación Superior y el espacio europeo de Investigación. ...\"", "\"... La European\n    University Association ha realizado un conjunto de estudios y de\n    recomendaciones para su desarrollo, para impulsar la formación científica\n    y la investigación original. ...\"", "\"... Con la novedad de la\n    creación de las escuelas de doctorado las universidades y los organismos\n    públicos van a definir sus estrategias de investigación, y por eso la\n    creación de estas escuelas habrá de tener en cuenta lo previsto en los\n    estatutos en materia de investigación y de formación doctoral, la\n    normativa de la comunidad autónoma y este real decreto. ...\"", "\"... Las escuelas de\n    doctorado están llamadas a jugar un papel esencial con carácter\n    interdisciplinar, garantizando un liderazgo en su ámbito y una masa\n    crítica suficiente de doctores profesores de tercer ciclo y de\n    doctorandos en su ámbito de conocimiento con competencias y habilidades\n    para la investigación científica de calidad. ...\"", "\"... Las escuelas de\n    doctorado están llamadas a jugar un papel esencial con carácter\n    interdisciplinar, garantizando un liderazgo en su ámbito y una masa\n    crítica suficiente de doctores profesores de tercer ciclo y de\n    doctorandos en su ámbito de conocimiento con competencias y habilidades\n    para la investigación científica de calidad. ...\"", "\"... Por eso hemos aprobado esta norma consensuada\n    con las universidades, porque las estrategias institucionales de I+D+i\n    deben tener al doctorado en el centro de sus actuaciones alcanzando a la\n    vez calidad, internacionalización, innovación, reconocimiento y\n    movilidad, y eso es también modernizar la universidad. ...\"", "\"... La European\n    University Association ha realizado un conjunto de estudios y de\n    recomendaciones para su desarrollo, para impulsar la formación científica\n    y la investigación original. ...\"", "\"... El decreto define la estructura y organización del\n    doctorado, las competencias que adquirir, las condiciones de acceso, el\n    desarrollo de la carrera investigadora en la etapa inicial, el papel de\n    la supervisión y tutela en la formación, la inserción en una comunidad\n    investigadora, la internacionalización y la movilidad, la evaluación y la\n    acreditación de la calidad. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Segunda cuestión, expedientes en los que hay\n    convenios especiales con la Seguridad Social. ...\""]}, {"words": {"trabajadores": [1], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Asimismo, la ley encomienda al director\n    general de la Inspección de Trabajo y Seguridad Social impulsar y\n    coordinar actuaciones con el conjunto de comunidades autónomas. ...\"", "\"... Señor ministro, le recuerdo que el Real Decreto 43/1996 establece la\n    competencia de la Dirección General de Trabajo, de su ministerio, cuando\n    los expedientes puedan afectar a más de 200 trabajadores o tengan una\n    importante repercusión social. ...\""]}, {"words": {"seguridad social": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... La Inspección de\n    Trabajo y Seguridad Social en esta materia actúa también como órgano\n    funcionalmente dependiente de la comunidad autónoma y emite un informe\n    que como autoridad laboral le reclama a la Junta de Andalucía en este\n    caso. ...\"", "\"... Y la Tesorería General de la Seguridad Social verifica el\n    cumplimiento de los requisitos. ...\""]}, {"words": {"actividad": [0, 1], "crisis económica": [2]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, mediante la aprobación de la estrategia integral para\n    Canarias, el Gobierno de España reconoce que la renovación de la oferta\n    turística canaria constituye un objetivo fundamental tanto para el\n    mantenimiento de la competitividad de la comunidad en el mercado\n    turístico internacional como para el propio estímulo de la actividad\n    económica en Canarias. ...\"", "\"... Por otro lado, el objetivo estratégico del Gobierno de Canarias de dotar\n    de mayor competitividad y la sostenibilidad de la actividad turística en\n    las islas precisa de un ambicioso plan para la renovación de los espacios\n    públicos y privados en las zonas turísticas más emblemáticas del\n    archipiélago, más aún en un contexto de crisis económica que afecta\n    especialmente a la Comunidad Autónoma de Canarias. ...\"", "\"... Por otro lado, el objetivo estratégico del Gobierno de Canarias de dotar\n    de mayor competitividad y la sostenibilidad de la actividad turística en\n    las islas precisa de un ambicioso plan para la renovación de los espacios\n    públicos y privados en las zonas turísticas más emblemáticas del\n    archipiélago, más aún en un contexto de crisis económica que afecta\n    especialmente a la Comunidad Autónoma de Canarias. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señora Oramas, en efecto, en la economía canaria el turismo representa el\n    31 por ciento del PIB y el 30 por ciento del empleo. ...\""]}, {"words": {"empresas": [0], "economía": [1]}, "issues": ["economía"], "sentences": ["\"... Señorías, señor Sebastián, el sector de la automoción es uno de los de\n    mayor peso de la economía nacional por su capacidad de generar renta y\n    empleo en las industrias fabricantes de auxiliares de componentes, en la\n    red de distribución, en los talleres y en las muchas empresas de\n    servicios vinculadas al automóvil. ...\"", "\"... Señorías, señor Sebastián, el sector de la automoción es uno de los de\n    mayor peso de la economía nacional por su capacidad de generar renta y\n    empleo en las industrias fabricantes de auxiliares de componentes, en la\n    red de distribución, en los talleres y en las muchas empresas de\n    servicios vinculadas al automóvil. ...\""]}, {"words": {"nacionalista vasco": [3], "documentos": [1], "memoria": [0], "vasco": [2]}, "issues": ["ideología"], "sentences": ["\"... POR QUÉ NO HA\n    SIDO CUMPLIMENTADA LA DECISIÓN DEL PATRONATO DEL CENTRO DOCUMENTAL DE LA\n    MEMORIA HISTÓRICA DE FECHA 11 DE NOVIEMBRE DE 2010 DE DEVOLUCIÓN AL\n    PARTIDO NACIONALISTA VASCO DE LOS DOCUMENTOS QUE LE FUERON INCAUTADOS POR\n    EL RÉGIMEN FRANQUISTA ...\"", "\"... POR QUÉ NO HA\n    SIDO CUMPLIMENTADA LA DECISIÓN DEL PATRONATO DEL CENTRO DOCUMENTAL DE LA\n    MEMORIA HISTÓRICA DE FECHA 11 DE NOVIEMBRE DE 2010 DE DEVOLUCIÓN AL\n    PARTIDO NACIONALISTA VASCO DE LOS DOCUMENTOS QUE LE FUERON INCAUTADOS POR\n    EL RÉGIMEN FRANQUISTA ...\"", "\"... POR QUÉ NO HA\n    SIDO CUMPLIMENTADA LA DECISIÓN DEL PATRONATO DEL CENTRO DOCUMENTAL DE LA\n    MEMORIA HISTÓRICA DE FECHA 11 DE NOVIEMBRE DE 2010 DE DEVOLUCIÓN AL\n    PARTIDO NACIONALISTA VASCO DE LOS DOCUMENTOS QUE LE FUERON INCAUTADOS POR\n    EL RÉGIMEN FRANQUISTA ...\"", "\"... POR QUÉ NO HA\n    SIDO CUMPLIMENTADA LA DECISIÓN DEL PATRONATO DEL CENTRO DOCUMENTAL DE LA\n    MEMORIA HISTÓRICA DE FECHA 11 DE NOVIEMBRE DE 2010 DE DEVOLUCIÓN AL\n    PARTIDO NACIONALISTA VASCO DE LOS DOCUMENTOS QUE LE FUERON INCAUTADOS POR\n    EL RÉGIMEN FRANQUISTA ...\""]}, {"words": {"nacionalista vasco": [7], "documentación": [6], "memoria": [2], "comisión técnica": [1], "vasco": [4, 5], "memoria histórica": [0], "documentos": [3]}, "issues": ["ideología"], "sentences": ["\"... El\n    14 de junio de 2010, la comisión técnica formada por el Gobierno vasco y\n    el Gobierno del Estado aprobó esa solicitud en el sentido realizado y\n    parece ser que el 11 de noviembre el Patronato del Centro Documental de\n    la Memoria Histórica aprobó también la entrega de esos documentos. ...\"", "\"... El\n    14 de junio de 2010, la comisión técnica formada por el Gobierno vasco y\n    el Gobierno del Estado aprobó esa solicitud en el sentido realizado y\n    parece ser que el 11 de noviembre el Patronato del Centro Documental de\n    la Memoria Histórica aprobó también la entrega de esos documentos. ...\"", "\"... El\n    14 de junio de 2010, la comisión técnica formada por el Gobierno vasco y\n    el Gobierno del Estado aprobó esa solicitud en el sentido realizado y\n    parece ser que el 11 de noviembre el Patronato del Centro Documental de\n    la Memoria Histórica aprobó también la entrega de esos documentos. ...\"", "\"... El\n    14 de junio de 2010, la comisión técnica formada por el Gobierno vasco y\n    el Gobierno del Estado aprobó esa solicitud en el sentido realizado y\n    parece ser que el 11 de noviembre el Patronato del Centro Documental de\n    la Memoria Histórica aprobó también la entrega de esos documentos. ...\"", "\"... Señora ministra, como sabe, sobre la base de la Ley 21/2005 y del Real\n    Decreto 2134/2008, el Partido Nacionalista Vasco solicitó la restauración\n    de la documentación que fue incautada durante el régimen franquista. ...\"", "\"... El\n    14 de junio de 2010, la comisión técnica formada por el Gobierno vasco y\n    el Gobierno del Estado aprobó esa solicitud en el sentido realizado y\n    parece ser que el 11 de noviembre el Patronato del Centro Documental de\n    la Memoria Histórica aprobó también la entrega de esos documentos. ...\"", "\"... Señora ministra, como sabe, sobre la base de la Ley 21/2005 y del Real\n    Decreto 2134/2008, el Partido Nacionalista Vasco solicitó la restauración\n    de la documentación que fue incautada durante el régimen franquista. ...\"", "\"... Señora ministra, como sabe, sobre la base de la Ley 21/2005 y del Real\n    Decreto 2134/2008, el Partido Nacionalista Vasco solicitó la restauración\n    de la documentación que fue incautada durante el régimen franquista. ...\""]}, {"words": {"nacionalista vasco": [10], "memoria": [4, 5], "memoria histórica": [0, 1], "vasco": [9], "archivo": [2, 3], "documentos": [6, 7, 8]}, "issues": ["ideología"], "sentences": ["\"... La junta pretende extender\n    la declaración como bien de interés cultural a los bienes muebles\n    contenidos en el edificio histórico, sede del Centro Documental de la\n    Memoria Histórica, para evitar de ese modo la salida de fondos del\n    archivo. ...\"", "\"... Pero, mientras se resuelve el\n    recurso, el tribunal ha solicitado la ejecución provisional de la\n    sentencia, es decir, insta al ministerio a incoar cautelarmente\n    expediente de declaración como bien de interés cultural de la sede\n    principal del centro de la memoria histórica en tanto no se dicte una\n    sentencia firme. ...\"", "\"... Señoría, la remisión de quince cajas de archivo con los documentos\n    solicitados por el Partido Nacionalista Vasco se ha visto paralizada por\n    la resolución del Tribunal Superior de Justicia de Madrid, de fecha 22 de\n    noviembre de 2010, derivada del recurso contencioso-administrativo\n    interpuesto por la Junta de Castilla y León. ...\"", "\"... La junta pretende extender\n    la declaración como bien de interés cultural a los bienes muebles\n    contenidos en el edificio histórico, sede del Centro Documental de la\n    Memoria Histórica, para evitar de ese modo la salida de fondos del\n    archivo. ...\"", "\"... La junta pretende extender\n    la declaración como bien de interés cultural a los bienes muebles\n    contenidos en el edificio histórico, sede del Centro Documental de la\n    Memoria Histórica, para evitar de ese modo la salida de fondos del\n    archivo. ...\"", "\"... Pero, mientras se resuelve el\n    recurso, el tribunal ha solicitado la ejecución provisional de la\n    sentencia, es decir, insta al ministerio a incoar cautelarmente\n    expediente de declaración como bien de interés cultural de la sede\n    principal del centro de la memoria histórica en tanto no se dicte una\n    sentencia firme. ...\"", "\"... Señoría, la remisión de quince cajas de archivo con los documentos\n    solicitados por el Partido Nacionalista Vasco se ha visto paralizada por\n    la resolución del Tribunal Superior de Justicia de Madrid, de fecha 22 de\n    noviembre de 2010, derivada del recurso contencioso-administrativo\n    interpuesto por la Junta de Castilla y León. ...\"", "\"... El ministerio así lo ha hecho y, según lo dispuesto en\n    la Ley de Patrimonio Histórico Español, la apertura del expediente BIC\n    aconseja la aplicación provisional del régimen de protección especial, lo\n    que impide los traslados de documentos hasta que se dicte resolución\n    definitiva. ...\"", "\"... La decisión de la entrega de esos documentos al PNV es firme e\n    irrenunciable por parte del Gobierno, pero debe ser ejecutada cumpliendo\n    escrupulosamente la legalidad, y esperamos que el litigio judicial se\n    resuelva rápidamente. ...\"", "\"... Señoría, la remisión de quince cajas de archivo con los documentos\n    solicitados por el Partido Nacionalista Vasco se ha visto paralizada por\n    la resolución del Tribunal Superior de Justicia de Madrid, de fecha 22 de\n    noviembre de 2010, derivada del recurso contencioso-administrativo\n    interpuesto por la Junta de Castilla y León. ...\"", "\"... Señoría, la remisión de quince cajas de archivo con los documentos\n    solicitados por el Partido Nacionalista Vasco se ha visto paralizada por\n    la resolución del Tribunal Superior de Justicia de Madrid, de fecha 22 de\n    noviembre de 2010, derivada del recurso contencioso-administrativo\n    interpuesto por la Junta de Castilla y León. ...\""]}, {"words": {"nacionalista vasco": [3], "memoria": [1], "vasco": [2], "memoria histórica": [0]}, "issues": ["ideología"], "sentences": ["\"... Es\n    sorprendente también que estemos sometidos a un incumplimiento absoluto\n    de los plazos establecidos\n    por el real decreto de desarrollo de la ley, un real decreto que no\n    contempla la participación del Patronato del Centro Documental de la\n    Memoria Histórica. ...\"", "\"... Es\n    sorprendente también que estemos sometidos a un incumplimiento absoluto\n    de los plazos establecidos\n    por el real decreto de desarrollo de la ley, un real decreto que no\n    contempla la participación del Patronato del Centro Documental de la\n    Memoria Histórica. ...\"", "\"... Y es también sorprendente que el interesado, el\n    Partido Nacionalista Vasco, no haya recibido ningún dato sobre qué es lo\n    que estaba sucediendo, si se había producido resolución favorable o no\n    -que apareció en la prensa-, las razones por las que no se habían\n    entregado, provocando además una indefensión absoluta si es que hubiera\n    lugar a determinadas actuaciones en el ámbito administrativo o en el\n    ámbito judicial por parte del interesado. ...\"", "\"... Y es también sorprendente que el interesado, el\n    Partido Nacionalista Vasco, no haya recibido ningún dato sobre qué es lo\n    que estaba sucediendo, si se había producido resolución favorable o no\n    -que apareció en la prensa-, las razones por las que no se habían\n    entregado, provocando además una indefensión absoluta si es que hubiera\n    lugar a determinadas actuaciones en el ámbito administrativo o en el\n    ámbito judicial por parte del interesado. ...\""]}, {"words": {"guerra": [1], "documentos": [2, 3], "guerra civil": [0]}, "issues": ["ideología"], "sentences": ["\"... No hay ambigüedad, no hay un retraso interesado, todo lo\n    contrario, la voluntad del Gobierno y la mía personal es devolver a sus\n    legítimos propietarios los documentos incautados en la guerra civil por\n    el franquismo, y así se hará cuando no haya más impedimentos de orden\n    judicial. ...\"", "\"... No hay ambigüedad, no hay un retraso interesado, todo lo\n    contrario, la voluntad del Gobierno y la mía personal es devolver a sus\n    legítimos propietarios los documentos incautados en la guerra civil por\n    el franquismo, y así se hará cuando no haya más impedimentos de orden\n    judicial. ...\"", "\"... Desde luego, por nuestra parte todos los\n    complejos trámites de cotejo y certificación necesarios están resueltos,\n    las cajas están listas, precintadas para su envío y su señoría puede\n    conocer fácilmente cuál es la lista de documentos, todos los requeridos\n    por el PNV. ...\"", "\"... No hay ambigüedad, no hay un retraso interesado, todo lo\n    contrario, la voluntad del Gobierno y la mía personal es devolver a sus\n    legítimos propietarios los documentos incautados en la guerra civil por\n    el franquismo, y así se hará cuando no haya más impedimentos de orden\n    judicial. ...\""]}, {"words": {"industrial": [4, 5], "economía": [6], "industria": [0, 1, 2, 3], "tejido industrial": [7]}, "issues": ["economía"], "sentences": ["\"... Y\n    para que no me pueda acusar de que miento, tengo aquí las 37 medidas de\n    actuación que están previstas en dos resoluciones del Ministerio de\n    Industria: una resolución tiene fecha de 16 de noviembre del año 2010 y\n    otra resolución tiene fecha de 20 de noviembre del año 2009. ...\"", "\"... El\n    señor Unda, el consejero de Industria del Gobierno vasco, fue interpelado\n    por un miembro del grupo parlamentario de mi partido, el Partido\n    Nacionalista Vasco, un parlamentario vasco, en relación con esta cuestión\n    y con la sorpresa que provocaba la afectación, que se convirtiera la zona\n    de afectación, no en un círculo o en dos círculos concéntricos con los\n    diámetros que le he comentado, sino en dos semicírculos. ...\"", "\"... La contestación\n    del consejero de Industria del Gobierno vasco fue la siguiente, cuando se\n    le preguntó: ¿Se han realizado gestiones para que el Gobierno y las demás\n    administraciones públicas afectadas se incorporen al Consejo para la\n    dinamización económica y empleo creado en la zona de afectación del\n    cierre de la central nuclear de Garoña? ...\"", "\"... Pues dijo el consejero de\n    Industria del Gobierno vasco lo siguiente: Todas las administraciones\n    están emplazadas a posteriores reuniones, con una perspectiva favorable. ...\"", "\"... Cincuenta millones para actividades en\n    la provincia de Burgos que tienen distintas características, todas ellas\n    seguramente provocarán una compensación adecuada del quebranto económico\n    producido por el cierre de la central nuclear: actividades de\n    regeneración y desarrollo del tejido industrial empresarial e innovador,\n    potenciación de infraestructuras, comunicación y conectividad,\n    fortalecimiento del capital humano, cohesión y desarrollo social,\n    desarrollo sostenible y creación de valor desde las potencialidades\n    naturales de la zona -medioambientales, turísticas y desarrollo rural-,\n    fomento de actividades vinculadas a la investigación, el desarrollo y la\n    innovación... Actividades todas con relación a las cuales se obvia, se\n    excluye, sin ningún tipo de fundamento, sin ningún tipo de justificación,\n    sin ningún argumento. ...\"", "\"... Decía que les falta voluntad política porque no son ustedes\n    desconocedores de numerosos mecanismos, fórmulas o planes de actuación\n    económica que les hemos enviado desde nuestro grupo parlamentario y desde\n    la Diputación Foral alavesa y que hacen referencia a los municipios de\n    Amurrio, Lantarón, Iruña de Oca o Ribera Baja; a la plataforma Arasur,\n    que va a ser sustituida mediante otra plataforma logística que se va a\n    constituir en Pancorbo; a Valdegovia, Zambrana, medidas de creación de\n    empleo, medidas de creación de zonas de reactivación industrial, medidas\n    de potenciación de conjuntos monumentales como el de Quejana, medidas de\n    potenciación de elementos medioambientales o vinculados a la naturaleza,\n    como la potenciación de la senda del nacimiento del Nervión, en Amurrio,\n    enoturismo, creación de alojamientos rurales en otros municipios,\n    urbanización y construcción de campins o campamentos de turismo en otros,\n    el balneario de Sobrón... ...\"", "\"... Hay 37\n    actuaciones para reactivar la economía de los municipios de la provincia\n    de Burgos\n    afectados por el cierre de la central nuclear de Santa María de Garoña. ...\"", "\"... Cincuenta millones para actividades en\n    la provincia de Burgos que tienen distintas características, todas ellas\n    seguramente provocarán una compensación adecuada del quebranto económico\n    producido por el cierre de la central nuclear: actividades de\n    regeneración y desarrollo del tejido industrial empresarial e innovador,\n    potenciación de infraestructuras, comunicación y conectividad,\n    fortalecimiento del capital humano, cohesión y desarrollo social,\n    desarrollo sostenible y creación de valor desde las potencialidades\n    naturales de la zona -medioambientales, turísticas y desarrollo rural-,\n    fomento de actividades vinculadas a la investigación, el desarrollo y la\n    innovación... Actividades todas con relación a las cuales se obvia, se\n    excluye, sin ningún tipo de fundamento, sin ningún tipo de justificación,\n    sin ningún argumento. ...\""]}, {"words": {"industrial": [2, 3, 4], "pequeñas": [7], "actividad económica": [8, 9], "actividad": [5, 6], "tejido industrial": [10], "medianas empresas": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Primer eje,\n    la regeneración y desarrollo del tejido industrial y empresarial en la\n    zona, con actuaciones de cofinanciación de proyectos empresariales para\n    las pequeñas y medianas empresas; aplicación de incentivos regionales y\n    programas específicos de ayuda a la reindustrialización. ...\"", "\"... Primer eje,\n    la regeneración y desarrollo del tejido industrial y empresarial en la\n    zona, con actuaciones de cofinanciación de proyectos empresariales para\n    las pequeñas y medianas empresas; aplicación de incentivos regionales y\n    programas específicos de ayuda a la reindustrialización. ...\"", "\"... Primer eje,\n    la regeneración y desarrollo del tejido industrial y empresarial en la\n    zona, con actuaciones de cofinanciación de proyectos empresariales para\n    las pequeñas y medianas empresas; aplicación de incentivos regionales y\n    programas específicos de ayuda a la reindustrialización. ...\"", "\"... Además, a los trabajadores de la central nuclear que se vean\n    afectados por el cierre se les aplicarán los mismos beneficios que se han\n    aplicado en otros procesos de reestructuración industrial. ...\"", "\"... Respecto a los programas de reindustrialización, como usted sabe,\n    señoría, proporcionan ayudas a zonas geográficas afectadas por procesos\n    de reestructuración o de deslocalización industrial, en especial aquellos\n    que conllevan importantes pérdidas de empleo, y las ayudas se articulan a\n    través de convocatorias anuales, una general, que abarca todos los\n    territorios incluidos dentro del mapa de ayudas para España de la Unión\n    Europea correspondiente al periodo 2007-2013, y otra más flexible que se\n    relaciona con territorios específicos y que se aprueba cada año. ...\"", "\"... El\n    objetivo de este plan no era otro que paliar los efectos negativos que\n    sobre la actividad económica y el empleo en su zona de influencia\n    pudieran derivarse del cierre. ...\"", "\"... Quiero remarcar las actuaciones que\n    viene realizando el Gobierno para neutralizar los efectos consecuencia\n    del cierre de la central nuclear de Garoña en términos de empleo, de\n    actividad económica y atendiendo a los municipios afectados. ...\"", "\"... Primer eje,\n    la regeneración y desarrollo del tejido industrial y empresarial en la\n    zona, con actuaciones de cofinanciación de proyectos empresariales para\n    las pequeñas y medianas empresas; aplicación de incentivos regionales y\n    programas específicos de ayuda a la reindustrialización. ...\"", "\"... El\n    objetivo de este plan no era otro que paliar los efectos negativos que\n    sobre la actividad económica y el empleo en su zona de influencia\n    pudieran derivarse del cierre. ...\"", "\"... Quiero remarcar las actuaciones que\n    viene realizando el Gobierno para neutralizar los efectos consecuencia\n    del cierre de la central nuclear de Garoña en términos de empleo, de\n    actividad económica y atendiendo a los municipios afectados. ...\"", "\"... Primer eje,\n    la regeneración y desarrollo del tejido industrial y empresarial en la\n    zona, con actuaciones de cofinanciación de proyectos empresariales para\n    las pequeñas y medianas empresas; aplicación de incentivos regionales y\n    programas específicos de ayuda a la reindustrialización. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... Son dos actuaciones\n    manifiestamente discrecionales de la Administración, del Ministerio de\n    Industria, le he dicho. ...\""]}, {"words": {"empresa": [2], "industrial": [3], "pequeñas": [7], "economía": [5, 6], "crisis económica": [8], "empresas": [0, 1], "mediana empresa": [4]}, "issues": ["economía"], "sentences": ["\"... Al fin y al cabo el objetivo final de\n    cualquier reforma del sistema financiero debería ser conseguir un sistema\n    financiero más sólido, más saneado, que el crédito circule de una vez a\n    familias y a empresas como condición necesaria, aunque no suficiente,\n    para reactivar la economía. ...\"", "\"... Además es evidente que persisten algunos\n    abusos en materia hipotecaria como las elevadas comisiones, los\n    desmesurados incentivos, como ayer mismo vimos en relación con alguna\n    entidad; es decir, los incentivos y bonus vinculados al riesgo todavía en\n    algunas entidades, a pesar de la crisis; pero resulta que la única\n    reforma que este Gobierno va a acometer en relación con el sistema\n    financiero es la desaparición o bancalización de las cajas, y con ello va\n    a acabar con un modelo de éxito, un modelo con más de ciento cincuenta\n    años de historia, desde la famosa Real Orden de 1835, que ha sido un\n    modelo de arraigo territorial, de una importante obra social, y también\n    de una importantísima función financiera social, captando los depósitos\n    interiores del pequeño ahorrador de la familia, de las empresas, de la\n    pequeña y mediana empresa, etcétera. ...\"", "\"... Además es evidente que persisten algunos\n    abusos en materia hipotecaria como las elevadas comisiones, los\n    desmesurados incentivos, como ayer mismo vimos en relación con alguna\n    entidad; es decir, los incentivos y bonus vinculados al riesgo todavía en\n    algunas entidades, a pesar de la crisis; pero resulta que la única\n    reforma que este Gobierno va a acometer en relación con el sistema\n    financiero es la desaparición o bancalización de las cajas, y con ello va\n    a acabar con un modelo de éxito, un modelo con más de ciento cincuenta\n    años de historia, desde la famosa Real Orden de 1835, que ha sido un\n    modelo de arraigo territorial, de una importante obra social, y también\n    de una importantísima función financiera social, captando los depósitos\n    interiores del pequeño ahorrador de la familia, de las empresas, de la\n    pequeña y mediana empresa, etcétera. ...\"", "\"... Una cosa es lo que acontece a alguna entidad importante, a\n    alguna caja, como el caso conocido de la Caixa, que no solo debe atender\n    a los requerimientos internacionales de mayor solvencia y afrontar la\n    crisis económica para ampliar capital saliendo a Bolsa, sino que además\n    dispone de un importante, de un potente grupo industrial y una voluntad\n    de expansionarse y de internacionalizarse, como es sabido, y otra cosa es\n    lo que sucede en otras cajas más pequeñas, cuya disyuntiva ante la\n    dificultad de captar capital privado -seamos honestos- es, sí o sí,\n    estatalizarse acudiendo al FROB ante la exigencia de un capital riesgo;\n    es decir, el Gobierno va a acabar con las cajas con un mecanismo muy\n    sencillo, muy simple: se les va a exigir un nivel de capital\n    absolutamente fuera de su alcance. ...\"", "\"... Además es evidente que persisten algunos\n    abusos en materia hipotecaria como las elevadas comisiones, los\n    desmesurados incentivos, como ayer mismo vimos en relación con alguna\n    entidad; es decir, los incentivos y bonus vinculados al riesgo todavía en\n    algunas entidades, a pesar de la crisis; pero resulta que la única\n    reforma que este Gobierno va a acometer en relación con el sistema\n    financiero es la desaparición o bancalización de las cajas, y con ello va\n    a acabar con un modelo de éxito, un modelo con más de ciento cincuenta\n    años de historia, desde la famosa Real Orden de 1835, que ha sido un\n    modelo de arraigo territorial, de una importante obra social, y también\n    de una importantísima función financiera social, captando los depósitos\n    interiores del pequeño ahorrador de la familia, de las empresas, de la\n    pequeña y mediana empresa, etcétera. ...\"", "\"... Casi dos\n    años y medio más tarde eso ya no lo sostiene nadie, hasta el propio\n    Gobierno ha debido reconocer que eso no es así, y además ha tenido que ir\n    al rescate de algunas entidades, a cargo por cierto del sufrido\n    contribuyente, evidenciando además una dejadez -por no decir una\n    auténtica indolencia- por parte del supervisor del Banco de España, cuyo\n    gobernador se pasa el día dando lecciones a todo el mundo de economía,\n    pero que no asume ninguna responsabilidad sobre todo ello. ...\"", "\"... Al fin y al cabo el objetivo final de\n    cualquier reforma del sistema financiero debería ser conseguir un sistema\n    financiero más sólido, más saneado, que el crédito circule de una vez a\n    familias y a empresas como condición necesaria, aunque no suficiente,\n    para reactivar la economía. ...\"", "\"... Una cosa es lo que acontece a alguna entidad importante, a\n    alguna caja, como el caso conocido de la Caixa, que no solo debe atender\n    a los requerimientos internacionales de mayor solvencia y afrontar la\n    crisis económica para ampliar capital saliendo a Bolsa, sino que además\n    dispone de un importante, de un potente grupo industrial y una voluntad\n    de expansionarse y de internacionalizarse, como es sabido, y otra cosa es\n    lo que sucede en otras cajas más pequeñas, cuya disyuntiva ante la\n    dificultad de captar capital privado -seamos honestos- es, sí o sí,\n    estatalizarse acudiendo al FROB ante la exigencia de un capital riesgo;\n    es decir, el Gobierno va a acabar con las cajas con un mecanismo muy\n    sencillo, muy simple: se les va a exigir un nivel de capital\n    absolutamente fuera de su alcance. ...\"", "\"... Una cosa es lo que acontece a alguna entidad importante, a\n    alguna caja, como el caso conocido de la Caixa, que no solo debe atender\n    a los requerimientos internacionales de mayor solvencia y afrontar la\n    crisis económica para ampliar capital saliendo a Bolsa, sino que además\n    dispone de un importante, de un potente grupo industrial y una voluntad\n    de expansionarse y de internacionalizarse, como es sabido, y otra cosa es\n    lo que sucede en otras cajas más pequeñas, cuya disyuntiva ante la\n    dificultad de captar capital privado -seamos honestos- es, sí o sí,\n    estatalizarse acudiendo al FROB ante la exigencia de un capital riesgo;\n    es decir, el Gobierno va a acabar con las cajas con un mecanismo muy\n    sencillo, muy simple: se les va a exigir un nivel de capital\n    absolutamente fuera de su alcance. ...\""]}, {"words": {"actividad": [5], "empresas": [0, 1, 2], "economía": [3, 4]}, "issues": ["economía"], "sentences": ["\"... Este Gobierno\n    está llevando a cabo un proceso de reestructuración del conjunto del\n    sector financiero, no solo de determinadas entidades, como parece que\n    usted pretende señalar, y los objetivos son claros: reforzar la\n    credibilidad de nuestras entidades de crédito a través de la\n    transparencia, del fortalecimiento de su solvencia para que las entidades\n    puedan sencillamente seguir canalizando el crédito hacia empresas y\n    ciudadanos. ...\"", "\"... Restaurando la confianza de los\n    mercados en la solidez de nuestra economía, pero también restaurando la\n    confianza de los mercados en la solidez de nuestras entidades\n    financieras, puesto que estas necesitan obtener financiación para poder\n    después canalizarla hacia las empresas y hacia los ciudadanos. ...\"", "\"... En evitación de que la aportación a la obra\n    social pudiera ser cero, porque una caja dejase de obtener beneficio, su\n    señoría coincidirá conmigo en que es importante reforzar no solo su\n    solvencia, sino también su credibilidad para que pueda obtener la\n    financiación que necesita y poderla canalizar en forma de créditos a las\n    empresas y a los particulares. ...\"", "\"... ¿Cómo se\n    consigue que el crédito llegue a la economía real y por tanto que se\n    favorezcan el crecimiento y el empleo? ...\"", "\"... Restaurando la confianza de los\n    mercados en la solidez de nuestra economía, pero también restaurando la\n    confianza de los mercados en la solidez de nuestras entidades\n    financieras, puesto que estas necesitan obtener financiación para poder\n    después canalizarla hacia las empresas y hacia los ciudadanos. ...\"", "\"... En todo caso, señoría, le insisto en que con el decreto ley que\n    pretendemos aprobar no modificamos la Lorca; todas las fórmulas de\n    ejercicio de la actividad financiera que allí se planteaban seguirán\n    siendo válidas; las cajas de ahorros que superen el nivel de solvencia\n    que va a ser exigido podrán seguir el camino que hubieran anticipado, y\n    las cajas de ahorros o bancos que no superen ese nivel de solvencia\n    tendrán que recibir un refuerzo de capital, que deberán buscar -esa es la\n    intención del Gobierno- en el sector privado, si eso es lo que desean,\n    pero podrán\n    también recibir aportaciones del FROB, dinero público -como dice su\n    señoría- en una buena parte, y por tanto dinero que el contribuyente\n    deberá recuperar cuando el FROB deje de ser accionista de esas entidades. ...\""]}, {"words": {"actividad": [0], "crisis económica": [1], "actividad económica": [2]}, "issues": ["economía"], "sentences": ["\"... Bajo un título competencial que ampara al Estado,\n    que es la fijación de las bases de la ordenación del crédito y la\n    planificación de la actividad económica general -es eso, señora\n    vicepresidenta-, ustedes están pasado como una apisonadora por encima del\n    sistema de distribución competencial, y ahora al parecer este próximo\n    decreto ley -me gustaría que me lo confirmara, al menos a la luz de\n    algunas informaciones- no solo va a sustraer a las comunidades autónomas\n    el derecho a autorizar o a vetar el traspaso de activos a favor de los\n    bancos, sino también cualquier facultad de supervisión que pasaría a\n    manos de su ministerio, reservando aparentemente a las comunidades\n    autónomas la presencia más o menos testimonial o de comparsa en los\n    consejos de administración de algunas personas designadas por las\n    comunidades autónomas en los bancos o en las cajas. ...\"", "\"... En\n    el supuesto de que las cajas no existan, teniendo en cuenta su actual\n    capacidad financiera, también la crisis económica y el desbordamiento de\n    que es objeto el tercer sector y las administraciones públicas, vamos a\n    tener un problema gravísimo en relación también con el Estado del\n    bienestar. ...\"", "\"... Bajo un título competencial que ampara al Estado,\n    que es la fijación de las bases de la ordenación del crédito y la\n    planificación de la actividad económica general -es eso, señora\n    vicepresidenta-, ustedes están pasado como una apisonadora por encima del\n    sistema de distribución competencial, y ahora al parecer este próximo\n    decreto ley -me gustaría que me lo confirmara, al menos a la luz de\n    algunas informaciones- no solo va a sustraer a las comunidades autónomas\n    el derecho a autorizar o a vetar el traspaso de activos a favor de los\n    bancos, sino también cualquier facultad de supervisión que pasaría a\n    manos de su ministerio, reservando aparentemente a las comunidades\n    autónomas la presencia más o menos testimonial o de comparsa en los\n    consejos de administración de algunas personas designadas por las\n    comunidades autónomas en los bancos o en las cajas. ...\""]}, {"words": {"lengua": [9], "cultural": [10, 11], "cine": [12], "cultura": [0, 1, 2, 3, 4, 5, 6, 7, 8]}, "issues": ["cultura"], "sentences": ["\"... Señorías, señora ministra de Cultura, el pasado 25 de enero visitó usted\n    Navarra para representar al Gobierno central en la comisión que prepara\n    el programa de actos de 2012 que conmemoran dos aniversarios: el 700º\n    aniversario de la batalla de las Navas de Tolosa -me voy a limitar a\n    citarlo, pero reconozco que me tienta entrar en el debate sobre la\n    oportunidad o no de liderar conmemoraciones como esta, referida a la\n    cruzada contra el infiel por parte de quien ha pretendido ser el Gobierno\n    de la Alianza de las Civilizaciones, y si miramos el momento que en estos\n    instantes vive el grueso del mundo no cabe sino pensar en la poca\n    oportunidad de esta celebración- y el 500º aniversario de la conquista\n    militar de Navarra por parte de las coronas de Castilla y Aragón. ...\"", "\"... ¿Es razonable que un Ministerio de Cultura\n    celebre una conquista militar? ...\"", "\"... Tomar el aniversario de uno de los hitos de la\n    Reconquista o el aniversario de la conquista de un territorio, de sus\n    gentes, de su cultura, como escenario en el que ahondar en valores como\n    libertad o respeto, francamente, insisto, señora Sinde, se me ocurren\n    pocas fórmulas más desacertadas, si se me permite, que esta. ...\"", "\"... Esto\n    es lo que el Gobierno de Navarra, y con su presencia ahora el Ministerio\n    de Cultura, nos proponen como destino turístico y cultural. ...\"", "\"... Agradeció el presidente Sanz la participación e\n    implicación institucional en esta comisión de la ministra de Cultura \"que\n    simboliza el compromiso que esperamos se aplique al impulso necesario\n    para que los actos a celebrar cuenten con una repercusión y proyección\n    importantes tanto a nivel nacional como internacional\". ...\"", "\"... Vuelvo a algunas de las preguntas que me gustaría hacerle esta mañana,\n    ministra: ¿Es usted consciente de que donde la comisión dice\n    incorporación de Navarra a Castilla no es sino la conquista de un\n    territorio, de sus gentes y de su cultura? ...\"", "\"... ¿Es usted consciente de que la\n    participación del ministerio en estos menesteres no es, a mi entender, y\n    quiero plantearlo desde esta tribuna, sino la peor expresión de la labor\n    que un Ministerio de Cultura debe llevar a cabo? ...\"", "\"... De todo esto debiera hablar un\n    Ministerio de Cultura dispuesto a defender, como usted reivindicó -y yo\n    lo comparto con usted- en Pamplona el pasado 25 de enero la libertad, el\n    respeto y el compromiso; el compromiso con la cultura, ministra, no con\n    una conquista militar. ...\"", "\"... Me he permitido este recorrido por llegar a la Declaración\n    de la Unesco que en 1982 definía que la cultura da al hombre la capacidad\n    de reflexionar sobre sí mismo, es ella la que hace de nosotros seres\n    específicamente humanos, racionales, críticos y éticamente comprometidos. ...\"", "\"... Yo creo que ese sí es un hito cultural, lo hizo al euskera\n    mucho antes de que Castilla fuera capaz de sustraerse a ese sometimiento\n    religioso y cultural, francamente; un texto en euskera que ya en el siglo\n    XVI -mal que les pese a algunos- recoge y difunde, por obra de Joanes\n    Leizarraga, la existencia, la realidad del término\n    y, por tanto, del concepto de Euskal Herria, cuyos límites fronterizos y\n    raciales los marca exclusivamente el uso de la lengua. ...\"", "\"... Esto\n    es lo que el Gobierno de Navarra, y con su presencia ahora el Ministerio\n    de Cultura, nos proponen como destino turístico y cultural. ...\"", "\"... Yo creo que ese sí es un hito cultural, lo hizo al euskera\n    mucho antes de que Castilla fuera capaz de sustraerse a ese sometimiento\n    religioso y cultural, francamente; un texto en euskera que ya en el siglo\n    XVI -mal que les pese a algunos- recoge y difunde, por obra de Joanes\n    Leizarraga, la existencia, la realidad del término\n    y, por tanto, del concepto de Euskal Herria, cuyos límites fronterizos y\n    raciales los marca exclusivamente el uso de la lengua. ...\"", "\"... Proyectos didácticos, acciones en\n    bibliotecas, actividades dirigidas a jóvenes y estudiantes, programas de\n    música y cine, entre las que destaca la puesta en marcha de la ruta de la\n    conquista como itinerario turístico. ...\""]}, {"words": {"educación": [8], "cultura": [0, 1, 2, 3, 4, 5, 6, 7]}, "issues": ["cultura"], "sentences": ["\"... Como persona\n    consciente de que solo el conocimiento profundo y plural de nuestro\n    pasado nos puede llevar a un mejor futuro, todo lo que contribuya a\n    aclarar, a informar, a ampliar el relato de los hechos me parece de una\n    gran trascendencia y de enorme utilidad, por ejemplo, revisando términos\n    como ese de la cruzada contra el infiel, al que usted aludía, porque aquí\n    no se trata de política, sino que desde el punto de vista del Ministerio\n    de Cultura se trata de historia, y la historia actual es afortunadamente\n    bastante más crítica, y por todo lo que usted expone precisamente parece\n    muy conveniente seguir estudiando, y una conmemoración como esta es una\n    buena ocasión. ...\"", "\"... En relación con la efeméride de la batalla de las Navas de Tolosa, el\n    Ministerio de Cultura colabora con la Comunidad Foral de Navarra en la\n    conmemoración de su 8º centenario, pero también con la Comunidad Autónoma\n    de Andalucía y la Diputación de Jaén. ...\"", "\"... Yo, como ministra de\n    Cultura, formo parte de esa comisión en calidad de vocal, sin otras\n    atribuciones ni preeminencias, y desde luego no la lidero, como usted\n    dice. ...\"", "\"... La comisión celebró su reunión constitutiva en Pamplona hace dos\n    años, el 12 de enero de 2009, con la asistencia de mi predecesor, el\n    ministro de Cultura César Antonio Molina. ...\"", "\"... El Ministerio de Cultura, exactamente igual que en otras ocasiones, quiere\n    contribuir a las conmemoraciones prestando su apoyo técnico en los\n    diversos actos que desde las comunidades autónomas se ponen en marcha. ...\"", "\"... En relación con el 8º centenario de la batalla de las Navas de Tolosa, el\n    Gobierno llegó a un acuerdo en el Consejo de Ministros del 26 de marzo de\n    2010 mediante el cual se establecía esta participación del Ministerio de\n    Cultura en el comité organizador y en la financiación de algunos de los\n    proyectos que se determinen, con el fin de convertir la provincia de Jaén\n    en un referente del diálogo intercultural y de la reflexión sobre los\n    conflictos, la tolerancia y la necesidad de espacios de diálogo. ...\"", "\"... Para todo este programa de actividades\n    organizadas por el Gobierno de Navarra a través de esa comisión\n    organizadora el Ministerio de Cultura ha ofrecido apoyo técnico y su\n    capacidad productiva. ...\"", "\"... En definitiva, el Ministerio de Cultura cree que prestar su colaboración y\n    su apoyo a las conmemoraciones de las comunidades autónomas, dentro de\n    esa cooperación institucional lógica, es provechoso para la construcción\n    también de esa Navarra del presente; una Navarra que debe ser conocedora\n    de su pasado bajo un análisis plural. ...\"", "\"... También hemos\n    ofrecido nuestro apoyo, como es habitual en estos casos, para colaborar\n    en la organización o en la celebración de jornadas, congresos, simposios,\n    conferencias en universidades y en institutos de educación secundaria. ...\""]}, {"words": {"cultura": [0]}, "issues": ["cultura"], "sentences": ["\"... Debiera serlo para todos y\n    especialmente en el Ministerio de Cultura. ...\""]}, {"words": {"cultura": [0]}, "issues": ["cultura"], "sentences": ["\"... El Ministerio de Cultura es totalmente\n    consciente de esas diversas interpretaciones que confluyen en el proceso\n    histórico en la existencia de diversas corrientes historiográficas, y por\n    este motivo el Gobierno y el Ministerio de Cultura velarán por que estén\n    integradas absolutamente todas las corrientes y todas esas opiniones de\n    especialistas primando los aspectos académicos y el rigor científico en\n    los actos conmemorativos por encima de cualquier otro discurso. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  LAS MEDIDAS QUE VA\n    A ADOPTAR EL GOBIERNO PARA GARANTIZAR LA DEFENSA DE LA LIBERTAD RELIGIOSA\n    EN EL MUNDO, ESPECIALMENTE EN ORIENTE MEDIO.  ...\""]}, {"words": {"defensa": [0, 1, 2, 3, 4, 5, 6]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Hace pocas fechas, en el Consejo de Ministros de Exteriores de la Unión\n    Europea del pasado 31 de enero de 2011, el Ejecutivo español se opuso a\n    la aprobación de un documento que hiciera una referencia explícita a la\n    defensa de las minorías cristianas en el mundo. ...\"", "\"... De este modo,\n    lo que pretendían con su acción era hacer una burda defensa de la\n    languideciente Alianza de las Civilizaciones, cuando lo que Europa\n    reclamaba era una defensa singular de las minorías cristianas en el\n    mundo. ...\"", "\"... No, señora ministra, lo que\n    su Gobierno hizo fue dar la espalda a un clamor europeo en defensa de las\n    minorías cristianas en el mundo, que al entender de este grupo y de la\n    mayoría de gobiernos europeos sí exigía una condena singular. ...\"", "\"... Si me lo permite, señora ministra, lo que mi grupo ha detectado en su\n    quehacer europeo sobre esta cuestión es que su Gobierno se aferra\n    inútilmente a la Alianza de las Civilizaciones como gran mecanismo en el\n    que diluir la condena de lo que es injusto y abdicar de este modo y a la\n    postre de la defensa del principio universal de libertad religiosa. ...\"", "\"... La defensa de las minorías es la quintaesencia del\n    pensamiento democrático, que se supone que compartimos todos los\n    presentes y representados en esta Cámara, y por ello resulta a todas\n    luces incomprensible que ustedes se resistan a defenderlas fuera de\n    nuestras fronteras. ...\"", "\"... Señora ministra, la\n    defensa de la libertad religiosa es la vacuna frente al Estado\n    teocrático, y sin duda, para este grupo, el futuro del mundo islámico,\n    que vive hoy momentos de profunda transformación, debería contemplar en\n    su emergente configuración la defensa de este valor común de sus pilares\n    fundamentales. ...\"", "\"... Por ello consideramos fundamental que su\n    Gobierno y la Unión Europea hagan una defensa inteligente, eficaz y clara\n    del valor de la libertad religiosa en el nuevo Egipto que está por\n    forjarse. ...\""]}, {"words": {"seguridad": [5], "defensa": [0, 1, 2, 3, 4]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Entonces España\n    destacó la importancia de situar estos esfuerzos en el marco de la\n    defensa de los derechos de los individuos a la libertad religiosa como un\n    derecho fundamental de toda persona y recordó la resolución que en este\n    sentido había aprobado Naciones Unidas que protegía la libertad\n    religiosa. ...\"", "\"... ¿Por qué no hubo entonces conclusiones sobre la defensa de las\n    minorías cristianas en el Consejo de Asuntos Exteriores del día 31 de\n    enero? ...\"", "\"... En segundo lugar, la defensa de la libertad religiosa es un asunto de\n    derechos humanos, sin duda, algo que siempre ha defendido este Gobierno. ...\"", "\"... España\n    ha iniciado y puesto en marcha medidas para contrarrestar y para poner en\n    valor la defensa de las minorías cristianas y ha trabajado de manera\n    intensa en el seno de la Unión Europea para defender a dichas minorías\n    cristianas. ...\"", "\"... Por tanto, o actúa con ignorancia o actúa con mala fe, algo\n    que estoy encontrándome, algo muy propio de esta Cámara, y estimo que en\n    política exterior deberíamos ser bastante sensibles a la hora de poner en\n    cuestión determinadas actividades e iniciativas que tienen que ver con la\n    defensa de nuestro Estado. ...\"", "\"... España, como copatrocinador de la\n    Alianza de Civilizaciones, está desempeñando un papel de liderazgo,\n    específicamente en el ámbito del diálogo intercultural y sus\n    implicaciones de seguridad. ...\""]}, {"words": {"fuerzas": [5], "seguridad": [4], "defensa": [0, 1, 2, 3]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Creo que usted tiene que serenarse, hacer bien su trabajo,\n    ejercer ese espíritu democrático que presuntamente la alumbra, hablar con\n    la oposición, consultar los temas, llamar y, si no, siga usted su camino\n    y siga bloqueando iniciativas mayoritarias en la Unión Europea, pero no\n    me hable usted de que España está liderando la defensa de la libertad\n    religiosa en el mundo y condenando la persecución de las minorías\n    cristianas alegando como única prueba que va a celebrar un seminario con\n    un ministro italiano en mayo, cuando estamos hablando de atentados y de\n    asesinatos en masa de cristianos en todo el mundo a lo largo de todo el\n    año. ...\"", "\"... En este momento de la historia nosotros creemos que España debe estar en\n    la primera línea de defensa y promoción de los valores universales de\n    libertad religiosa, derechos humanos, democracia y también libertad en\n    Internet, y por eso invitamos a todas las fuerzas políticas de la Cámara\n    a trabajar conjuntamente en esta dirección. ...\"", "\"... Tomemos conciencia de la trascendencia del momento\n    y, le repito, trabajemos juntos por la defensa de la libertad, de la\n    democracia y la paz entre los seres humanos. ...\"", "\"... En\n    consecuencia, usted, que la he visto con un ánimo bastante combativo y\n    defendiendo su compromiso por la defensa de la libertad y la condena de\n    la persecución de las minorías cristianas, tiene una excelente\n    oportunidad para animar a su grupo a que vote y negocie con nosotros una\n    resolución que lanzará un mensaje al\n    mundo que consideramos conveniente: España no es insensible a la\n    persecución y asesinatos en masa que han sufrido las minorías cristianas\n    en el mundo, en África y en Oriente. ...\"", "\"... El mundo está a punto de vivir momentos históricos, que están a punto\n    -repito- de cambiar una parte de la faz de la Tierra, y lo que está en\n    juego es la paz y la seguridad internacional para las próximas décadas. ...\"", "\"... En este momento de la historia nosotros creemos que España debe estar en\n    la primera línea de defensa y promoción de los valores universales de\n    libertad religiosa, derechos humanos, democracia y también libertad en\n    Internet, y por eso invitamos a todas las fuerzas políticas de la Cámara\n    a trabajar conjuntamente en esta dirección. ...\""]}, {"words": {"defensa": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por ello, esas insinuaciones sobre que España no tiene un\n    compromiso en la lucha contra el terrorismo, como que España tiene algún\n    tipo de problema para citar a las minorías cristianas en su defensa y\n    contra los atentados que han sufrido son absolutamente inaceptables. ...\"", "\"... A lo\n    mejor, señor Moragas, usted no ha presentado en esta Cámara ningún tipo\n    de documento, ningún tipo de propuesta, ningún tipo de defensa para la\n    iniciativa de las minorías cristianas, pero sí lo hicieron sus compañeros\n    en el Senado, por cierto. ...\""]}, {"words": {"apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Sí lo hicieron sus compañeros en el Senado, contó con el\n    apoyo del Grupo Socialista y se aprobó por unanimidad. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Esa es la verdad, que por una cuestión de\n    procedimiento, pero no de fondo, se trasladó el debate al próximo lunes;\n    y España seguirá manteniendo la misma posición constructiva y\n    comprometida con la defensa de las minorías religiosas y por supuesto\n    también con las minorías cristianas. ...\""]}], "candidates": [{"block_indices": [0, 1, 3, 4, 6, 7, 8, 9, 10, 13, 15, 16, 17, 19, 21, 23, 31, 34, 42, 44, 45, 46], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [2, 5, 11, 12, 14, 18, 20, 24, 27, 29, 37, 39, 40, 41, 43], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [22, 36, 38], "party": "Ana María Oramas González-Moro", "name": "Mixto"}, {"block_indices": [25, 26, 28, 30, 32], "party": "AITOR ESTEBAN BRAVO", "name": "PNV"}, {"block_indices": [33, 35], "party": "Joan Ridao i Martín", "name": "Izquierda Unida"}]}