{"blocks": [{"words": {"reforma laboral": [0]}, "issues": ["empleo"], "sentences": ["\"... VA A UTILIZAR EL GOBIERNO EL MISMO PROCEDIMIENTO DE LA\n    REFORMA LABORAL PARA ABORDAR UNA REFORMA DEL SISTEMA DE PENSIONES\n    Y DE LA NEGOCIACIÓN COLECTIVA ...\""]}, {"words": {"reforma laboral": [0, 1], "agentes sociales": [9], "negociación colectiva": [2, 3], "diálogo social": [4, 5, 6, 7, 8], "seguridad social": [10, 11]}, "issues": ["empleo"], "sentences": ["\"... Ha habido una reforma laboral en el año 1997 a\n    partir de la cual se han creado más de dos millones de empleos en\n    España, ha habido un acuerdo sobre Seguridad Social, ha habido\n    acuerdos sobre formación continua, ha habido acuerdos sobre salud\n    laboral y hubo un acuerdo sobre negociación colectiva. ...\"", "\"... Lamento mucho\n    que no haya habido acuerdos sobre la reforma laboral, respecto a lo\n    cual ya hemos hablado en anteriores ocasiones en esta Cámara, pero me\n    limito a volver a repetir que el Gobierno ha puesto en marcha y ha\n    presentado ante la Cámara el 90 por ciento de los acuerdos quetenían\n    prácticamente ultimados los agentes económicos  y sociales. ...\"", "\"... Ha habido una reforma laboral en el año 1997 a\n    partir de la cual se han creado más de dos millones de empleos en\n    España, ha habido un acuerdo sobre Seguridad Social, ha habido\n    acuerdos sobre formación continua, ha habido acuerdos sobre salud\n    laboral y hubo un acuerdo sobre negociación colectiva. ...\"", "\"... Estamos también prontos a abrir la negociación colectiva,\n    que fue definida en 1997, pero cuyos acuerdos no fueron efectivamente\n    desarrollados. ...\"", "\"...  Señoría, como le he\n    dicho, la apuesta del Gobierno por el diálogo social permanece\n    plenamente vigente. ...\"", "\"... Además, sigo pensando que el diálogo social es el\n    método más útil cuando hay que afrontar reformas de profundidad y de\n    calado, que son las que necesitamos en nuestro país. ...\"", "\"... Le quiero recordar, señoría, que en los últimos cinco años ha habido\n    algunas reformas provenientes del diálogo social y algunos acuerdos\n    sin duda importantes. ...\"", "\"... En definitiva, el diálogo social está plenamente vigente y cuando\n    cada uno cumple su papel y asume sus responsabilidades se llega, como\n    hemos demostrado  a lo largo de estos años, a resultados\n    extraordinariamente positivos. ...\"", "\"... La apuesta del Gobierno sigue siendo\n    la del diálogo social y esperamos que cada uno asuma su\n    responsabilidad. ...\"", "\"... Yo espero que se pueda llegar a un acuerdo, que los\n    agentes sociales lleguen a un acuerdo, y la voluntad del Gobierno es\n    impulsarlo. ...\"", "\"... Ha habido una reforma laboral en el año 1997 a\n    partir de la cual se han creado más de dos millones de empleos en\n    España, ha habido un acuerdo sobre Seguridad Social, ha habido\n    acuerdos sobre formación continua, ha habido acuerdos sobre salud\n    laboral y hubo un acuerdo sobre negociación colectiva. ...\"", "\"... Se ha firmado el tercer acuerdo de formación continua, está pendiente\n    de firma un acuerdo tripartito sobre solución extrajudicial de\n    conflictos, está abierta la mesa de diálogo sobre salud y riesgos\n    laborales -de lo cual hablamos la semana pasada-, en este momento se\n    está dialogando en la mesa de protección social sobre temas de\n    Seguridad Social. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... HA APLICADO EL GOBIERNO LA LEY ORGÁNICA 8/\n    2000, DE REFORMA DE LA LEY ORGÁNICA 4/2000 SOBRE DERECHOS Y\n    LIBERTADES DE LOS EXTRANJEROS EN ESPAÑA Y SU INTEGRACIÓN SOCIAL, EN\n    LA MANIFESTACIÓN DE MILES DE INMIGRANTES «SIN PAPELES» QUE TUVO LUGAR\n    EN MADRID EL DÍA 18 DE MARZO ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"... La buena es que la Unión\n    Europea destaca que España es un ejemplo de tolerancia hacia los\n    inmigrantes, que los españoles no se sienten molestos por la llegada\n    de personas de otra raza o religión -a pesar de su secretario de\n    Estado señor Fernández-Miranda- y\n    contemplan a las minorías como un enriquecimiento social y cultural. ...\""]}, {"words": {"político": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Nuestra formación política desde luego no lo tiene,\n    produciéndonos este feo político un cierto desasosiego puesto que no\n    podemos participar en las aportaciones que pudiéramos hacer al\n    respecto. ...\""]}, {"words": {"consejo general": [0], "proceso": [1]}, "issues": ["justicia"], "sentences": ["\"... Todo ello, como ya he\n    dicho, debe ser aprobado en sede parlamentaria, pero responde además\n    a las peticiones que nos ha hecho el Consejo General de Emigración y,\n    en general, las representaciones de los emigrantes, que nosotros\n    hemos atendido con mucho gusto porque creo que tienen razón. ...\"", "\"... Respondiendo a su pregunta: muchas medidas, porque, efectivamente, es\n    un tema que no ha sido exactamente bien resuelto desde hace\n    muchísimos años, y hemos adoptado una serie de medidas entre las\n    cuales destacaría las siguientes: El voto de los españoles que se\n    encuentren temporalmente en el extranjero durante un proceso\n    electoral en España queda facilitado por la aprobación del Real\n    Decreto 3425/2000, del pasado 15 de diciembre, sobre inscripción de\n    los españoles en los registros de matrícula de las oficinas\n    consulares en el extranjero. ...\""]}, {"words": {"consejo general": [0]}, "issues": ["justicia"], "sentences": ["\"... Le recomiendo que se lea todos los informes del Consejo General de la\n    Emigración, verá que son muchos los problemas que tienen, que\n    demandan muchas reformas, pero sobre todo no quieren que se juegue\n    con ellos y tampoco que el voto del exterior aparezca\n    complicado, con fraude y con manipulaciones. ...\""]}, {"words": {"cooperación": [0, 1, 2, 3, 4, 5, 6], "cooperación internacional": [7, 8]}, "issues": ["internacional"], "sentences": ["\"...  Señor ministro, señorías, este grupo\n    parlamentario siempre ha pensado  y defendido que el derecho al\n    desarrollo, al bienestar, como dice la Constitución española, o a la\n    felicidad, como también señala la Constitución americana, que tiene\n    más de doscientos años, es un derecho humano más, y por eso las\n    políticas de cooperación internacional  o la solidaridad internacional\n    debe basarse en eso mismo, en la defensa de la justicia\n    internacional. ...\"", "\"... Creo que fue en 1994 cuando Naciones Unidas, a través de su programa\n    para el desarrollo, el PNUD de ese año, indicaba que el futuro de la\n    cooperación internacional  y de la lucha contra la pobreza iba a\n    depender de las decisiones políticas que los gobiernos tomaran. ...\"", "\"... En\n    ese sentido, a principios de la pasada legislatura una decisión\n    política fue la aprobación por parte del Gobierno de la Ley de\n    Cooperación y después su aprobación por esta Cámara con amplio\n    consenso parlamentario. ...\"", "\"... Luego siguieron otras decisiones políticas,\n    como ha sido la cooperación española, bien reciente, de haber\n    duplicado en pocos años los recursos para poner a la cooperación\n    española de acuerdo con el papel que España quería jugar y que juega\n    hoy en el mundo. ...\"", "\"... De hecho, podemos decir que hoy la cooperación\n    internacional para el desarrollo que realiza España es una de las\n    señas de identidad de nuestro país en el mundo. ...\"", "\"... También en 1994 el Comité de Ayuda al Desarrollo de la OCDE, en su\n    examen periódico de las políticas\n    españolas de cooperación, nos indicaba que esa cooperación joven que\n    crecía y despuntaba adolecía de elementos de planificación y de\n    evaluación, y coincidimos nosotros exactamente con ese informe, en el\n    sentido de que las políticas de desarrollo tienen que ser\n    precisamente de desarrollo, no la ayuda por importantes que sean las\n    transferencias de recursos. ...\"", "\"... Señor ministro, ¿qué perspectivas ha abierto, en esta legislatura y\n    para el futuro, el Plan director de la cooperación española? ...\"", "\"...  Señor ministro, señorías, este grupo\n    parlamentario siempre ha pensado  y defendido que el derecho al\n    desarrollo, al bienestar, como dice la Constitución española, o a la\n    felicidad, como también señala la Constitución americana, que tiene\n    más de doscientos años, es un derecho humano más, y por eso las\n    políticas de cooperación internacional  o la solidaridad internacional\n    debe basarse en eso mismo, en la defensa de la justicia\n    internacional. ...\"", "\"... Creo que fue en 1994 cuando Naciones Unidas, a través de su programa\n    para el desarrollo, el PNUD de ese año, indicaba que el futuro de la\n    cooperación internacional  y de la lucha contra la pobreza iba a\n    depender de las decisiones políticas que los gobiernos tomaran. ...\""]}, {"words": {"oriente medio": [4], "cooperación": [0, 1, 2, 3], "cooperación internacional": [5]}, "issues": ["internacional"], "sentences": ["\"... Como usted ha dicho, el Plan director de cooperación es el elemento\n    básico que utilizamos para planificar nuestra política de cooperación\n    al desarrollo, que después se concreta a través de planes anuales. ...\"", "\"... Lo\n    aprueba el Consejo de Ministros, pero pasa por la Comisión\n    parlamentaria de Cooperación Internacional, también por la Comisión\n    interministerial de Cooperación Internacional y el Consejo de\n    Cooperación para el Desarrollo, así como por la Comisión\n    interterritorial de Cooperación al Desarrollo. ...\"", "\"... Desde el punto de vista de las prioridades y yendo a los criterios\n    que usted me demanda en su pregunta, la zona principal de nuestra\n    cooperación será Iberoamérica, con el 45 por ciento aproximadamente\n    de la ayuda bilateral prevista. ...\"", "\"... Debo decirle también que, para el caso de\n    Colombia, hemos puesto en marcha un programa especial para acompañar\n    el proceso de paz, que se está desarrollando en este país con una\n    clara cooperación española, como S. S. conoce. ...\"", "\"... En Oriente Medio, dentro de los esfuerzos para coadyuvar al proceso\n    de paz, también estamos desarrollando una colaboración activa en los\n    territorios palestinos, que son el único país-programa de la región,\n    a los\n    que dedicamos un 5 por ciento de nuestras previsiones\n    presupuestarias. ...\"", "\"... Lo\n    aprueba el Consejo de Ministros, pero pasa por la Comisión\n    parlamentaria de Cooperación Internacional, también por la Comisión\n    interministerial de Cooperación Internacional y el Consejo de\n    Cooperación para el Desarrollo, así como por la Comisión\n    interterritorial de Cooperación al Desarrollo. ...\""]}, {"words": {"apoyo": [1], "españoles": [2, 3, 4, 5, 6], "misión": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por ello, señor ministro, le formulo la siguiente pregunta: ¿Qué\n    cometidos tendrá el recientemente nombrado embajador en misión\n    especial para las migraciones y protección de los españoles en el\n    extranjero? ...\"", "\"... Este grupo parlamentario es consciente de la importancia que tiene\n    articular debidamente esta política de inmigración y, a la vez,\n    prestar asistencia y apoyo de manera permanente a los ciudadanos\n    españoles que viven en el extranjero. ...\"", "\"... Señor ministro, una de las acciones primordiales de la política\n    exterior del Gobierno es la protección y asistencia  a los ciudadanos\n    españoles que viven en el extranjero. ...\"", "\"... Son muchos los españoles que,\n    en décadas anteriores, salieron de España buscando nuevas\n    oportunidades. ...\"", "\"... Hoy podemos hablar de aproximadamente dos millones de\n    españoles que residen fuera de nuestro país, y es que España ha sido\n    tradicionalmente un país de emigrantes, pero esa tendencia se ha\n    invertido. ...\"", "\"... Este grupo parlamentario es consciente de la importancia que tiene\n    articular debidamente esta política de inmigración y, a la vez,\n    prestar asistencia y apoyo de manera permanente a los ciudadanos\n    españoles que viven en el extranjero. ...\"", "\"... Por ello, señor ministro, le formulo la siguiente pregunta: ¿Qué\n    cometidos tendrá el recientemente nombrado embajador en misión\n    especial para las migraciones y protección de los españoles en el\n    extranjero? ...\""]}, {"words": {"españoles": [2, 3, 4], "misión": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Las funciones de un embajador en misión especial, en términos\n    generales, son las de representación, negociación, información,\n    protección de personas e intereses  y cooperación y fomento de\n    relaciones amistosas con los diferentes países. ...\"", "\"... Esta misión especial incluirá visitas informativas que permitirán\n    hacer llegar al Gobierno, a través del Ministerio de Asuntos\n    Exteriores, estudios y propuestas para mejorar la situación de\n    nuestros conciudadanos en el extranjero y atender a sus necesidades\n    con medidas de protección de todo tipo -jurídico, económico y social-\n    cuando las circunstancias así lo requieran. ...\"", "\"... Por eso hemos\n    decidido nombrar  a uno especialmente para las migraciones y\n    protección de los españoles en el extranjero. ...\"", "\"... Éste es un tema muy importante; se\n    trata de verificar el correcto funcionamiento de los convenios en\n    vigor y de informar sobre los medios de que disponen embajadas y\n    consulados para el cumplimiento de sus funciones de protección de los\n    españoles residentes en los países en los que están acreditados. ...\"", "\"... En particular, habrá que\n    coordinarse con la Delegación del Gobierno de Inmigración\n    y Extranjería, así como con la Subsecretaría del Ministerio de Asuntos\n    Exteriores, de las que depende la Dirección General de Asuntos\n    Consulares y de Protección de los Españoles en el Extranjero. ...\""]}, {"words": {"agencia": [0], "lucha": [1]}, "issues": ["corrupción"], "sentences": ["\"... CONSIDERA EL\n    GOBIERNO POSITIVOS LOS RESULTADOS QUE VIENE OBTENIENDO LA AGENCIA\n    ESTATAL DE LA ADMINISTRACIÓN TRIBUTARIA EN LA LUCHA CONTRA EL\n    CONTRABANDO ...\"", "\"... CONSIDERA EL\n    GOBIERNO POSITIVOS LOS RESULTADOS QUE VIENE OBTENIENDO LA AGENCIA\n    ESTATAL DE LA ADMINISTRACIÓN TRIBUTARIA EN LA LUCHA CONTRA EL\n    CONTRABANDO ...\""]}, {"words": {"agencia": [1, 2, 3, 4], "lucha": [7, 8], "hacienda": [5, 6], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... La Agencia Tributaria, como ente de derecho público con personalidad\n    jurídica propia, tiene bajo su dependencia a cerca de 28.000\n    empleados, como decía el director general, entre funcionarios y\n    personal laboral. ...\"", "\"... Señor ministro de Hacienda, la Agencia Estatal de la Administración\n    Tributaria, creada en el año 1991 en los presupuestos y desarrollada\n    durante este año en diversos decretos, comenzó su andadura en el año\n    1992. ...\"", "\"... La Agencia Tributaria, como ente de derecho público con personalidad\n    jurídica propia, tiene bajo su dependencia a cerca de 28.000\n    empleados, como decía el director general, entre funcionarios y\n    personal laboral. ...\"", "\"... Dentro de este personal, dentro de estos\n    funcionarios hay un grupo que proviene del cuerpo de Gestión,\n    inspectores del cuerpo de Aduanas e impuestos especiales, así como\n    técnicos de administración y el personal afecto al organismo autónomo\n    de Vigilancia aduanera, que se englobó en la Agencia Estatal\n    Tributaria. ...\"", "\"... De ahí mi pregunta al señor ministro de\n    Hacienda: ¿Considera el Gobierno positivos los resultados que está\n    llevando a cabo la Agencia Estatal Tributaria en la lucha contra el\n    narcotráfico? ...\"", "\"... Señor ministro de Hacienda, la Agencia Estatal de la Administración\n    Tributaria, creada en el año 1991 en los presupuestos y desarrollada\n    durante este año en diversos decretos, comenzó su andadura en el año\n    1992. ...\"", "\"... De ahí mi pregunta al señor ministro de\n    Hacienda: ¿Considera el Gobierno positivos los resultados que está\n    llevando a cabo la Agencia Estatal Tributaria en la lucha contra el\n    narcotráfico? ...\"", "\"... Estos trabajadores, en un número no muy grande, 1.700\n    personas aproximadamente, están desarrollando una labor para mí\n    ímproba, también es verdad que en colaboración con otros cuerpos y\n    fuerzas especiales de seguridad del Estado, del Ministerio del\n    Interior, pero no cabe duda de que este cuerpo de Vigilancia aduanera\n    está realizando una labor en nuestras costas, en nuestra frontera con\n    Francia y en los aeropuertos donde cada día estamos viendo que se\n    lucha denodadamente contra el contrabando y especialmente contra esa\n    lacra que es el narcotráfico. ...\"", "\"... De ahí mi pregunta al señor ministro de\n    Hacienda: ¿Considera el Gobierno positivos los resultados que está\n    llevando a cabo la Agencia Estatal Tributaria en la lucha contra el\n    narcotráfico? ...\""]}, {"words": {"fraude": [4, 5, 6], "agencia": [7, 8, 9, 10, 11], "lucha": [12, 13, 14, 15, 16], "agencia tributaria": [0, 1, 2, 3]}, "issues": ["corrupción"], "sentences": ["\"... destacaba, la lucha contra el contrabando y\n    el narcotráfico constituye uno de los principales objetivos de la\n    Agencia Tributaria. ...\"", "\"... No quiero dejar de recordar hoy ante la Cámara lo que ha sido uno de\n    los logros más importantes en materia de lucha contra el narcotráfico\n    en la historia de la Agencia Tributaria: la operación en la que se\n    incautaron 500 kilos de cocaína que eran transportados en el buque\n    Abrente y que supone la segunda operación de mayor volumen de\n    interceptación de droga en el mar en Europa y la tercera\n    independientemente de la forma de aprehensión. ...\"", "\"... Estos datos ponen de\n    manifiesto, una vez más, la importante labor de la Agencia Tributaria\n    en la lucha contra el fraude, en la lucha contra el narcotráfico, en\n    la lucha contra el contrabando. ...\"", "\"... Ello, desde luego, no es fruto de la\n    causalidad; cada vez son mayores los éxitos gracias también a la\n    reducción y simplificación de otro tipo de costes que hoy podemos\n    dedicar en la Agencia Tributaria al esfuerzo, al objetivo de luchar\n    contra estas fuentes de delincuencia. ...\"", "\"... Igualmente, la lucha\n    contra el contrabando de tabaco ha ofrecido resultados muy\n    satisfactorios, como lo demuestra el hecho de que el volumen del\n    fraude por contrabando se ha reducido desde el 16 por ciento de 1996\n    hasta una tasa inferior al 3 por ciento en la actualidad, según los\n    datos manejados por la Comisión Europea. ...\"", "\"... Estos datos ponen de\n    manifiesto, una vez más, la importante labor de la Agencia Tributaria\n    en la lucha contra el fraude, en la lucha contra el narcotráfico, en\n    la lucha contra el contrabando. ...\"", "\"... Por eso ahora resulta más caro\n    defraudar y por eso también podemos liberar cada vez más recursos\n    para una lucha eficaz contra el fraude. ...\"", "\"... destacaba, la lucha contra el contrabando y\n    el narcotráfico constituye uno de los principales objetivos de la\n    Agencia Tributaria. ...\"", "\"... Por otra parte, debo destacar esta tarde el aumento de las dotaciones\n    presupuestarias, ya que la Agencia ha invertido en los últimos cuatro\n    años casi 7.000 millones de pesetas en medios operativos, cifra que\n    multiplica por diez la del cuatrienio anterior. ...\"", "\"... No quiero dejar de recordar hoy ante la Cámara lo que ha sido uno de\n    los logros más importantes en materia de lucha contra el narcotráfico\n    en la historia de la Agencia Tributaria: la operación en la que se\n    incautaron 500 kilos de cocaína que eran transportados en el buque\n    Abrente y que supone la segunda operación de mayor volumen de\n    interceptación de droga en el mar en Europa y la tercera\n    independientemente de la forma de aprehensión. ...\"", "\"... Estos datos ponen de\n    manifiesto, una vez más, la importante labor de la Agencia Tributaria\n    en la lucha contra el fraude, en la lucha contra el narcotráfico, en\n    la lucha contra el contrabando. ...\"", "\"... Ello, desde luego, no es fruto de la\n    causalidad; cada vez son mayores los éxitos gracias también a la\n    reducción y simplificación de otro tipo de costes que hoy podemos\n    dedicar en la Agencia Tributaria al esfuerzo, al objetivo de luchar\n    contra estas fuentes de delincuencia. ...\"", "\"... destacaba, la lucha contra el contrabando y\n    el narcotráfico constituye uno de los principales objetivos de la\n    Agencia Tributaria. ...\"", "\"... Igualmente, la lucha\n    contra el contrabando de tabaco ha ofrecido resultados muy\n    satisfactorios, como lo demuestra el hecho de que el volumen del\n    fraude por contrabando se ha reducido desde el 16 por ciento de 1996\n    hasta una tasa inferior al 3 por ciento en la actualidad, según los\n    datos manejados por la Comisión Europea. ...\"", "\"... No quiero dejar de recordar hoy ante la Cámara lo que ha sido uno de\n    los logros más importantes en materia de lucha contra el narcotráfico\n    en la historia de la Agencia Tributaria: la operación en la que se\n    incautaron 500 kilos de cocaína que eran transportados en el buque\n    Abrente y que supone la segunda operación de mayor volumen de\n    interceptación de droga en el mar en Europa y la tercera\n    independientemente de la forma de aprehensión. ...\"", "\"... Estos datos ponen de\n    manifiesto, una vez más, la importante labor de la Agencia Tributaria\n    en la lucha contra el fraude, en la lucha contra el narcotráfico, en\n    la lucha contra el contrabando. ...\"", "\"... Por eso ahora resulta más caro\n    defraudar y por eso también podemos liberar cada vez más recursos\n    para una lucha eficaz contra el fraude. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Señor ministro, el Fondo de cohesión financia proyectos relacionados\n    con el medio ambiente y las redes de transporte en los Estados\n    miembros de la Unión Europea cuyo producto interior bruto sea\n    inferior al 90 por ciento de la media comunitaria. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Ahora mantenemos el mismo interés y el mismo esfuerzo por\n    aprovechar al máximo los fondos europeos y apoyar a las ciudades y\n    los pueblos de España en sus proyectos de modernización y de mejora\n    del medio ambiente. ...\""]}, {"words": {"reforma laboral": [0], "diálogo social": [1]}, "issues": ["empleo"], "sentences": ["\"...  Señora presidenta, señor ministro, en los\n    días siguientes a la ruptura del diálogo social, diversos portavoces\n    del Gobierno, entre otros usted, señor ministro, declararon que los\n    socialistas habían impedido el pacto sobre la reforma laboral entre\n    sindicatos y la CEOE. ...\"", "\"...  Señora presidenta, señor ministro, en los\n    días siguientes a la ruptura del diálogo social, diversos portavoces\n    del Gobierno, entre otros usted, señor ministro, declararon que los\n    socialistas habían impedido el pacto sobre la reforma laboral entre\n    sindicatos y la CEOE. ...\""]}, {"words": {"reforma laboral": [0], "trabajadores": [1]}, "issues": ["empleo"], "sentences": ["\"... Entiendo por sus palabras que\n    hay una rectificación bastante expresa sobre éstas que usted dijo: El\n    PSOE ha impedido el pacto sobre reforma laboral entre sindicatos y\n    CEOE. ...\"", "\"... Sí, déjenme que diga lo que quiere el\n    Partido Socialista y no hagan juicios de intenciones, porque un mal\n    acuerdo es siempre mejor para los trabajadores y para las relaciones\n    laborales. ...\""]}, {"words": {"asistencia sanitaria": [0], "atención": [4, 5], "salud": [1, 2], "servicios sanitarios": [3]}, "issues": ["salud"], "sentences": ["\"... Nos\n    interesa conocer y saber cómo se está cuidando y prestando el\n    servicio sanitario a los trabajadores del mar, por lo que le pregunto\n    hoy, señor ministro, qué asistencia sanitaria está prestando el\n    Instituto Social de la Marina a los trabajadores del mar. ...\"", "\"... Y, según una encuesta de la OIT sobre el\n    problema de salud y seguridad en el sector pesquero, publicada en el\n    año 1999, en la mayoría de los países de nuestro entorno se han\n    organizado servicios de atención médica y sanitaria para los\n    trabajadores del mar. ...\"", "\"... Para ello se emplea a personal sanitario, tanto a doctores\n    como a personal de enfermería, para acompañar a las tripulaciones,\n    generalmente en los grandes pesqueros, o para embarcarse en buques\n    auxiliares, denominados bases, y ocuparse allí de la salud de los\n    pescadores. ...\"", "\"... Los trabajadores del mar tienen, sin\n    embargo,  a su disposición servicios sanitarios y médicos en tierra. ...\"", "\"... Y, según una encuesta de la OIT sobre el\n    problema de salud y seguridad en el sector pesquero, publicada en el\n    año 1999, en la mayoría de los países de nuestro entorno se han\n    organizado servicios de atención médica y sanitaria para los\n    trabajadores del mar. ...\"", "\"... Las autoridades sanitarias de las clínicas portuarias de atención,\n    los ambulatorios, los hospitales y las clínicas que diversas\n    instituciones marítimas han establecido para la gente del mar ofrecen\n    un servicio de calidad  a las tripulaciones de los pesqueros y en\n    España el organismo que tiene asumida la competencia para asistir\n    a los trabajadores en el mar es el Instituto Social de la Marina. ...\""]}, {"words": {"asistencia sanitaria": [2], "sanidad": [0, 1], "atención": [3, 4]}, "issues": ["salud"], "sentences": ["\"... Son aspectos de\n    asistencia en tierra a través de un complejo sistema, que abarca\n    desde las prestaciones de Seguridad Social, pasando también por\n    prestaciones de desempleo y aspectos de formación profesional,  a la\n    asistencia sanitaria a bordo en condiciones de extraordinaria\n    penosidad y dificultad, a través de los programas de sanidad\n    marítima. ...\"", "\"... En la interpelación que se produjo la semana pasada hubo ocasión de\n    explicar que ésta es un área en la que estamos logrando que al menos\n    cada año entre un 10 y un 12 por ciento de los trabajadores puedan\n    recibir formación tanto en prevención como en sanidad, lo cual nos\n    permite pensar que en un plazo razonable rotaríamos a toda esta\n    población. ...\"", "\"... Son aspectos de\n    asistencia en tierra a través de un complejo sistema, que abarca\n    desde las prestaciones de Seguridad Social, pasando también por\n    prestaciones de desempleo y aspectos de formación profesional,  a la\n    asistencia sanitaria a bordo en condiciones de extraordinaria\n    penosidad y dificultad, a través de los programas de sanidad\n    marítima. ...\"", "\"... Señoría, sirva también esta\n    pregunta como reconocimiento al esfuerzo de muchos años del Instituto\n    Social de la Marina a favor de un colectivo de personas\n    que, sin duda ninguna, tienen un trabajo difícil y unas\n    especificaciones en su atención que creo que han venido siendo\n    satisfechas en buena medida desde este Instituto. ...\"", "\"... Una gran labor muy desconocida pero muy importante es la atención\n    radiomédica desde el centro de Madrid que atiende las 24 horas del\n    día cualquier tipo de emergencia  o de situación de dificultad\n    sanitaria en todo el mundo, con tecnologías y con metodologías que\n    están siendo felizmente imitadas y seguidas por otros países. ...\""]}, {"words": {"igualdad": [0, 1], "mujeres": [2, 3, 4], "social": [5]}, "issues": ["social"], "sentences": ["\"... Señor ministro, los medios de comunicación y los sistemas multimedia\n    en la sociedad contemporánea constituyen uno de los agentes\n    fundamentales de socialización junto con la familia y las\n    instituciones académicas  y deben ser primordiales a la hora de\n    transmitir imágenes que respondan a los tiempos actuales y futuros en\n    los que hombres y mujeres han de participar en verdadera igualdad en\n    la vida pública y privada, sin que ninguna de estas esferas quede\n    reservada de manera prioritaria a uno de los dos géneros. ...\"", "\"... Por ello, el Gobierno, en su\n    firme compromiso de impulsar las políticas de igualdad de\n    oportunidades en el avance social de las mujeres, dentro del III Plan\n    de igualdad de oportunidades de hombres y mujeres, recogió la\n    potenciación del Observatorio de la publicidad, que tiene como\n    objetivo primordial eliminar toda forma de discriminación a través de\n    imágenes discriminatorias de la mujer. ...\"", "\"... Señor ministro, los medios de comunicación y los sistemas multimedia\n    en la sociedad contemporánea constituyen uno de los agentes\n    fundamentales de socialización junto con la familia y las\n    instituciones académicas  y deben ser primordiales a la hora de\n    transmitir imágenes que respondan a los tiempos actuales y futuros en\n    los que hombres y mujeres han de participar en verdadera igualdad en\n    la vida pública y privada, sin que ninguna de estas esferas quede\n    reservada de manera prioritaria a uno de los dos géneros. ...\"", "\"... Sin\n    embargo, señor ministro, los medios de comunicación y agencias\n    publicitarias persisten en cierta medida en la transmisión de\n    imágenes que aluden a la diferenciación de papeles entre los hombres\n    y las mujeres, tendiendo a perpetuar la distribución sexista de\n    tareas y la discriminación de la mujer. ...\"", "\"... Por ello, el Gobierno, en su\n    firme compromiso de impulsar las políticas de igualdad de\n    oportunidades en el avance social de las mujeres, dentro del III Plan\n    de igualdad de oportunidades de hombres y mujeres, recogió la\n    potenciación del Observatorio de la publicidad, que tiene como\n    objetivo primordial eliminar toda forma de discriminación a través de\n    imágenes discriminatorias de la mujer. ...\"", "\"... Por ello, el Gobierno, en su\n    firme compromiso de impulsar las políticas de igualdad de\n    oportunidades en el avance social de las mujeres, dentro del III Plan\n    de igualdad de oportunidades de hombres y mujeres, recogió la\n    potenciación del Observatorio de la publicidad, que tiene como\n    objetivo primordial eliminar toda forma de discriminación a través de\n    imágenes discriminatorias de la mujer. ...\""]}, {"words": {"igualdad": [0, 1], "mujeres": [2, 3]}, "issues": ["social"], "sentences": ["\"...  Son\n    resultados positivos, son resultados razonables y son resultados que\n    animan al mantenimiento de este observatorio dentro del III Plan de\n    igualdad de oportunidades para hombres y para mujeres. ...\"", "\"... Porque creo\n    que no ha perdido vigencia una circunstancia que es evitar que a\n    través de los medios de publicidad se atente contra la dignidad de la\n    mujer, contra esa igualdad efectiva que persigue nuestro artículo 14\n    de la Constitución y que se eviten también ilícitos de la propia Ley\n    General de Publicidad. ...\"", "\"...  Son\n    resultados positivos, son resultados razonables y son resultados que\n    animan al mantenimiento de este observatorio dentro del III Plan de\n    igualdad de oportunidades para hombres y para mujeres. ...\"", "\"... Por razones de sede de muchas campañas publicitarias, no por otras,\n    la Comunidad de Madrid ha sido la que ha recibido mayor número de\n    denuncias (en torno a un 40 por ciento de las formuladas) y son en su\n    mayoría mujeres quienes entienden que todavía existen contenidos\n    publicitarios indignos e inadecuados. ...\""]}, {"words": {"salud": [0]}, "issues": ["salud"], "sentences": ["\"... Señora ministra, el comercio irregular de alimentos, en este caso de\n    un alimento básico como la leche, supone, más allá de un fraude\n    económico y fiscal, un riesgo para la salud de los ciudadanos. ...\""]}, {"words": {"salud": [1], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"... Señora diputada, ni en este momento ni en los últimos tiempos se ha\n    producido ningún episodio de adulteración de leche o de productos\n    lácteos, y la red de alerta creada en el Sistema Nacional de Salud no\n    ha detectado ninguna incidencia en este sentido.  ...\"", "\"... Señora diputada, ni en este momento ni en los últimos tiempos se ha\n    producido ningún episodio de adulteración de leche o de productos\n    lácteos, y la red de alerta creada en el Sistema Nacional de Salud no\n    ha detectado ninguna incidencia en este sentido.  ...\""]}, {"words": {"salud": [0]}, "issues": ["salud"], "sentences": ["\"... Señora ministra, le recuerdo que usted es la responsable de\n    garantizar la salud pública de los españoles, que usted es la máxima\n    autoridad que debe garantizar la seguridad de los alimentos en\n    nuestro país. ...\""]}, {"words": {"sanidad": [0], "consumo": [1, 2, 3]}, "issues": ["salud"], "sentences": ["\"... Ese es mi mensaje y mi obligación como ministra de Sanidad y\n    Consumo, señora diputada. ...\"", "\"... Desde\n    luego, si alguien está creando alarma en torno al consumo, es usted\n    cuando habla de fraude en la leche, de leche fraudulenta. ...\"", "\"... Yo no me meto en qué tipo de\n    consumo hacen los ciudadanos, barato o caro, mi obligación es\n    garantizar que compren en la red legal de comercialización y no fuera\n    de ella. ...\"", "\"... Ese es mi mensaje y mi obligación como ministra de Sanidad y\n    Consumo, señora diputada. ...\""]}, {"words": {"sanidad": [0], "consumo": [1]}, "issues": ["salud"], "sentences": ["\"... Esa es la obligación del Ministerio de Sanidad  y Consumo, y la\n    ejercemos, señoría. ...\"", "\"... Esa es la obligación del Ministerio de Sanidad  y Consumo, y la\n    ejercemos, señoría. ...\""]}, {"words": {"empresa": [0], "industria": [1]}, "issues": ["economía"], "sentences": ["\"... Si la solución que\n    usted tiene es que fabriquemos productos farmacéuticos más baratos en\n    España, cree usted la empresa, porque con las leyes internacionales\n    que tenemos la\n    obligación de cumplir es imposible. ...\"", "\"... En junio se celebra una\n    reunión monográfica de la ONU sobre el sida, y España, con el resto\n    de los países de la Unión Europea, está manteniendo dentro del grupo\n    de trabajo ONU-sida la necesidad de negociar con la industria\n    farmacéutica unos acuerdos especiales para África. ...\""]}, {"words": {"salud": [0]}, "issues": ["salud"], "sentences": ["\"... Desde nuestro grupo parlamentario creemos que hay que seguir\n    perseverando, por ejemplo, en temas como la prevención de la\n    discapacidad mediante el impulso de la actividad científica, la\n    coordinación de los distintos departamentos, como está sucediendo\n    ahora con su Ministerio y el de Trabajo, el de Ciencia y Tecnología y\n    el de Educación, en el diagnóstico precoz de deficiencias, en\n    remoción de obstáculos, de barreras arquitectónicas en edificios\n    públicos, especialmente en centros de salud. ...\""]}, {"words": {"sistema nacional": [0], "atención": [10], "salud": [5, 6, 7], "consumo": [9], "consejo interterritorial": [3, 4], "sanidad": [1, 2], "medicamentos": [8]}, "issues": ["salud"], "sentences": ["\"... En el campo de la accesibilidad y la eliminación de\n    barreras y el diseño para todos, se realizará un plan integral de\n    eliminación de barreras físicas y de comunicación en los edificios\n    dependientes del Sistema Nacional de Salud. ...\"", "\"... Efectivamente, el 6 de marzo el Ministerio de Sanidad  y Consumo firmó\n    un acuerdo con el Comité Español de Representantes de Minusválidos,\n    el Cermi, para colaborar en la atención socio-sanitaria, salud y\n    consumo de las personas con discapacidad. ...\"", "\"... Además, los acuerdos que se realicen tendrán sus\n    correspondientes comisiones de seguimiento del Cermi  y el Ministerio\n    de Sanidad. ...\"", "\"... En esta línea de trabajo,\n    en la próxima reunión del Consejo interterritorial del Sistema\n    Nacional de Salud vamos a presentar este acuerdo para que sea un plan\n    que llevemos  a cabo por todo el conjunto de comunidades autónomas. ...\"", "\"... Estamos\n    convencidos de que en ese Consejo interterritorial tendremos el apoyo\n    incondicional de todas las comunidades autónomas. ...\"", "\"... Efectivamente, el 6 de marzo el Ministerio de Sanidad  y Consumo firmó\n    un acuerdo con el Comité Español de Representantes de Minusválidos,\n    el Cermi, para colaborar en la atención socio-sanitaria, salud y\n    consumo de las personas con discapacidad. ...\"", "\"... En el campo de la accesibilidad y la eliminación de\n    barreras y el diseño para todos, se realizará un plan integral de\n    eliminación de barreras físicas y de comunicación en los edificios\n    dependientes del Sistema Nacional de Salud. ...\"", "\"... En esta línea de trabajo,\n    en la próxima reunión del Consejo interterritorial del Sistema\n    Nacional de Salud vamos a presentar este acuerdo para que sea un plan\n    que llevemos  a cabo por todo el conjunto de comunidades autónomas. ...\"", "\"... Por lo que se refiere al convenio, las líneas básicas de trabajo en\n    materia de prestaciones sanitarias están dirigidas a personas con\n    discapacidad, por ejemplo, en todo lo que significa la ampliación del\n    catálogo ortoprotésico, el etiquetado especial de medicamentos para\n    determinados tipos de discapacidades, de forma que las personas\n    ciegas y deficientes visuales tengan acceso a la información de los\n    medicamentos. ...\"", "\"... Efectivamente, el 6 de marzo el Ministerio de Sanidad  y Consumo firmó\n    un acuerdo con el Comité Español de Representantes de Minusválidos,\n    el Cermi, para colaborar en la atención socio-sanitaria, salud y\n    consumo de las personas con discapacidad. ...\"", "\"... Efectivamente, el 6 de marzo el Ministerio de Sanidad  y Consumo firmó\n    un acuerdo con el Comité Español de Representantes de Minusválidos,\n    el Cermi, para colaborar en la atención socio-sanitaria, salud y\n    consumo de las personas con discapacidad. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... A partir de aquí, lo que tenemos que hacer es, completados los\n    balizamientos y las adaptaciones, realizar los oportunos\n    procedimientos, comprobar el correcto funcionamiento del conjunto de\n    sistemas con los vuelos de calibración correspondientes, obtener la\n    autorización de la autoridad aeronáutica para este tipo de\n    operaciones y también haber procedido a la publicación de este hecho\n    en todas las publicaciones de información aeronáutica para que sea de\n    conocimiento general por las empresas de transporte aeronáutico, que\n    es lo que permitirá que el efecto de estos sistemas sea conocido\n    a nivel internacional. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... QUÉ MEDIDAS TIENE PENSADAS EL GOBIERNO EN MATERIA DE\n    TRANSPORTES DE MERCANCÍAS POR CARRETERA PARA MEJORAR LA\n    COMPETITIVIDAD CON LAS EMPRESAS EUROPEAS ...\""]}, {"words": {"empresas": [0, 1], "economía": [2, 3]}, "issues": ["economía"], "sentences": ["\"... La preocupación del Gobierno se hace patente en los\n    diversos acuerdos firmados con el sector, como es el trascendental\n    acuerdo de fecha 4 de octubre de 2000 entre las organizaciones\n    profesionales de transportistas  y de empresas de actividades\n    auxiliares y complementarias del transporte y los ministerios de\n    Hacienda, Fomento y Economía, y el acuerdo complementario de esta\n    misma fecha firmado entre el departamento de transportes de\n    mercancías del Comité nacional de transporte por carreteras, las\n    asociaciones de empresas cargadoras y el Ministerio de Fomento. ...\"", "\"... Por tanto, sabiendo que el\n    objetivo del Gobierno en esta materia es converger con Europa, yo le\n    pregunto, señor ministro, qué medidas tiene pensadas el Gobierno en\n    materia de transporte de mercancías por carretera para mejorar la\n    competitividad con las empresas europeas.  ...\"", "\"... La preocupación del Gobierno se hace patente en los\n    diversos acuerdos firmados con el sector, como es el trascendental\n    acuerdo de fecha 4 de octubre de 2000 entre las organizaciones\n    profesionales de transportistas  y de empresas de actividades\n    auxiliares y complementarias del transporte y los ministerios de\n    Hacienda, Fomento y Economía, y el acuerdo complementario de esta\n    misma fecha firmado entre el departamento de transportes de\n    mercancías del Comité nacional de transporte por carreteras, las\n    asociaciones de empresas cargadoras y el Ministerio de Fomento. ...\"", "\"... Asimismo, y con este fin, en el Real Decreto-ley del 23 de junio de\n    2000 se adoptan medidas urgentes de liberalización en\n    el sector de transportes con el fin de incidir de forma inmediata en\n    el comportamiento de los distintos agentes económicos para estimular\n    la competencia y con ello adaptar a España a su situación dentro del\n    euro y de la denominada nueva economía. ...\""]}, {"words": {"empresas": [0, 1, 2]}, "issues": ["economía"], "sentences": ["\"... El primer bloque persigue un mejor dimensionamiento de estas empresas\n    a través de la promoción de fórmulas adecuadas y de canales de\n    información sobre ayudas e incentivos que faciliten la concentración\n    empresarial. ...\"", "\"... En cuarto lugar,\n    intentaremos mejorar la imagen del sector con manuales de calidad de\n    empresas, con observatorio de costes, con un observatorio social del\n    transporte y también con la promoción de un código de buenas\n    prácticas mercantiles. ...\"", "\"... En noveno lugar, promoveremos la\n    expansión de nuestras empresas en mercados exteriores a través de\n    convenios bilaterales que resulten convenientes en relación con estas\n    medidas y\n    también dando información sobre mercados exteriores. ...\""]}, {"words": {"buque": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... CUÁL\n    HA SIDO LA ACTUACIÓN DE LA ADMINISTRACIÓN MARÍTIMA ESPAÑOLA EN\n    RELACIÓN CON EL BUQUE CASTOR, QUE CON 29.000 TONELADAS DE GASOLINA A\n    BORDO Y UNA FISURA EN SU CASCO PRETENDIÓ ENTRAR EN EL PUERTO DE\n    ALGECIRAS ...\""]}, {"words": {"buque": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Todas estas\n    realidades las centramos en un caso concreto y es por lo que\n    preguntamos al ministro de Fomento cuál ha sido la actuación de la\n    Administración marítima española en relación con el buque chipriota\n    Castor, que con 29.000 toneladas de gasolina a bordo y una fisura en\n    su caso pretendió entrar en el puerto de Algeciras. ...\""]}, {"words": {"operaciones": [6], "buque": [0, 1, 2, 3, 4, 5]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Señor diputado, el día 31 de diciembre pasado el buque-tanque Castor,\n    que navegaba desde Constanza, en Rumanía, hacia el puerto de Lagos,\n    debido al mal tiempo sufrió una fractura de su casco cuando se\n    encontraba en la proximidad de la costa mediterránea marroquí. ...\"", "\"... En\n    estas condiciones, el capitán del buque solicitó la posibilidad de\n    realizar el transbordo de la carga, primero en aguas marroquíes y\n    después en aguas gibraltareñas, siendo rechazada su petición por\n    parte de las autoridades marroquíes. ...\"", "\"... La Dirección General\n    de la Marina Mercante instó al buque a no acercarse a la costa\n    española -en esos momentos se encontraba a 19 millas náuticas- y\n    además anunció al capitán del buque el envío de un equipo de\n    inspectores. ...\"", "\"... El equipo de inspectores confirmó en el informe\n    que emitieron de la situación como de extrema gravedad, por lo cual\n    se instó al capitán a abandonar el buque, lo que se efectuó\n    finalmente a las 21 horas de ese mismo día 5 en el que se habían\n    producido todos estos acontecimientos. ...\"", "\"... A partir de ese momento, el\n    buque Castor permaneció sin tripulación, bajo el control de un\n    remolcador, el Nikolai Chiker, que lo alejaba  a la distancia\n    requerida por nuestras autoridades. ...\"", "\"... El proceso de seguimiento\n    continuó hasta el día 24, fecha en la que el buque Castor, remolcado\n    por el Nikolai Chiker abandonó las aguas de responsabilidad española. ...\"", "\"... Desde el día 5 al 24 se mantuvo en una zona alejada de nuestras\n    costas -unos 63 kilómetros-  y a partir de ahí efectuó una serie de\n    operaciones sin riesgo ya para nuestras costas, que por falta de\n    tiempo no voy a relatarles. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... ¿Le parece\n    normal mantener las conclusiones del informe a la luz de las noticias\n    sobre las empresas en las que ha participado el ministro de\n    Agricultura? ...\""]}, {"words": {"empresa": [2], "empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... A ustedes les parece lógico, normal, ético y\n    legal que el señor Cañete haya representado a empresas como Havorad,\n    Lucite o Angelmo, que tienen intereses en el mundo agroganadero. ...\"", "\"... ¿Les parece normal que el entorno familiar directo del señor Cañete\n    cuente con más de 60 empresas dedicadas a negocios agroganaderos o\n    que el entorno de amistades más próximo con el que colaboró el señor\n    Cañete en Ceuta y en Canarias posea más de 30 empresas, a las que\n    parece que el señor Cañete les hacía preguntas cuando era\n    europarlamentario en función de los intereses que\n    representaba? ...\"", "\"... Por\n    cierto, señor Posada, ¿nos puede garantizar que ni el señor Cañete ni\n    su familia tienen intereses directos en la empresa holandesa Havorad. ...\""]}, {"words": {"visita": [0]}, "issues": ["internacional"], "sentences": ["\"... En este sentido ya se han tomado una serie de\n    decisiones, consecuencia de este plan de actuación que fue presentado\n    por el propio presidente del Gobierno en la visita del primer\n    ministro sueco y presidente del Consejo Europeo, Persson. ...\""]}, {"words": {"desarrollo": [1], "ciencia": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... QUÉ\n    PERSPECTIVAS TIENE EL MINISTERIO DE CIENCIA  Y TECNOLOGÍA EN RELACIÓN\n    CON LOS INDICADORES PARA EVALUAR EL DESARROLLO DE LA SOCIEDAD DE LA\n    INFORMACIÓN ...\"", "\"... QUÉ\n    PERSPECTIVAS TIENE EL MINISTERIO DE CIENCIA  Y TECNOLOGÍA EN RELACIÓN\n    CON LOS INDICADORES PARA EVALUAR EL DESARROLLO DE LA SOCIEDAD DE LA\n    INFORMACIÓN ...\""]}, {"words": {"desarrollo": [6, 7], "proyectos": [8, 9], "recursos humanos": [3], "tecnología": [4, 5], "recursos": [10], "investigación": [0], "ciencia": [1, 2]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... De la ratio de esfuerzo tecnológico, gasto en investigación más\n    desarrollo, hemos pasado a la ratio de esfuerzo innovador y\n    tecnológico, gastos en I+D+I, y el Gobierno se ha marcado objetivos\n    muy ambiciosos: el 1,3 para el primero, y el 2 por ciento para el\n    segundo, en torno al año 2003. ...\"", "\"... El primero de ellos el estreno\n    de ese Ministerio, importante Ministerio, de Ciencia y Tecnología que\n    ha puesto en marcha ambiciosos proyectos, uno de los cuales va a\n    permitir la convergencia tecnológica con los países más avanzados,\n    que es el proyecto Info XXI que, como se ha comentado, supone\n    movilizar ingentes recursos humanos y económicos para conseguir\n    acercar la sociedad de la información a todos. ...\"", "\"... Por ello, nos parece oportuno realizar la siguiente pregunta al\n    Gobierno: ¿Qué perspectivas tiene el Ministerio de Ciencia y\n    Tecnología en relación con los indicadores para evaluar el desarrollo\n    de la sociedad de la información? ...\"", "\"... El primero de ellos el estreno\n    de ese Ministerio, importante Ministerio, de Ciencia y Tecnología que\n    ha puesto en marcha ambiciosos proyectos, uno de los cuales va a\n    permitir la convergencia tecnológica con los países más avanzados,\n    que es el proyecto Info XXI que, como se ha comentado, supone\n    movilizar ingentes recursos humanos y económicos para conseguir\n    acercar la sociedad de la información a todos. ...\"", "\"... El primero de ellos el estreno\n    de ese Ministerio, importante Ministerio, de Ciencia y Tecnología que\n    ha puesto en marcha ambiciosos proyectos, uno de los cuales va a\n    permitir la convergencia tecnológica con los países más avanzados,\n    que es el proyecto Info XXI que, como se ha comentado, supone\n    movilizar ingentes recursos humanos y económicos para conseguir\n    acercar la sociedad de la información a todos. ...\"", "\"... Por ello, nos parece oportuno realizar la siguiente pregunta al\n    Gobierno: ¿Qué perspectivas tiene el Ministerio de Ciencia y\n    Tecnología en relación con los indicadores para evaluar el desarrollo\n    de la sociedad de la información? ...\"", "\"... De la ratio de esfuerzo tecnológico, gasto en investigación más\n    desarrollo, hemos pasado a la ratio de esfuerzo innovador y\n    tecnológico, gastos en I+D+I, y el Gobierno se ha marcado objetivos\n    muy ambiciosos: el 1,3 para el primero, y el 2 por ciento para el\n    segundo, en torno al año 2003. ...\"", "\"... Por ello, nos parece oportuno realizar la siguiente pregunta al\n    Gobierno: ¿Qué perspectivas tiene el Ministerio de Ciencia y\n    Tecnología en relación con los indicadores para evaluar el desarrollo\n    de la sociedad de la información? ...\"", "\"... Es evidente que nuestro país parte con un retraso histórico respecto\n    a otros países punteros, como Estado Unidos o como algunos países\n    socios de la Unión Europea,  y por ello en esta legislatura se han\n    puesto en marcha novedosos proyectos. ...\"", "\"... El primero de ellos el estreno\n    de ese Ministerio, importante Ministerio, de Ciencia y Tecnología que\n    ha puesto en marcha ambiciosos proyectos, uno de los cuales va a\n    permitir la convergencia tecnológica con los países más avanzados,\n    que es el proyecto Info XXI que, como se ha comentado, supone\n    movilizar ingentes recursos humanos y económicos para conseguir\n    acercar la sociedad de la información a todos. ...\"", "\"... El primero de ellos el estreno\n    de ese Ministerio, importante Ministerio, de Ciencia y Tecnología que\n    ha puesto en marcha ambiciosos proyectos, uno de los cuales va a\n    permitir la convergencia tecnológica con los países más avanzados,\n    que es el proyecto Info XXI que, como se ha comentado, supone\n    movilizar ingentes recursos humanos y económicos para conseguir\n    acercar la sociedad de la información a todos. ...\""]}, {"words": {"línea": [0, 1, 2, 3], "fomento": [4], "transporte": [5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21], "redes transeuropeas": [22]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Por otro lado, ha habido\n    declaraciones gubernamentales que han diseñado una línea directriz\n    con la que no coincidimos y que se nos deberá explicitar en esta\n    interpelación. ...\"", "\"... En los\n    últimos tiempos la SEPI viene siendo una institución dedicada a la\n    privatización de empresas vinculadas al sector público y nos preocupa\n    esta línea que parece similar a la que siguió a comienzos de los\n    noventa el Gobierno británico conservador, con Margaret Thatcher\n    primero y con el primer ministro Major después, cuando llevó a cabo\n    la privatización de los ferrocarriles, que ha traído consigo una\n    serie de problemas que serán analizados en su momento. ...\"", "\"... Sin embargo el gobierno británico\n    tomó otra línea, es decir, creó el ente gestor de infraestructuras,\n    en principio lo convirtió en un ente de titularidad pública y\n    posteriormente lo privatizó. ...\"", "\"... Esa es una línea que no nos gusta, pero\n    para eso se produce esta interpelación, para comenzar a fijar\n    posiciones. ...\"", "\"... El ministro de Fomento, al que no puedo\n    negar un afán constructivo de cooperación desde el Gobierno para la\n    implementación de políticas que impulsen el crecimiento del\n    transporte de mercancías a través de la vía férrea y el consiguiente\n    trasvase de mercancías de la carretera al ferrocarril, ha hecho\n    declaraciones públicas  a lo largo de los cuatro o cinco últimos\n    meses, que probablemente hayan sido mal interpretadas -voy a ser\n    generoso, señor ministro- y han traído consigo editoriales  y notas de\n    prensa por las que se ponía en nuestro conocimiento que el Gobierno\n    español rápidamente se iba a adelantar a la cadencia temporal\n    diseñada por las instituciones europeas para liberalizar el\n    transporte de pasajeros y el de mercancías. ...\"", "\"...  Señora presidenta, señor ministro, señorías,\n    presentamos esta interpelación sobre el modelo de gestión ferroviaria\n    porque entendemos que se acerca el momento en que, a lo largo de éste\n    y de los años próximos, el Gobierno español debe ir tomando\n    decisiones sensatas en el sentido de ir culminando la aplicabilidad\n    de las políticas de liberalización que ya se ha ido produciendo en\n    los años anteriores en los distintos modos de transporte. ...\"", "\"... Señorías, a lo largo de la pasada década fueron innegables los\n    avances experimentados en las políticas de liberalización del\n    transporte en la mayor parte de sus modalidades. ...\"", "\"... España se erigió realmente en país pionero, por\n    ejemplo, en la implementación de las políticas de liberalización del\n    transporte aéreo. ...\"", "\"... Análogamente, en el mercado del flete\n    marítimo, se experimentaron mejoras notables y consecutivas, de forma\n    tal que la apertura liberalizadora que se produjo en el transporte\n    marítimo también benefició  a nuestro país y a lo largo de los años\n    fueron aplicándose políticas que culminaron, a finales de la década\n    pasada, con la liberalización plena del cabotaje marítimo entre\n    puertos españoles y entre puertos pertenecientes a islas de nuestras\n    dos comunidades archipielágicas. ...\"", "\"... Señorías, si bien es cierto que también se fue avanzando en el sector\n    del transporte aéreo, en el marítimo, en el regular o discrecional de\n    pasajeros por carretera y en el de mercancías por carreteras, no es\n    menos cierto que aquellas tres directivas comunitarias que se\n    aprobaron, una en el año 1991 y otras dos en 1995, que se publicaron\n    en el Diario Oficial de las Comunidades Europeas, tendentes a\n    permitir la liberalización del sector ferroviario, no trajeron\n    consigo los beneficios equivalentes  a los que proporcionó a los\n    usuarios y a la formación  y consolidación de ese mercado único en el\n    seno de la Unión Europea la aplicación de las directivas\n    liberalizadoras del transporte en los otros modos a los que he hecho\n    referencia. ...\"", "\"... Ya el informe del\n    anterior comisario Kinnock puso de manifiesto que era necesario\n    reconducir los contenidos de aquellas tres directivas y, por ello, a\n    lo largo de los últimos años, tanto el Parlamento Europeo como el\n    Consejo, como las comisiones específicas de política regional y de\n    transporte, fueron estableciendo contactos con sectores profesionales\n    y elaborando\n    iniciativas que han conducido a la sustitución de aquellas tres\n    directivas de la pasada década, a las que he hecho referencia, y a la\n    aparición de tres nuevas que se aprobaron por unanimidad en el\n    Parlamento Europeo. ...\"", "\"... El ministro de Fomento, al que no puedo\n    negar un afán constructivo de cooperación desde el Gobierno para la\n    implementación de políticas que impulsen el crecimiento del\n    transporte de mercancías a través de la vía férrea y el consiguiente\n    trasvase de mercancías de la carretera al ferrocarril, ha hecho\n    declaraciones públicas  a lo largo de los cuatro o cinco últimos\n    meses, que probablemente hayan sido mal interpretadas -voy a ser\n    generoso, señor ministro- y han traído consigo editoriales  y notas de\n    prensa por las que se ponía en nuestro conocimiento que el Gobierno\n    español rápidamente se iba a adelantar a la cadencia temporal\n    diseñada por las instituciones europeas para liberalizar el\n    transporte de pasajeros y el de mercancías. ...\"", "\"... Debemos dejar muy claro que lo que se va a liberalizar en primer\n    lugar es el transporte de mercancías a través de las redes\n    transeuropeas de transporte. ...\"", "\"... En segundo lugar, con el paso del tiempo\n    y de acuerdo con la cadencia temporal recogida en esas directivas\n    comunitarias, se liberalizará el transporte de mercancías entre los\n    diferentes países, el cabotaje comunitario y el cabotaje dentro de\n    cada uno de los países. ...\"", "\"... En resumen, hasta el año 2003 se pueden\n    trasponer las directivas comunitarias  a nuestro ordenamiento\n    jurídico; dos años después tendrá lugar la liberalización del\n    transporte de mercancías en las redes transeuropeas; transcurridos\n    dos más, habrá transporte libre de mercancías dentro de cada país y\n    allá por 2007 ó 2008 o a finales de la presente década -no hay que\n    correr demasiado-, vendrá la liberalización del transporte de\n    pasajeros dentro de la Unión Europea y en cada uno de los países. ...\"", "\"... Tenemos clarísimo que las directivas comunitarias\n    ponen de manifiesto que es necesaria, en este llamado segundo paquete\n    de la gestión ferroviaria o segundo paquete ferroviario, la creación\n    de un operador del transporte, que haya un ente gubernamental\n    encargado de la regulación; que obviamente los operadores que\n    utilicen las infraestructuras del transporte no deben tener la más\n    mínima vinculación con el operador, que nosotros creemos que ha de\n    ser de titularidad pública, que gestione toda la infraestructura\n    ferroviaria, desde las catenarias dedicadas al suministro de fluido\n    eléctrico  a las estaciones, a las plataformas intermodales, es decir,\n    la infraestructura en su conjunto. ...\"", "\"... Políticas comunitarias -y ojo a este dato, señor ministro-\n    anteriores al año 1988 en que se aprobó la Ley de ordenación de los\n    transportes terrestres imposibilitaban desde luego determinados tipos\n    de ayudas de Estado, de ayudas públicas, por ejemplo, para largos\n    recorridos o para el transporte de mercancías futuro en las redes\n    transeuropeas. ...\"", "\"... Señor ministro, nosotros tenemos muy claro -le he formulado cinco\n    preguntas y tengo otras, pero se plantearán, si no hay tiempo, en la\n    moción consecuencia de esta interpelación- que la intermodalidad en\n    el transporte juega un papel fundamental en Europa. ...\"", "\"... Me estoy refiriendo\n    esencialmente al transporte de mercancías, porque son las dos\n    columnas vertebrales que hay que impulsar, son las líneas directrices\n    básicas para la modernización de estepaís. ...\"", "\"... En la sesión de control\n    previa, por parte de una señora diputada del Grupo Parlamentario\n    Popular, se acaba de formular una pregunta sobre el transporte de\n    mercancías. ...\"", "\"... He visto favorablemente la formulación de la pregunta y\n    la contestación, porque en esta Cámara tiene que reflejarse la\n    preocupación por las políticas de transporte. ...\"", "\"... Le he dicho en\n    reiteradas ocasiones en Comisión que usted debe convertirse en\n    ministro de transportes, que usted no debe ser sólo el ministro que\n    desempeña determinadas funciones vinculadas a las infraestructuras;\n    las infraestructuras del transporte han de surgir de una\n    planificación previa y falta esa planificación, señor ministro, falta\n    el flujo de mercancías de una modalidad a otra. ...\"", "\"... En resumen, hasta el año 2003 se pueden\n    trasponer las directivas comunitarias  a nuestro ordenamiento\n    jurídico; dos años después tendrá lugar la liberalización del\n    transporte de mercancías en las redes transeuropeas; transcurridos\n    dos más, habrá transporte libre de mercancías dentro de cada país y\n    allá por 2007 ó 2008 o a finales de la presente década -no hay que\n    correr demasiado-, vendrá la liberalización del transporte de\n    pasajeros dentro de la Unión Europea y en cada uno de los países. ...\""]}, {"words": {"transporte": [0, 1, 2, 3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor\n    ministro, es inconcebible que el Gobierno español no haya impulsado\n    la firma de una serie de acuerdos comunitarios vinculados\n    precisamente al transporte de mercancías. ...\"", "\"... Nosotros tenemos muy claro\n    que hay que incorporar la política de transporte de mercancías\n    española a la política comunitaria. ...\"", "\"... La pregunta que le quiero\n    formular es por qué razón no se ha suscrito el acuerdo general para\n    el desarrollo del transporte combinado por parte del Gobierno de\n    España, ya adoptado por catorce gobiernos comunitarios. ...\"", "\"... Por último, señor ministro, posibilite los contenidos recogidos en\n    toda la amplia serie de normas vinculadas al transporte intermodal,\n    publicadas en el Diario Oficial de las Comunidades Europeas a lo\n    largo de estos cinco últimos años, en cuya referencia, obviamente,\n    por razones de tiempo, no voy a entrar, pero que ponen de manifiesto\n    que el Gobierno español, en lo que a estas materias se refiere, no\n    está dando la talla en las políticas comunitarias. ...\""]}, {"words": {"alta velocidad": [0, 1, 2], "red ferroviaria": [15], "línea": [3], "trenes": [21], "fomento": [10, 11, 12, 13, 14], "redes transeuropeas": [23], "transporte ferroviario": [22], "red convencional": [9], "transporte": [16, 17, 18, 19, 20], "red": [4, 5, 6, 7, 8]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Gracias a una nueva tecnología, la de alta velocidad, y a un modelo\n    en competencia, hoy el ferrocarril tiene futuro en España y en\n    Europa. ...\"", "\"... Cuando se invierten cinco billones y medio en una nueva\n    red de alta velocidad, cuando se pone en marcha un programa de casi\n    un billón de pesetas para modernizar la red convencional -que\n    permanecerá por lo menos en esta década en ancho ibérico; la red de\n    alta velocidad será toda en ancho europeo y electrificada- y cuando\n    se contemplan 300.000 millones para cercanías se puede afirmar que el\n    aumento del stock de infraestructuras va  a generar un incremento de\n    la riqueza y, como consecuencia, del empleo en nuestro país. ...\"", "\"... Por eso no es lo\n    mismo sentarse a negociar con las comunidades autónomas, con los\n    grupos políticos y con las organizaciones sindicales un plan de\n    reestructuración que necesariamente conlleva medidas traumáticas, que\n    sentarse a negociar un plan de futuro que necesariamente conlleva\n    modernización de la red y creación de puestos de trabajo, de los\n    cuales 13.000 van a ser puestos de trabajo directamente ferroviarios,\n    con una simple extrapolación de lo que en estos momentos está\n    ocurriendo en la línea de alta velocidad que está en servicio. ...\"", "\"... Por eso no es lo\n    mismo sentarse a negociar con las comunidades autónomas, con los\n    grupos políticos y con las organizaciones sindicales un plan de\n    reestructuración que necesariamente conlleva medidas traumáticas, que\n    sentarse a negociar un plan de futuro que necesariamente conlleva\n    modernización de la red y creación de puestos de trabajo, de los\n    cuales 13.000 van a ser puestos de trabajo directamente ferroviarios,\n    con una simple extrapolación de lo que en estos momentos está\n    ocurriendo en la línea de alta velocidad que está en servicio. ...\"", "\"... ¿Por qué vamos a esperar al año 2007 o al año 2008 para\n    liberalizar las mercancías en el resto de la red? ...\"", "\"... Conviene que en este proceso\n    vayan confluyendo -por eso tendrá mucho que ver- el programa de\n    apertura a la competencia de la red de transporte ferroviario con la\n    marcha, mejora y modernización de nuestras infraestructuras\n    ferroviarias. ...\"", "\"... Cuando se invierten cinco billones y medio en una nueva\n    red de alta velocidad, cuando se pone en marcha un programa de casi\n    un billón de pesetas para modernizar la red convencional -que\n    permanecerá por lo menos en esta década en ancho ibérico; la red de\n    alta velocidad será toda en ancho europeo y electrificada- y cuando\n    se contemplan 300.000 millones para cercanías se puede afirmar que el\n    aumento del stock de infraestructuras va  a generar un incremento de\n    la riqueza y, como consecuencia, del empleo en nuestro país. ...\"", "\"... Gracias a este plan de infraestructuras y a un sector ferroviario más\n    competitivo, que pueda ganar cuota de mercado para aumentar el número\n    de pasajeros -los objetivos son situar la red ferroviaria en una\n    capacidad de captación de 67 millones de pasajeros actuales-, podemos\n    hablar de crear 210.000 empleos en esta década. ...\"", "\"... Por eso no es lo\n    mismo sentarse a negociar con las comunidades autónomas, con los\n    grupos políticos y con las organizaciones sindicales un plan de\n    reestructuración que necesariamente conlleva medidas traumáticas, que\n    sentarse a negociar un plan de futuro que necesariamente conlleva\n    modernización de la red y creación de puestos de trabajo, de los\n    cuales 13.000 van a ser puestos de trabajo directamente ferroviarios,\n    con una simple extrapolación de lo que en estos momentos está\n    ocurriendo en la línea de alta velocidad que está en servicio. ...\"", "\"... Cuando se invierten cinco billones y medio en una nueva\n    red de alta velocidad, cuando se pone en marcha un programa de casi\n    un billón de pesetas para modernizar la red convencional -que\n    permanecerá por lo menos en esta década en ancho ibérico; la red de\n    alta velocidad será toda en ancho europeo y electrificada- y cuando\n    se contemplan 300.000 millones para cercanías se puede afirmar que el\n    aumento del stock de infraestructuras va  a generar un incremento de\n    la riqueza y, como consecuencia, del empleo en nuestro país. ...\"", "\"... Respecto a alguna de las cuestiones que preocupan a S.S., si hubiera\n    tenido tiempo de leerse la versión de las directivas europeas que ha\n    recogido el diario oficial el pasado 15 de marzo, como usted ha\n    señalado, sus dudas se las habría disipado no el ministro de Fomento\n    de España sino la propia lectura de esa publicación oficial. ...\"", "\"... le extrañaba que el ministro, al explicar qué iba a\n    pasar al final de un nuevo modelo con Renfe, dijera que no iba a\n    estar adscrita al Ministerio de Fomento. ...\"", "\"... Precisamente, en aras de la autonomía, si el Ministerio de\n    Fomento se convierte en regulador, no puede ser parte en ese proceso,\n    señor Segura, porque el modelo no funcionará, ya que los árbitros no\n    deben ser de uno de los equipos contendientes. ...\"", "\"... que en este ejercicio el presupuesto de\n    inversiones del Ministerio de Fomento aprobado por esta Cámara\n    asciende a un billón 500.000 millones de pesetas, una buena parte, la\n    principal, dedicada  a inversión ferroviaria- vamos a modernizar el\n    sector, vamos a mejorar su competitividad y vamos a permitir que\n    facilite el crecimiento de España, la convergencia real y que pueda\n    crear empleo. ...\"", "\"... Yo como ministro de\n    Fomento deseo ese acuerdo, señor Segura, y lo reitero ante el Pleno\n    de la Cámara, lo mismo que lo he hecho ante la Comisión de\n    Infraestructuras en tres ocasiones. ...\"", "\"... Gracias a este plan de infraestructuras y a un sector ferroviario más\n    competitivo, que pueda ganar cuota de mercado para aumentar el número\n    de pasajeros -los objetivos son situar la red ferroviaria en una\n    capacidad de captación de 67 millones de pasajeros actuales-, podemos\n    hablar de crear 210.000 empleos en esta década. ...\"", "\"... Además de que otra directiva establece\n    la separación entre gestores de infraestructuras  y operadores de\n    transporte, esta directiva, al hablar de cómo se asigna la capacidad\n    de infraestructura ferroviaria, dice que los Estados miembros crearán\n    un organismo regulador y que dicho organismo, que podrá ser el\n    Ministerio encargado de transportes o cualquier otro, será\n    independiente de todo administrador de infraestructuras, organismo de\n    tarifación, organismo adjudicador  y candidato en el plano de la\n    organización de las decisiones financieras, de la estructura legal y\n    de la toma de decisiones. ...\"", "\"... Es decir, el modelo de competencia\n    funcionará si cada uno, el regulador, el gestor de\n    infraestructuras, el operador de transporte, tiene su propia\n    autonomía. ...\"", "\"... ¿Por qué nos vamos a quedar solamente en el transporte de\n    mercancías en las redes transeuropeas a partir de los dos primeros\n    años? ...\"", "\"... sobre la conveniencia de no agotar los plazos\n    máximos del modelo, sobre la oportunidad que tenemos para beneficiar\n    al ferrocarril, por las razones que comparto con S.S., porque es el\n    último modo de transporte que se liberaliza y precisamente por eso ha\n    estado en riesgo de desaparecer como alternativa de transporte. ...\"", "\"... Conviene que en este proceso\n    vayan confluyendo -por eso tendrá mucho que ver- el programa de\n    apertura a la competencia de la red de transporte ferroviario con la\n    marcha, mejora y modernización de nuestras infraestructuras\n    ferroviarias. ...\"", "\"... Esto\n    va a exigir también la inversión en material móvil, rodante, en la\n    adquisición de nuevos trenes  y eso va a dar trabajo también al sector\n    de fabricación de material móvil; estimamos en unos 6.500 empleos los\n    que el sector de material móvil ferroviario va a crear en esta década\n    con este plan. ...\"", "\"... Conviene que en este proceso\n    vayan confluyendo -por eso tendrá mucho que ver- el programa de\n    apertura a la competencia de la red de transporte ferroviario con la\n    marcha, mejora y modernización de nuestras infraestructuras\n    ferroviarias. ...\"", "\"... ¿Por qué nos vamos a quedar solamente en el transporte de\n    mercancías en las redes transeuropeas a partir de los dos primeros\n    años? ...\""]}, {"words": {"línea": [0], "transporte": [1, 2, 3, 4], "transporte ferroviario": [5, 6, 7]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Señor ministro, contéstenos sobre los contenidos y en la línea que se\n    han de modificar de la actual Ley de ordenación de los transportes\n    terrestres, a la que tendrán que incorporarse esos preceptos\n    comunitarios a los que hemos hecho referencia tanto usted como yo, y\n    si es intención del Gobierno traer a la Cámara un proyecto de ley\n    específico, monográfico, singularizado en las políticas del\n    transporte ferroviario, o bien quiere modificar parcialmente la Ley\n    de ordenación del transporte terrestre. ...\"", "\"... En sexto lugar, señor ministro, nosotros le\n    pedimos que nos conteste si el Gobierno, en colaboración con\n    sindicatos, con las Cortes Generales y con los operadores interesados\n    al respecto, está dispuesto a elaborar, como han hecho otros\n    gobiernos europeos, un Libro Blanco del transporte ferroviario (ese\n    libro blanco lo denominamos así -no hagamos bromas con el color de\n    las tapas- porque así ha sido denominado en otros países), un libro\n    abierto al debate; que la transformación, que los avances en la\n    modernidad que tiene que experimentar este sector nazcan de un\n    consenso, surjan de un diálogo, surjan de una cooperación común. ...\"", "\"... Nosotros creemos que es muy positivo que el mismo ente de\n    titularidad pública y gestionado por un poder público atienda la alta\n    velocidad, atienda los sistemas convencionales, atienda el transporte\n    de mercancías. ...\"", "\"... Señor ministro, contéstenos sobre los contenidos y en la línea que se\n    han de modificar de la actual Ley de ordenación de los transportes\n    terrestres, a la que tendrán que incorporarse esos preceptos\n    comunitarios a los que hemos hecho referencia tanto usted como yo, y\n    si es intención del Gobierno traer a la Cámara un proyecto de ley\n    específico, monográfico, singularizado en las políticas del\n    transporte ferroviario, o bien quiere modificar parcialmente la Ley\n    de ordenación del transporte terrestre. ...\"", "\"... Como\n    no es éste el foro, porque probablemente el adecuado desde el\n    punto de vista reglamentario es la Comisión de Infraestructuras, en\n    ella presentaremos una iniciativa por la que pediremos a la Comisión\n    la creación de una subcomisión específica que debata de manera\n    singular las políticas de transporte ferroviario desde la óptica de\n    la intermodalidad; no del transporte ferroviario per sé, sino del\n    impulso, de la potenciación y de la integración de igual a igual con\n    las restantes políticas y los restantes modos de transporte. ...\"", "\"... En sexto lugar, señor ministro, nosotros le\n    pedimos que nos conteste si el Gobierno, en colaboración con\n    sindicatos, con las Cortes Generales y con los operadores interesados\n    al respecto, está dispuesto a elaborar, como han hecho otros\n    gobiernos europeos, un Libro Blanco del transporte ferroviario (ese\n    libro blanco lo denominamos así -no hagamos bromas con el color de\n    las tapas- porque así ha sido denominado en otros países), un libro\n    abierto al debate; que la transformación, que los avances en la\n    modernidad que tiene que experimentar este sector nazcan de un\n    consenso, surjan de un diálogo, surjan de una cooperación común. ...\"", "\"... Señor ministro, contéstenos sobre los contenidos y en la línea que se\n    han de modificar de la actual Ley de ordenación de los transportes\n    terrestres, a la que tendrán que incorporarse esos preceptos\n    comunitarios a los que hemos hecho referencia tanto usted como yo, y\n    si es intención del Gobierno traer a la Cámara un proyecto de ley\n    específico, monográfico, singularizado en las políticas del\n    transporte ferroviario, o bien quiere modificar parcialmente la Ley\n    de ordenación del transporte terrestre. ...\"", "\"... Como\n    no es éste el foro, porque probablemente el adecuado desde el\n    punto de vista reglamentario es la Comisión de Infraestructuras, en\n    ella presentaremos una iniciativa por la que pediremos a la Comisión\n    la creación de una subcomisión específica que debata de manera\n    singular las políticas de transporte ferroviario desde la óptica de\n    la intermodalidad; no del transporte ferroviario per sé, sino del\n    impulso, de la potenciación y de la integración de igual a igual con\n    las restantes políticas y los restantes modos de transporte. ...\""]}, {"words": {"transporte": [2, 3, 4, 5, 6, 7], "fomento": [0, 1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Pues bien, el Ministerio de Fomento ha\n    celebrado ya una reunión para oír a las comunidades autónomas y puedo\n    decir que la posición es favorable a la implantación del modelo. ...\"", "\"... a lo mejor no\n    le gusta que la empresa operadora de transporte esté adscrita a un\n    Ministerio mientras sea pública y deberá estar en otro; sobre eso no\n    hay nada escrito, pero lo seguro es que el gestor de infraestructuras\n    estará en el Ministerio de Fomento, el regulador del transporte estará\n    en el Ministerio de Fomento, y además le adelanto que la gestión\n    de las infraestructuras seguirá siendo pública, señor Segura. ...\"", "\"... y su grupo\n    tienen que decidir es si están de acuerdo, como dice la directiva\n    sobre liberalización, la directiva que define el nuevo modelo, la de\n    desarrollo de los ferrocarriles comunitarios, en que el año 2003\n    estén separadas las funciones de gestión de las de transporte. ...\"", "\"... En todo caso, Renfe tendrá\n    que separar la función de transporte de la función de gestión de\n    infraestructuras. ...\"", "\"... ¿Al de\n    Renfe operador de transporte? ...\"", "\"... a lo mejor no\n    le gusta que la empresa operadora de transporte esté adscrita a un\n    Ministerio mientras sea pública y deberá estar en otro; sobre eso no\n    hay nada escrito, pero lo seguro es que el gestor de infraestructuras\n    estará en el Ministerio de Fomento, el regulador del transporte estará\n    en el Ministerio de Fomento, y además le adelanto que la gestión\n    de las infraestructuras seguirá siendo pública, señor Segura. ...\"", "\"... que la falta de liberalización del sistema de transporte\n    ferroviario lo ha retrasado con relación a otros modos de transporte,\n    y me gustaría también consensuar un proceso adelantado en relación\n    con los plazos que establece la normativa europea. ...\"", "\"... Además, señor diputado, no olvide que el Plan de infraestructuras\n    sólo se justifica si al final los operadores de transporte dan un\n    mejor servicio, captan más viajeros  y prestan su aportación al\n    proceso de convergencia real de España. ...\""]}, {"words": {"ave": [0], "transporte": [3, 4], "fomento": [1, 2]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... Ya\n    tenemos dos anchos en este país, el ancho Sartorius y el ancho\n    romano; ya tenemos dos velocidades en este país, la velocidad AVE y\n    la velocidad convencional; no demos paso, señor ministro,  a dos\n    velocidades administrativas y de gestión, y sobre todo que la\n    pervivencia de las dos cosas anteriores tiene precio. ...\"", "\"... Me es grato escuchar aquí al señor ministro de Fomento plantearle al\n    portavoz socialista, señor Segura, si han consultado con las\n    comunidades autónomas. ...\"", "\"... Digo\n    que me alegra, pero al mismo tiempo me preocupa por si detrás de esto\n    se encuentra ceder la capacidad de abrir concursos para la\n    adjudicación de servicios de determinadas comunidades autónomas; es\n    decir, si detrás de la cofinanciación de determinadas\n    infraestructuras entre el Ministerio de Fomento y determinadas\n    comunidades autónomas está esto. ...\"", "\"... Contemplamos como escenario más\n    realista una participación privada en el mercado, muy limitada a\n    determinados nichos no ocupados actualmente por las empresas públicas\n    ferroviarias,  a través de alianzas con operadores logísticos,\n    de la cooperación con operadores privados y públicos existentes en el\n    transporte de mercancías. ...\"", "\"... Por otra parte y en relación con otras empresas ferroviarias\n    europeas, debido principalmente al reducido peso relativo de los\n    costes de personal en España, parece muy difícil la entrada en el\n    mercado de operadores privados en el transporte de viajeros, salvo\n    que se les permita trabajar bajo condiciones de dumping social y\n    técnico que pongan en riesgo la calidad y la seguridad del sistema\n    actual. ...\""]}, {"words": {"línea": [0, 1], "fomento": [2], "transporte": [3]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... En esa línea se ha movido la\n    política del Ministerio de Fomento desde la llegada como titular del\n    señor Álvarez-Cascos. ...\"", "\"... En segundo lugar, la política de liberalización de la competencia en\n    el mercado de transportes y en el mercado de transportes ferroviario,\n    que por otra parte es coincidente con las directivas comunitarias,\n    está plenamente en la línea de liberalización económica del Gobierno\n    del Partido Popular, que se expresa entre otras cosas en las medidas,\n    por decreto ley muchas de ellas, del pasado junio del año 2000. ...\"", "\"... En esa línea se ha movido la\n    política del Ministerio de Fomento desde la llegada como titular del\n    señor Álvarez-Cascos. ...\"", "\"... En las primeras líneas del\n    programa electoral  y en lo que concierne a los ferrocarriles se asume\n    la apuesta de superar el declive secular que viene padeciendo el\n    ferrocarril como medio de transporte y el propósito de convertirlo en\n    un medio claramente competitivo. ...\""]}, {"words": {"sistema nacional": [0, 1], "atención": [19, 20, 21], "salud": [9, 10, 11, 12, 13], "consumo": [17, 18], "consejo interterritorial": [7, 8], "sanidad": [2, 3, 4, 5, 6], "gasto farmacéutico": [14], "medicamentos": [15, 16]}, "issues": ["salud"], "sentences": ["\"... Manifiesta el preámbulo del acuerdo que el Ministerio de\n    Sanidad y Consumo considera objetivo primordial de su política\n    sectorial el fortalecimiento del Sistema Nacional de Salud, lo que\n    supone incrementar los niveles de calidad de la atención actualmente\n    dispensada  e incorporar a su ámbito de actuación la cobertura de\n    nuevas necesidades emergentes. ...\"", "\"... ¿Cómo puede explicarse que después de aprobar esta\n    Cámara por unanimidad, el pasado 19 de diciembre, una moción del\n    Grupo Parlamentario de Coalición Canaria en la que se instaba al\n    Gobierno a diseñar conjuntamente con las comunidades autónomas y a\n    articular  a través del Consejo interterritorial del Sistema Nacional\n    de Salud un plan integran de estabilidad en la prestación pública del\n    medicamento; contando con todos los sectores implicados: el sector\n    farmacéutico, la industria, los facultativos, los prescriptores, los\n    usuarios: todos; cómo es posible, repito, que a dos meses de que\n    venza el plazo que nos dimos se recurra a una medida tan coyuntural y\n    que tiene tan poco que ver, desde nuestro punto de vista, con un\n    pacto global de estabilidad? ...\"", "\"... Señora ministra, el pasado día 8 de marzo, usted como ministra de\n    Sanidad y el presidente de Farmaindustria firmaron un convenio de\n    colaboración que se define en su enunciado para promoción y\n    desarrollo de la investigación científica y técnica en el ámbito\n    sanitario. ...\"", "\"... Manifiesta el preámbulo del acuerdo que el Ministerio de\n    Sanidad y Consumo considera objetivo primordial de su política\n    sectorial el fortalecimiento del Sistema Nacional de Salud, lo que\n    supone incrementar los niveles de calidad de la atención actualmente\n    dispensada  e incorporar a su ámbito de actuación la cobertura de\n    nuevas necesidades emergentes. ...\"", "\"... Reconoce también el\n    preámbulo que la industria farmacéutica ha colaborado de manera\n    eficaz con el Ministerio de Sanidad en la consecución de los\n    objetivos mencionados y que seguir con esta colaboración constituye\n    una garantía para el progreso de investigación de ámbito sanitario y\n    la mejora de la atención dispensada. ...\"", "\"... ¿Cree realmente la señora ministra de Sanidad y Consumo que\n    el recurrir  a convenios unas veces con los representantes de las\n    oficinas de farmacia, otras con Farmaindustria, o con los dos a la\n    vez, es la forma más razonable de favorecer el Pacto de Estabilidad\n    en el crecimiento del gasto en medicamentos y en el uso racional de\n    los mismos? ...\"", "\"... Dice el apartado segundo del acuerdo motivo de esta interpelación que\n    Farmaindustria se compromete a aportar 5.500 millones al Sistema\n    Nacional de Salud a través del Instituto Carlos III, organismo\n    público de apoyo científico y técnico del Ministerio de Sanidad y de\n    las comunidades autónomas para que promuevan y desarrollen planes,\n    programas y actuaciones favorecedores de la investigación científica\n    y técnica, poniendo énfasis en los ámbitos oncológico y\n    cardiovascular. ...\"", "\"... ¿Cómo puede explicarse que después de aprobar esta\n    Cámara por unanimidad, el pasado 19 de diciembre, una moción del\n    Grupo Parlamentario de Coalición Canaria en la que se instaba al\n    Gobierno a diseñar conjuntamente con las comunidades autónomas y a\n    articular  a través del Consejo interterritorial del Sistema Nacional\n    de Salud un plan integran de estabilidad en la prestación pública del\n    medicamento; contando con todos los sectores implicados: el sector\n    farmacéutico, la industria, los facultativos, los prescriptores, los\n    usuarios: todos; cómo es posible, repito, que a dos meses de que\n    venza el plazo que nos dimos se recurra a una medida tan coyuntural y\n    que tiene tan poco que ver, desde nuestro punto de vista, con un\n    pacto global de estabilidad? ...\"", "\"... Tengo entendido que ha\n    convocado usted al Consejo interterritorial de Salud para fechas\n    próximas. ...\"", "\"... Manifiesta el preámbulo del acuerdo que el Ministerio de\n    Sanidad y Consumo considera objetivo primordial de su política\n    sectorial el fortalecimiento del Sistema Nacional de Salud, lo que\n    supone incrementar los niveles de calidad de la atención actualmente\n    dispensada  e incorporar a su ámbito de actuación la cobertura de\n    nuevas necesidades emergentes. ...\"", "\"... En este contexto de colaboración\n    para un fin en el que seguro todos coincidimos, se formaliza el\n    acuerdo por el que Farmaindustria se compromete a aportar al Sistema\n    Nacional de Salud la cantidad de 5.500 millones de pesetas. ...\"", "\"... ¿Cómo puede explicarse que después de aprobar esta\n    Cámara por unanimidad, el pasado 19 de diciembre, una moción del\n    Grupo Parlamentario de Coalición Canaria en la que se instaba al\n    Gobierno a diseñar conjuntamente con las comunidades autónomas y a\n    articular  a través del Consejo interterritorial del Sistema Nacional\n    de Salud un plan integran de estabilidad en la prestación pública del\n    medicamento; contando con todos los sectores implicados: el sector\n    farmacéutico, la industria, los facultativos, los prescriptores, los\n    usuarios: todos; cómo es posible, repito, que a dos meses de que\n    venza el plazo que nos dimos se recurra a una medida tan coyuntural y\n    que tiene tan poco que ver, desde nuestro punto de vista, con un\n    pacto global de estabilidad? ...\"", "\"... Dice el apartado segundo del acuerdo motivo de esta interpelación que\n    Farmaindustria se compromete a aportar 5.500 millones al Sistema\n    Nacional de Salud a través del Instituto Carlos III, organismo\n    público de apoyo científico y técnico del Ministerio de Sanidad y de\n    las comunidades autónomas para que promuevan y desarrollen planes,\n    programas y actuaciones favorecedores de la investigación científica\n    y técnica, poniendo énfasis en los ámbitos oncológico y\n    cardiovascular. ...\"", "\"... Tengo entendido que ha\n    convocado usted al Consejo interterritorial de Salud para fechas\n    próximas. ...\"", "\"... Dice también en el preámbulo que el\n    esfuerzo presupuestario que dicha orientación exige debe\n    complementarse con un mejor aprovechamiento de los recursos\n    existentes, y en particular con una mayor atención a la moderación\n    del gasto farmacéutico público y a la promoción del uso racional de\n    los medicamentos, compatible en todo caso con la cobertura de las\n    necesidades asistenciales de la población. ...\"", "\"... Dice también en el preámbulo que el\n    esfuerzo presupuestario que dicha orientación exige debe\n    complementarse con un mejor aprovechamiento de los recursos\n    existentes, y en particular con una mayor atención a la moderación\n    del gasto farmacéutico público y a la promoción del uso racional de\n    los medicamentos, compatible en todo caso con la cobertura de las\n    necesidades asistenciales de la población. ...\"", "\"... ¿Cree realmente la señora ministra de Sanidad y Consumo que\n    el recurrir  a convenios unas veces con los representantes de las\n    oficinas de farmacia, otras con Farmaindustria, o con los dos a la\n    vez, es la forma más razonable de favorecer el Pacto de Estabilidad\n    en el crecimiento del gasto en medicamentos y en el uso racional de\n    los mismos? ...\"", "\"... Manifiesta el preámbulo del acuerdo que el Ministerio de\n    Sanidad y Consumo considera objetivo primordial de su política\n    sectorial el fortalecimiento del Sistema Nacional de Salud, lo que\n    supone incrementar los niveles de calidad de la atención actualmente\n    dispensada  e incorporar a su ámbito de actuación la cobertura de\n    nuevas necesidades emergentes. ...\"", "\"... ¿Cree realmente la señora ministra de Sanidad y Consumo que\n    el recurrir  a convenios unas veces con los representantes de las\n    oficinas de farmacia, otras con Farmaindustria, o con los dos a la\n    vez, es la forma más razonable de favorecer el Pacto de Estabilidad\n    en el crecimiento del gasto en medicamentos y en el uso racional de\n    los mismos? ...\"", "\"... Manifiesta el preámbulo del acuerdo que el Ministerio de\n    Sanidad y Consumo considera objetivo primordial de su política\n    sectorial el fortalecimiento del Sistema Nacional de Salud, lo que\n    supone incrementar los niveles de calidad de la atención actualmente\n    dispensada  e incorporar a su ámbito de actuación la cobertura de\n    nuevas necesidades emergentes. ...\"", "\"... Dice también en el preámbulo que el\n    esfuerzo presupuestario que dicha orientación exige debe\n    complementarse con un mejor aprovechamiento de los recursos\n    existentes, y en particular con una mayor atención a la moderación\n    del gasto farmacéutico público y a la promoción del uso racional de\n    los medicamentos, compatible en todo caso con la cobertura de las\n    necesidades asistenciales de la población. ...\"", "\"... Reconoce también el\n    preámbulo que la industria farmacéutica ha colaborado de manera\n    eficaz con el Ministerio de Sanidad en la consecución de los\n    objetivos mencionados y que seguir con esta colaboración constituye\n    una garantía para el progreso de investigación de ámbito sanitario y\n    la mejora de la atención dispensada. ...\""]}, {"words": {"sistema nacional": [0, 1, 2, 3], "salud": [12, 13, 14, 15, 16, 17, 18, 19, 20, 21], "consumo": [24, 25, 26], "consejo interterritorial": [10, 11], "sanidad": [4, 5, 6, 7, 8, 9], "gasto farmacéutico": [22, 23]}, "issues": ["salud"], "sentences": ["\"... Quiero agradecer a los científicos españoles de\n    la Universidad y de los diferentes hospitales del Sistema Nacional de\n    Salud el esfuerzo que han hecho al participar como evaluadores de\n    estos programas para que la calidad y la innovación sean la base\n    fundamental de este dinero que el Estado español dedica a través del\n    FIS a la investigación biomédica. ...\"", "\"... Dentro de la política obligada,\n    por un lado, y al mismo tiempo voluntaria, porque entendemos que debe\n    ser así desde el Sistema Nacional de Salud, tenemos que apoyar\n    proyectos nacionales y, dentro del reparto razonable con el conjunto\n    de investigadores de la Universidad, de los hospitales, de los\n    centros de investigación de las comunidades autónomas, también es\n    necesario apoyar institutos nacionales que nacen con la voluntad de\n    servicio al conjunto del territorio nacional, que van a trabajar en\n    red con los investigadores del Sistema Nacional de Salud, tanto en\n    Andalucía como en la Comunidad Valenciana, en el conjunto del\n    territorio nacional. ...\"", "\"... El acuerdo que hemos firmado con Farmaindustria, señoría, no está\n    relacionado con la moción de Coalición Canaria, aprobada por\n    unanimidad de esta Cámara el 20 de diciembre, sobre una cuestión que\n    ocupa al Ministerio desde hace bastantes meses: el Plan de\n    racionalización y de sostenibilidad del Sistema Nacional de Salud. ...\"", "\"... La otra parte de este dinero será\n    repartida en el conjunto del territorio nacional de acuerdo con los\n    grupos de investigadores que presenten los diferentes programas que\n    estén entre las prioridades marcadas por el Sistema Nacional de\n    Salud. ...\"", "\"... No quisiera que mi\n    intervención se pudiera interpretar como que no quiero responder\n    a las preguntas de la señora Riera y que, por tanto, perdiéramos la\n    oportunidad de discutir sobre las políticas de investigación\n    biomédica planteadas por el Gobierno en la parte correspondiente al\n    Ministerio de Sanidad y Consumo a través del Carlos III; políticas\n    que está enmarcadas en el Plan nacional de I+D+I, en el quinto\n    programa y en la preparación del sexto programa de la Unión Europea\n    con las prioridades marcadas por la misma, y en el ámbito del\n    Ministerio de Sanidad  y Consumo marcadas por el propio Instituto y\n    por el grupo de expertos, muchos de ellos de las comunidades\n    autónomas, que fijan las líneas hacia las cuales hay que dedicar el\n    esfuerzo general del Carlos III y el FIS a través de los diferentes\n    grupos de investigadores que se presentan a los concursos abiertos\n    del Carlos III. ...\"", "\"... El primer documento que se firma entre Farmaindustria y el\n    Ministerio de Sanidad y Consumo es del 12 de julio del año 2000, pero\n    como se ha producido un cambio importante en la dirección de\n    Farmaindustria se ha consolidado el 8 de marzo. ...\"", "\"... Usted puede estar de\n    acuerdo o no en cómo el Ministerio de Sanidad y Consumo y el Carlos\n    III están apoyando los programas de investigación que existen en este\n    país. ...\"", "\"... A estos centros que no trabajan ni para el\n    Ministerio de Sanidad ni para el Instituto de Salud Carlos III, sino\n    para el conjunto del sistema, es necesario que los dotemos con medios\n    económicos que hagan posible un desarrollo adecuado al nivel de\n    investigación que necesitan. ...\"", "\"... Señoría, la pregunta es si el Ministerio\n    de Sanidad y el Instituto de Salud Carlos III tienen la obligación de\n    mantener centros nacionales de referencia. ...\"", "\"... Por tanto, las líneas de investigación tienen que\n    estar financiadas por las grandes industrias farmacéuticas y a cambio\n    de nada, a cambio de la obligación que tienen de hacerlo, que de\n    hecho se hace, por ejemplo, en la Fundación antisida, dependiente del\n    Ministerio de Sanidad, donde se están consiguiendo grandes logros en\n    investigación y en donde están participando grupos de investigadores\n    tanto catalanes como madrileños, andaluces, valencianos, castellano-\n    manchegos, castellano-leoneses, riojanos y de Baleares, de todo el\n    conjunto del territorio nacional. ...\"", "\"... Estoy absolutamente de acuerdo con usted en que tenemos que analizar\n    todos los parámetros  a los que se ha referido -ya lo estamos\n    haciendo-, pero no solos sino con el conjunto de comunidades\n    autónomas en el seno del Consejo interterritorial, de forma que en el\n    mes de junio podamos analizar la documentación para remitirla a esta\n    Cámara y así cumplir el acuerdo de este Pleno. ...\"", "\"... El sábado, cuando se celebre\n    la reunión ordinaria del Consejo interterritorial del Sistema\n    Nacional de Salud, vamos a hablar de esta cuestión, como de otras\n    muchas. ...\"", "\"... Señora Riera, el grupo al que usted representa ha presentado una\n    interpelación sobre medidas de política general en relación con la\n    investigación sanitaria y farmacéutica que el Gobierno tenía previsto\n    desarrollar en el ámbito del Instituto de Salud Carlos III, pero\n    usted no se ha referido para nada a la política general planteada por\n    el Gobierno. ...\"", "\"... Quiero agradecer a los científicos españoles de\n    la Universidad y de los diferentes hospitales del Sistema Nacional de\n    Salud el esfuerzo que han hecho al participar como evaluadores de\n    estos programas para que la calidad y la innovación sean la base\n    fundamental de este dinero que el Estado español dedica a través del\n    FIS a la investigación biomédica. ...\"", "\"... Pero cuando el Instituto de Salud Carlos III tuvo que plantearse\n    determinadas líneas de investigación importantes, la cardiovascular y\n    la oncológica, puso en marcha dos institutos. ...\"", "\"... Dentro de la política obligada,\n    por un lado, y al mismo tiempo voluntaria, porque entendemos que debe\n    ser así desde el Sistema Nacional de Salud, tenemos que apoyar\n    proyectos nacionales y, dentro del reparto razonable con el conjunto\n    de investigadores de la Universidad, de los hospitales, de los\n    centros de investigación de las comunidades autónomas, también es\n    necesario apoyar institutos nacionales que nacen con la voluntad de\n    servicio al conjunto del territorio nacional, que van a trabajar en\n    red con los investigadores del Sistema Nacional de Salud, tanto en\n    Andalucía como en la Comunidad Valenciana, en el conjunto del\n    territorio nacional. ...\"", "\"... A estos centros que no trabajan ni para el\n    Ministerio de Sanidad ni para el Instituto de Salud Carlos III, sino\n    para el conjunto del sistema, es necesario que los dotemos con medios\n    económicos que hagan posible un desarrollo adecuado al nivel de\n    investigación que necesitan. ...\"", "\"... El acuerdo que hemos firmado con Farmaindustria, señoría, no está\n    relacionado con la moción de Coalición Canaria, aprobada por\n    unanimidad de esta Cámara el 20 de diciembre, sobre una cuestión que\n    ocupa al Ministerio desde hace bastantes meses: el Plan de\n    racionalización y de sostenibilidad del Sistema Nacional de Salud. ...\"", "\"... Lógicamente va a\n    contener medidas, insisto, planteadas por los técnicos de todas las\n    comunidades autónomas que abarcarán a todos los sectores  a los que\n    usted ha hecho antes referencia.Usted sabe igual que yo que la\n    Dirección General de Farmacia del Ministerio actúa de forma decidida\n    sobre el control del crecimiento no sólo del gasto farmacéutico, sino\n    de\n    determinados fármacos, imponiendo sanciones que revierten al Sistema\n    Nacional de Salud, como así debe ser, para el reparto entre las\n    comunidades autónomas transferidas y el Insalud, que todavía gestiona\n    diez comunidades autónomas. ...\"", "\"... Señoría, la pregunta es si el Ministerio\n    de Sanidad y el Instituto de Salud Carlos III tienen la obligación de\n    mantener centros nacionales de referencia. ...\"", "\"... La otra parte de este dinero será\n    repartida en el conjunto del territorio nacional de acuerdo con los\n    grupos de investigadores que presenten los diferentes programas que\n    estén entre las prioridades marcadas por el Sistema Nacional de\n    Salud. ...\"", "\"... El sábado, cuando se celebre\n    la reunión ordinaria del Consejo interterritorial del Sistema\n    Nacional de Salud, vamos a hablar de esta cuestión, como de otras\n    muchas. ...\"", "\"... Lógicamente va a\n    contener medidas, insisto, planteadas por los técnicos de todas las\n    comunidades autónomas que abarcarán a todos los sectores  a los que\n    usted ha hecho antes referencia.Usted sabe igual que yo que la\n    Dirección General de Farmacia del Ministerio actúa de forma decidida\n    sobre el control del crecimiento no sólo del gasto farmacéutico, sino\n    de\n    determinados fármacos, imponiendo sanciones que revierten al Sistema\n    Nacional de Salud, como así debe ser, para el reparto entre las\n    comunidades autónomas transferidas y el Insalud, que todavía gestiona\n    diez comunidades autónomas. ...\"", "\"... Este acuerdo que se firma el 12 de julio con Farmaindustria está en\n    la línea no del control del gasto farmacéutico, sino de la\n    investigación. ...\"", "\"... No quisiera que mi\n    intervención se pudiera interpretar como que no quiero responder\n    a las preguntas de la señora Riera y que, por tanto, perdiéramos la\n    oportunidad de discutir sobre las políticas de investigación\n    biomédica planteadas por el Gobierno en la parte correspondiente al\n    Ministerio de Sanidad y Consumo a través del Carlos III; políticas\n    que está enmarcadas en el Plan nacional de I+D+I, en el quinto\n    programa y en la preparación del sexto programa de la Unión Europea\n    con las prioridades marcadas por la misma, y en el ámbito del\n    Ministerio de Sanidad  y Consumo marcadas por el propio Instituto y\n    por el grupo de expertos, muchos de ellos de las comunidades\n    autónomas, que fijan las líneas hacia las cuales hay que dedicar el\n    esfuerzo general del Carlos III y el FIS a través de los diferentes\n    grupos de investigadores que se presentan a los concursos abiertos\n    del Carlos III. ...\"", "\"... El primer documento que se firma entre Farmaindustria y el\n    Ministerio de Sanidad y Consumo es del 12 de julio del año 2000, pero\n    como se ha producido un cambio importante en la dirección de\n    Farmaindustria se ha consolidado el 8 de marzo. ...\"", "\"... Usted puede estar de\n    acuerdo o no en cómo el Ministerio de Sanidad y Consumo y el Carlos\n    III están apoyando los programas de investigación que existen en este\n    país. ...\""]}, {"words": {"sanidad": [3], "salud": [5, 6, 7, 8, 9], "consejo interterritorial": [4], "medicamentos": [10], "sistema nacional": [0, 1, 2]}, "issues": ["salud"], "sentences": ["\"... Le\n    he dicho que en el convenio se dice que los 5.500 millones de pesetas\n    son para el Sistema Nacional de Salud, y el Sistema Nacional de\n    Salud, señora ministra, somos todos y, por suerte para este sistema,\n    además de en Barcelona y en Madrid existen centros de alta categoría\n    y de alta competencia ubicados en otras ciudades. ...\"", "\"... Quiero hablar del conjunto del Sistema Nacional de\n    Salud. ...\"", "\"... Se\n    discute si los proyectos de investigación que se financian tienen que\n    estar sometidos al rigor centralista de que todo pase por el Carlos\n    III o existe la obligación de que el Sistema Nacional de Salud\n    reparta para posibilitar los proyectos que se están llevando a cabo\n    en otros sitios. ...\"", "\"... Usted consigue\n    firmar un convenio con Farmaindustria, que insisto en que se firmó el\n    8 de marzo pasado; la fecha que usted ha dado es la del preconvenio\n    que mi compañero Jordi Martí discutió en Comisión con el\n    subsecretario de Sanidad, al que le hizo preguntas y tampoco en\n    aquella ocasión aclaramos demasiadas cosas. ...\"", "\"... ¿Por qué no lo discute en el Consejo interterritorial de\n    Salud? ...\"", "\"... Le\n    he dicho que en el convenio se dice que los 5.500 millones de pesetas\n    son para el Sistema Nacional de Salud, y el Sistema Nacional de\n    Salud, señora ministra, somos todos y, por suerte para este sistema,\n    además de en Barcelona y en Madrid existen centros de alta categoría\n    y de alta competencia ubicados en otras ciudades. ...\"", "\"... También es evidente que hay\n    que ejercer una función de control sobre a qué destina la industria\n    los recursos cuando investiga y sobre si los recursos que dedica a la\n    investigación se corresponden con las necesidades del Sistema\n    Nacional de Salud. ...\"", "\"... Quiero hablar del conjunto del Sistema Nacional de\n    Salud. ...\"", "\"... Se\n    discute si los proyectos de investigación que se financian tienen que\n    estar sometidos al rigor centralista de que todo pase por el Carlos\n    III o existe la obligación de que el Sistema Nacional de Salud\n    reparta para posibilitar los proyectos que se están llevando a cabo\n    en otros sitios. ...\"", "\"... ¿Por qué no lo discute en el Consejo interterritorial de\n    Salud? ...\"", "\"... ¿Es creíble que quien tiene la\n    potestad de decir qué medicamentos se financian, qué medicamentos\n    están en el sistema pueda de una manera tan neutral decidir qué\n    dineros hay que aportar o no? ...\""]}, {"words": {"salud": [2, 3], "consejo interterritorial": [1], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"... Lleguen ustedes a una conclusión, ya que el\n    Sistema Nacional de Salud va a ingresar 5.500 millones de pesetas,\n    sobre la forma de repartirlos para que sea la más equitativa, la más\n    justa y que realmente sea\n    representativa del Sistema Nacional de Salud, que no sea simplemente\n    esta aportación de Farmaindustria la manera en que el grupo que\n    sostiene al Gobierno tiene de implementar un compromiso electoral del\n    Gobierno del Partido Popular. ...\"", "\"... No obstante, señora ministra -y concluyo ya-, le rogaría que\n    aprovechara la reunión del Consejo interterritorial de Salud que se\n    va a celebrar muy pronto para conseguir de los consejeros autonómicos\n    un acuerdo en este tema. ...\"", "\"... No obstante, señora ministra -y concluyo ya-, le rogaría que\n    aprovechara la reunión del Consejo interterritorial de Salud que se\n    va a celebrar muy pronto para conseguir de los consejeros autonómicos\n    un acuerdo en este tema. ...\"", "\"... Lleguen ustedes a una conclusión, ya que el\n    Sistema Nacional de Salud va a ingresar 5.500 millones de pesetas,\n    sobre la forma de repartirlos para que sea la más equitativa, la más\n    justa y que realmente sea\n    representativa del Sistema Nacional de Salud, que no sea simplemente\n    esta aportación de Farmaindustria la manera en que el grupo que\n    sostiene al Gobierno tiene de implementar un compromiso electoral del\n    Gobierno del Partido Popular. ...\""]}, {"words": {"sistema nacional": [0, 1, 2, 3, 4, 5, 6], "salud": [15, 16, 17, 18, 19, 20, 21], "sistema sanitario": [14], "consumo": [23, 24], "sanidad": [7, 8, 9, 10, 11, 12, 13], "medicamentos": [22]}, "issues": ["salud"], "sentences": ["\"... No me lo parcele todo tanto; usted habla del Sistema Nacional\n    de Salud, pero inmediatamente se va del todo  a la parte y se queda en\n    la parte. ...\"", "\"... Decidimos, efectivamente, que los dos centros nacionales están al\n    servicio del Sistema Nacional de Salud y forman parte del Sistema\n    Nacional de Salud, no vaya a ser que solamente las comunidades\n    autónomas transferidas formen parte del sistema y que los demás no\n    formemos parte del Sistema Nacional de Salud; no vaya a ser que en el\n    momento en que tengamos completado el mapa transferencial el\n    Ministerio ya no forme parte del Sistema Nacional de Salud. ...\"", "\"... Sigue\n    formando parte del Sistema Nacional de Salud como garante del Sistema\n    Nacional de Salud. ...\"", "\"... Y en el ámbito del Carlos III, que forma parte del\n    Sistema Nacional de Salud y está al servicio del conjunto del\n    territorio nacional, existen dos fundaciones que forman parte de ese\n    Sistema Nacional, que están al servicio del Sistema Nacional, que son\n    el CNIO y el Cardiovascular. ...\"", "\"... Siento que no comparta conmigo que el Centro Nacional de\n    Investigación Oncológica, el CNIO, y el Centro Cardiovascular no\n    formen parte del Sistema Nacional de Salud. ...\"", "\"... No es diferente al\n    Sistema Nacional de Salud. ...\"", "\"... Cuando se financian centros como estos se\n    está financiando el Sistema Nacional de Salud, se está financiando la\n    investigación española, se está financiando  a los investigadores\n    oncólogos y cardiólogos de todo el sistema sanitario español. ...\"", "\"... ¿Está usted acusando a los ministros de\n    Sanidad anteriores  a mí y a mí misma de que obligamos a la industria\n    farmacéutica a firmar convenios a cambio de determinadas ventajas a\n    la hora de meter en el sistema determinados productos? ...\"", "\"... En cualquier caso me preocupa bastante más\n    la honorabilidad de los ministros de Sanidad, eso sí me preocupa, los\n    de la industria ya se defenderán ellos; ahora, de los ministros que\n    han sido anteriores  a mí y que han firmado acuerdos con la industria\n    farmacéutica por la sostenibilidad del sistema no me diga usted que\n    estaban chalaneando: Tú me metes 5.000 millones y yo a cambio te\n    apruebo tres medicamentos. ...\"", "\"... La investigación biomédica no puede estar ubicada sólo y\n    exclusivamente en el Ministerio de Ciencia y Tecnología; la\n    investigación biomédica tiene que tener una presencia importantísima\n    del Ministerio de Sanidad,  y así está reconocido en la estructura\n    organizativa de los diferentes ministerios que se decidió a raíz de\n    las últimas elecciones y la constitución del Gobierno al que yo\n    represento en este momento. ...\"", "\"... Lógicamente, el Ministerio\n    de Ciencia y Tecnología, cuando tiene que dar prioridad a programas\n    de biomedicina y apoyar y apostar por determinados proyectos,\n    consulta con el Ministerio de Sanidad y Consumo. ...\"", "\"... Nosotros sí, y esto está, permítame que se lo diga, en el Ministerio\n    de Sanidad. ...\"", "\"... Por tanto, la investigación está en Ciencia y Tecnología,\n    salvo la biomedicina, que está a caballo entre los Ministerios de\n    Ciencia  y Tecnología y de Sanidad y Consumo. ...\"", "\"... Es decir, desde el Ministerio entendemos que es cierto que\n    en Cataluña y Madrid en este momento hay más investigadores, por\n    razones que no vienen al caso, pero como ministra de Sanidad tengo la\n    obligación de potenciar en Castilla-La Mancha, en Castilla y León\n    líneas de investigación, porque también hay investigadores. ...\"", "\"... Cuando se financian centros como estos se\n    está financiando el Sistema Nacional de Salud, se está financiando la\n    investigación española, se está financiando  a los investigadores\n    oncólogos y cardiólogos de todo el sistema sanitario español. ...\"", "\"... No me lo parcele todo tanto; usted habla del Sistema Nacional\n    de Salud, pero inmediatamente se va del todo  a la parte y se queda en\n    la parte. ...\"", "\"... Decidimos, efectivamente, que los dos centros nacionales están al\n    servicio del Sistema Nacional de Salud y forman parte del Sistema\n    Nacional de Salud, no vaya a ser que solamente las comunidades\n    autónomas transferidas formen parte del sistema y que los demás no\n    formemos parte del Sistema Nacional de Salud; no vaya a ser que en el\n    momento en que tengamos completado el mapa transferencial el\n    Ministerio ya no forme parte del Sistema Nacional de Salud. ...\"", "\"... Sigue\n    formando parte del Sistema Nacional de Salud como garante del Sistema\n    Nacional de Salud. ...\"", "\"... Y en el ámbito del Carlos III, que forma parte del\n    Sistema Nacional de Salud y está al servicio del conjunto del\n    territorio nacional, existen dos fundaciones que forman parte de ese\n    Sistema Nacional, que están al servicio del Sistema Nacional, que son\n    el CNIO y el Cardiovascular. ...\"", "\"... Siento que no comparta conmigo que el Centro Nacional de\n    Investigación Oncológica, el CNIO, y el Centro Cardiovascular no\n    formen parte del Sistema Nacional de Salud. ...\"", "\"... No es diferente al\n    Sistema Nacional de Salud. ...\"", "\"... Cuando se financian centros como estos se\n    está financiando el Sistema Nacional de Salud, se está financiando la\n    investigación española, se está financiando  a los investigadores\n    oncólogos y cardiólogos de todo el sistema sanitario español. ...\"", "\"... En cualquier caso me preocupa bastante más\n    la honorabilidad de los ministros de Sanidad, eso sí me preocupa, los\n    de la industria ya se defenderán ellos; ahora, de los ministros que\n    han sido anteriores  a mí y que han firmado acuerdos con la industria\n    farmacéutica por la sostenibilidad del sistema no me diga usted que\n    estaban chalaneando: Tú me metes 5.000 millones y yo a cambio te\n    apruebo tres medicamentos. ...\"", "\"... Lógicamente, el Ministerio\n    de Ciencia y Tecnología, cuando tiene que dar prioridad a programas\n    de biomedicina y apoyar y apostar por determinados proyectos,\n    consulta con el Ministerio de Sanidad y Consumo. ...\"", "\"... Por tanto, la investigación está en Ciencia y Tecnología,\n    salvo la biomedicina, que está a caballo entre los Ministerios de\n    Ciencia  y Tecnología y de Sanidad y Consumo. ...\""]}, {"words": {"sanidad": [1, 2], "salud": [4, 5], "consejo interterritorial": [3], "sistema nacional": [0]}, "issues": ["salud"], "sentences": ["\"... Por tanto, le agradecería a la señora ministra que garantizara que\n    esos fondos adicionales externos van a ser aplicados en beneficio del\n    Sistema Nacional de Salud, en beneficio del interés general, y que no\n    quedará condicionada la línea de investigación del Instituto a la\n    procedencia externa de esos fondos. ...\"", "\"... Esa\n    falta de continuidad o de transparencia que viene caracterizando\n    últimamente al Ministerio de Sanidad, al igual que en la anterior\n    legislatura, ha hecho que se dejaran de publicar las memorias, los\n    anales  y los anuarios del FIS, instrumento fundamental para hacer el\n    seguimiento de la línea de investigación de este organismo. ...\"", "\"... Y, desde luego, dedicar\n    el 0,4 por ciento de los presupuestos sanitarios a la investigación\n    queda bastante lejos del 1 por ciento recomendado en la Ley de\n    sanidad. ...\"", "\"... Creemos que el Parlamento es la sede adecuada para dar todo ese tipo\n    de explicaciones, así se lo demandamos, pero también estamos de\n    acuerdo en que debe utilizarse el Consejo interterritorial, pero no\n    como un ámbito de negociación bajo cuerda. ...\"", "\"... Por tanto, le agradecería a la señora ministra que garantizara que\n    esos fondos adicionales externos van a ser aplicados en beneficio del\n    Sistema Nacional de Salud, en beneficio del interés general, y que no\n    quedará condicionada la línea de investigación del Instituto a la\n    procedencia externa de esos fondos. ...\"", "\"... Es decir, queríamos saber exactamente\n    el origen de los fondos adicionales, qué contraprestaciones ha\n    comprometido el Instituto de Salud Carlos III, si es que ha habido\n    contraprestaciones,  y para qué se están utilizando y se van a\n    utilizar esos fondos. ...\""]}, {"words": {"sanidad": [0, 1, 2, 3], "salud": [4], "consumo": [5, 6, 7, 8]}, "issues": ["salud"], "sentences": ["\"... Como es natural, la posición de mi grupo es\n    en defensa de la señora ministra de Sanidad y Consumo, que ha hecho\n    una doble intervención, centrándose ampliamente en lo que la\n    interpelación pedía, que era la política de investigación sanitaria\n    del Gobierno. ...\"", "\"... En este sentido, muy brevemente, repito, señor\n    presidente, quiero incidir una vez más en la política que el Gobierno\n    y el Ministerio de Sanidad y Consumo está realizando en la\n    potenciación de la investigación, no solamente de la investigación\n    biomédica, de la investigación clínica, sino de las líneas abiertas\n    en relación con la investigación epidemiológica y con la\n    investigación sociosanitaria. ...\"", "\"... no lo recuerdan, pero el\n    director general del Instituto de Salud Carlos III, en comparecencia\n    ante la Comisión de Sanidad y Consumo, expuso perfectamente cuáles\n    eran las líneas y cuáles eran las partidas presupuestarias que se\n    iban a dedicar al acuerdo que ya la ministra, el subsecretario y el\n    propio director general del Instituto de Salud Carlos III habían\n    manifestado en los últimos meses del pasado año. ...\"", "\"... Se insistió -y se\n    clarificaron- en cuáles eran las líneas de investigación  a que se\n    iban a dedicar las partidas presupuestarias de este convenio -por\n    otra parte legítimo, oportuno, transparente y adecuado-, y no\n    solamente las partidas presupuestarias extraordinarias, sino todos\n    los incrementos en las partidas para investigación de los\n    Presupuestos Generales del Estado en materia de sanidad y consumo\n    para el año 2001, todos ellos por encima de un 11 por ciento. ...\"", "\"... no lo recuerdan, pero el\n    director general del Instituto de Salud Carlos III, en comparecencia\n    ante la Comisión de Sanidad y Consumo, expuso perfectamente cuáles\n    eran las líneas y cuáles eran las partidas presupuestarias que se\n    iban a dedicar al acuerdo que ya la ministra, el subsecretario y el\n    propio director general del Instituto de Salud Carlos III habían\n    manifestado en los últimos meses del pasado año. ...\"", "\"... Como es natural, la posición de mi grupo es\n    en defensa de la señora ministra de Sanidad y Consumo, que ha hecho\n    una doble intervención, centrándose ampliamente en lo que la\n    interpelación pedía, que era la política de investigación sanitaria\n    del Gobierno. ...\"", "\"... En este sentido, muy brevemente, repito, señor\n    presidente, quiero incidir una vez más en la política que el Gobierno\n    y el Ministerio de Sanidad y Consumo está realizando en la\n    potenciación de la investigación, no solamente de la investigación\n    biomédica, de la investigación clínica, sino de las líneas abiertas\n    en relación con la investigación epidemiológica y con la\n    investigación sociosanitaria. ...\"", "\"... no lo recuerdan, pero el\n    director general del Instituto de Salud Carlos III, en comparecencia\n    ante la Comisión de Sanidad y Consumo, expuso perfectamente cuáles\n    eran las líneas y cuáles eran las partidas presupuestarias que se\n    iban a dedicar al acuerdo que ya la ministra, el subsecretario y el\n    propio director general del Instituto de Salud Carlos III habían\n    manifestado en los últimos meses del pasado año. ...\"", "\"... Se insistió -y se\n    clarificaron- en cuáles eran las líneas de investigación  a que se\n    iban a dedicar las partidas presupuestarias de este convenio -por\n    otra parte legítimo, oportuno, transparente y adecuado-, y no\n    solamente las partidas presupuestarias extraordinarias, sino todos\n    los incrementos en las partidas para investigación de los\n    Presupuestos Generales del Estado en materia de sanidad y consumo\n    para el año 2001, todos ellos por encima de un 11 por ciento. ...\""]}], "candidates": [{"block_indices": [0, 47], "party": "GASPAR LLAMAZARES TRIGO", "name": "Izquierda Unida"}, {"block_indices": [1, 5, 7, 8, 9, 10, 11, 12, 13, 14, 15, 18, 19, 20, 21, 23, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 39, 40, 41, 44, 46, 48, 50, 53, 55], "party": "José María Aznar López", "name": "Popular (PP)"}, {"block_indices": [2, 3, 6, 16, 17, 22, 24, 37, 38, 42, 43, 45, 54], "party": "JESÚS CALDERA SÁNCHEZ-CAPITÁN", "name": "Socialista (PSOE)"}, {"block_indices": [4], "party": "Margarita Uría Etxebarría", "name": "PNV"}, {"block_indices": [49, 51, 52], "party": "María Zoila Riera i Ben", "name": "Convergència i Unió"}]}