{"blocks": [{"words": {"tribunal constitucional": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Como usted sabe, la llamada doctrina Parot es una interpretación que ha\n    ido consolidando el Tribunal Supremo y también el Tribunal Constitucional\n    sobre cómo deben computarse los beneficios penitenciarios en nuestro\n    ordenamiento penal. ...\"", "\"... Y tal y como usted\n    conoce también, hemos acudido a la Gran Sala del Tribunal Europeo de\n    Derechos Humanos y confiamos en que la interpretación que han hecho el\n    Tribunal Supremo y el Tribunal Constitucional sea refrendada como la más\n    correcta, la más justa y la más necesaria. ...\""]}, {"words": {"eta": [1], "vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Y le pido que responda, que\n    atienda a las ideas que desde el propio Gobierno vasco y el lehendakari\n    se le han dado y les dé una respuesta. ...\"", "\"... Hace unos días la Audiencia Nacional ya se ha puesto también en la nueva\n    situación liberando a un miembro de ETA sin aplicarle la denominada\n    doctrina Parot. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Esa\n    interpretación la han hecho el Tribunal Supremo y el Tribunal\n    Constitucional, que son dos tribunales de un país donde hay un Estado de\n    derecho y democrático y una Constitución democrática. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Y, a eso, añadirle un ruego, señor presidente: no me\n    responda que es la superación de la crisis económica porque en eso\n    estamos todos. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Cataluña es muy importante para España, Cataluña es tierra pujante y\n    emprendedora, ha sido locomotora de la economía española en muchas\n    ocasiones a lo largo de nuestra historia, pero ahora tiene problemas muy\n    importantes como el paro, el crecimiento económico, la ausencia de\n    ingresos fiscales o la imposibilidad de financiarse en los mercados. ...\"", "\"... Cataluña es muy importante para España, Cataluña es tierra pujante y\n    emprendedora, ha sido locomotora de la economía española en muchas\n    ocasiones a lo largo de nuestra historia, pero ahora tiene problemas muy\n    importantes como el paro, el crecimiento económico, la ausencia de\n    ingresos fiscales o la imposibilidad de financiarse en los mercados. ...\""]}, {"words": {"desarrollo": [1], "investigación": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... ¿Qué importancia le da, señor Rajoy, a la investigación y al desarrollo en\n    la recuperación económica? ...\"", "\"... ¿Qué importancia le da, señor Rajoy, a la investigación y al desarrollo en\n    la recuperación económica? ...\""]}, {"words": {"ciencia": [0, 1, 2, 3, 4]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Mañana han convocado un día de luto por la ciencia\n    española que es tanto como convocar un día de luto por el futuro de\n    nuestro país. ...\"", "\"... Le diré: los laboratorios españoles llevan un año sin subvenciones porque\n    no se ha convocado el Plan de la ciencia, un año perdido. ...\"", "\"... Por eso un\n    colectivo de científicos, agrupados bajo el nombre Carta por la\n    Ciencia, han visto al conjunto de los grupos planteándoles una serie de\n    reivindicaciones que mi grupo ya le digo que acepta; todos los grupos de\n    la Cámara salvo el suyo. ...\"", "\"... Eso quiere decir que en 2014 no se cumplirán, en\n    2015 tampoco, pero en 2016, que habrá una mayoría parlamentaria distinta,\n    esta Cámara cumplirá con la ciencia española. ...\"", "\"... Los españoles la semana pasada se enteraron de que crecen\n    en España al mismo ritmo los millonarios que los pobres, ese es el\n    resultado de un modelo, un modelo que recorta educación, un modelo que\n    recorta ciencia, un modelo que recorta salarios, un modelo que, según sus\n    propias previsiones, va a conducir a acabar la legislatura con más\n    desempleo, con más impuestos, con menos derechos y, sobre todo, con más\n    desigualdad, señor Rajoy, una desigualdad insoportable para la sociedad\n    española. ...\""]}, {"words": {"desarrollo": [3], "investigación": [0], "innovación": [1], "personal investigador": [2]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Espero que el año que viene\n    ya no tenga que bajar, pero aunque baje el 4,6, las partidas dedicadas a\n    I+D+i suben el 3,6, y sobre todo el I+D+i de la Secretaría de Estado del\n    Ministerio de Economía, que gasta el grueso, como usted sabe, del dinero\n    que se dedica a investigación, innovación y desarrollo, crece el 10,3. ...\"", "\"... Espero que el año que viene\n    ya no tenga que bajar, pero aunque baje el 4,6, las partidas dedicadas a\n    I+D+i suben el 3,6, y sobre todo el I+D+i de la Secretaría de Estado del\n    Ministerio de Economía, que gasta el grueso, como usted sabe, del dinero\n    que se dedica a investigación, innovación y desarrollo, crece el 10,3. ...\"", "\"... Esto es un hito histórico como lo es el visado científico, como es\n    que la cuota íntegra del impuesto de sociedades pueda quedar en cero,\n    como es la recuperación de las bonificaciones a las cotizaciones de la\n    Seguridad Social, al personal investigador y como son otras decisiones\n    que hemos tomado. ...\"", "\"... Espero que el año que viene\n    ya no tenga que bajar, pero aunque baje el 4,6, las partidas dedicadas a\n    I+D+i suben el 3,6, y sobre todo el I+D+i de la Secretaría de Estado del\n    Ministerio de Economía, que gasta el grueso, como usted sabe, del dinero\n    que se dedica a investigación, innovación y desarrollo, crece el 10,3. ...\""]}, {"words": {"datos": [0]}, "issues": ["empleo"], "sentences": ["\"... Señora vicepresidenta, con su Gobierno se han destruido un millón de\n    empleos, cada día un desempleado más y menos prestaciones por desempleo;\n    ustedes han reducido las prestaciones por desempleo, han endurecido los\n    requisitos para acceder a las mismas, han endurecido los requisitos para\n    seguirlas cobrando, han bajado la tasa de cobertura de desempleo de este\n    país al 62 %, y usted el pasado viernes utilizó datos falsos para colocar\n    junto a la palabra desempleado la palabra defraudador, para\n    criminalizarles. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... ¿Puede usted explicar\n    durante cuánto tiempo, en qué cuantía y si todas han sido debidamente\n    declaradas desde el punto de vista fiscal, de compatibilidad\n    parlamentaria y de obligaciones con la Seguridad Social? ...\""]}, {"words": {"paro": [0]}, "issues": ["empleo"], "sentences": ["\"... ¿Qué hubiera dicho usted entonces a un ministro de Empleo, el\n    señor Valeriano Gómez, cuando afirmó en julio de 2011 que -escuchen bien-\n    el 25 % de los parados defraudó al cobrar el paro? ...\""]}, {"words": {"interior": [0], "datos": [1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Es verdad que ante las demandas de las organizaciones del sector\n    agropecuario más representativas y en coordinación con el Ministerio de\n    Agricultura, Alimentación y Medio Ambiente, el Ministerio del Interior ha\n    elaborado unas medidas que el pasado día 25 de septiembre presentamos\n    conjuntamente con esas organizaciones y los dos ministerios, medidas\n    operativas, medidas de coordinación con el sector que estamos convencidos\n    de que van a dar respuesta cumplida a esa presunta alarma a la que usted\n    hace referencia. ...\"", "\"... Partiendo de la base de que no acepto como ciertos los datos de los que\n    usted parte, y se lo puedo demostrar (Rumores), le tengo que decir que\n    desde el año 2011, antes de que llegáramos al Gobierno, se está aplicando\n    el plan contra las sustracciones en instalaciones agrícolas y ganaderas. ...\""]}, {"words": {"guardias civiles": [1, 2], "datos": [3, 4], "guardia civil": [0]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"...  Muchas gracias, señor ministro, pero lo que usted\n    me cuenta me trae a la memoria una sentencia de un famoso guardia civil,\n    el brigada Vila, personaje protagonista del Premio Planeta Lorenzo Silva:\n    de un jefe no me molesta la exigencia, pero sí la cobardía. ...\"", "\"... Se necesitan más guardias civiles y desde que ustedes gobiernan no hacen\n    más que disminuir. ...\"", "\"... Hoy hay 4.500 guardias civiles menos en España que en\n    2011. ...\"", "\"... Lo aplican en Valencia,\n    Extremadura, Andalucía y Castilla-La Mancha, donde las sustracciones, con\n    sus datos, aumentaron en los últimos dos años entre el 30 y el 45 %, pero\n    no en La Rioja, donde con esos mismos datos suyos a finales de mayo iba\n    creciendo un 112 %, ni en Castilla y León, donde en un solo año aumentó\n    un 40 %. ...\"", "\"... No\n    fueron 15.234 los robos y hurtos el pasado año, como recientemente usted\n    declaró a la prensa, sino 23.655, con sus datos, un 55 % más, pero lo\n    importante ahora es cómo se resuelve esta auténtica lacra. ...\""]}, {"words": {"policía": [0], "policías": [6], "guardia civil": [1, 2, 3, 4], "cuerpo nacional": [5]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Por tanto,\n    hicimos referencia a los delitos, que no a las faltas, porque los delitos\n    son los que generan más alarma social, recogidos por la Guardia Civil y\n    no por el Cuerpo Nacional de Policía o por otras policías autonómicas. ...\"", "\"... En la\n    rueda de prensa que dimos conjuntamente el ministro de Agricultura y yo\n    se presentaba un plan específico para la Guardia Civil, porque, dado su\n    despliegue territorial, el 90 % de los ilícitos penales que se producen\n    en las instalaciones agropecuarias son de su competencia. ...\"", "\"... Por tanto,\n    hicimos referencia a los delitos, que no a las faltas, porque los delitos\n    son los que generan más alarma social, recogidos por la Guardia Civil y\n    no por el Cuerpo Nacional de Policía o por otras policías autonómicas. ...\"", "\"... Por eso, aludí exactamente a 15.234, que fueron los delitos denunciados\n    ante la Guardia Civil. ...\"", "\"... Si sumamos las faltas, eran 6.624, y si sumamos\n    los de los otros cuerpos llegaríamos a la totalidad de la cifra que usted\n    da, pero los delitos denunciados ante la Guardia Civil, como le digo,\n    representan el 90 % del total. ...\"", "\"... Por tanto,\n    hicimos referencia a los delitos, que no a las faltas, porque los delitos\n    son los que generan más alarma social, recogidos por la Guardia Civil y\n    no por el Cuerpo Nacional de Policía o por otras policías autonómicas. ...\"", "\"... Por tanto,\n    hicimos referencia a los delitos, que no a las faltas, porque los delitos\n    son los que generan más alarma social, recogidos por la Guardia Civil y\n    no por el Cuerpo Nacional de Policía o por otras policías autonómicas. ...\""]}, {"words": {"industrias culturales": [0]}, "issues": ["cultura"], "sentences": ["\"... HA VALORADO EL GOBIERNO EL EFECTO DE LA SUBIDA DEL\n    IVA EN LA CRISIS DE LAS INDUSTRIAS CULTURALES ...\""]}, {"words": {"cultural": [1], "cine": [2], "cultura": [0], "industrias culturales": [3]}, "issues": ["cultura"], "sentences": ["\"... España en este momento es uno de los países que más grava la cultura. ...\"", "\"... En septiembre de 2012 ustedes subieron el IVA cultural del 8 al 21 %, y\n    desde entonces en cine hemos perdido 141 pantallas, 17 complejos\n    cinematográficos y se ha destruido más del 13 % de puestos de trabajo\n    directos. ...\"", "\"... En septiembre de 2012 ustedes subieron el IVA cultural del 8 al 21 %, y\n    desde entonces en cine hemos perdido 141 pantallas, 17 complejos\n    cinematográficos y se ha destruido más del 13 % de puestos de trabajo\n    directos. ...\"", "\"... ¿Ha\n    valorado el Gobierno el impacto de la subida del IVA en la crisis de las\n    industrias culturales? ...\""]}, {"words": {"cine español": [6, 7], "cultural": [2], "cine": [3, 4, 5], "cultura": [0, 1]}, "issues": ["cultura"], "sentences": ["\"... No quisieron hacer\n    caso a los pronósticos que hizo la oposición y el sector de la cultura,\n    pero las peores previsiones se han cumplido; y ahora cometen la torpeza\n    de atribuir la crisis del cine a la baja calidad de las películas\n    españolas, del cine español. ...\"", "\"... Pero el señor Montoro\n    -que hoy no da la cara- y usted -que ahora llora sobre la leche\n    derramada- son los responsables directos no solo de estar destruyendo\n    gran parte de nuestra industria cultural, sino sobre todo de haber\n    convertido la cultura en un producto de lujo al alcance de muy pocos. ...\"", "\"... Pero el señor Montoro\n    -que hoy no da la cara- y usted -que ahora llora sobre la leche\n    derramada- son los responsables directos no solo de estar destruyendo\n    gran parte de nuestra industria cultural, sino sobre todo de haber\n    convertido la cultura en un producto de lujo al alcance de muy pocos. ...\"", "\"... No quisieron hacer\n    caso a los pronósticos que hizo la oposición y el sector de la cultura,\n    pero las peores previsiones se han cumplido; y ahora cometen la torpeza\n    de atribuir la crisis del cine a la baja calidad de las películas\n    españolas, del cine español. ...\"", "\"... ¿Se imaginan ustedes a\n    un ministro británico, a un ministro francés o a un ministro alemán en\n    una radio diciendo que el cine de su país es de baja calidad? ...\"", "\"... Así que tengo que darle la razón a alguno de nuestros creadores\n    más reconocidos -no sé si le suena; se llama Almodóvar-, que les acusa\n    directamente de estar aplicando por razones políticas un plan de\n    exterminio contra el cine español. ...\"", "\"... No quisieron hacer\n    caso a los pronósticos que hizo la oposición y el sector de la cultura,\n    pero las peores previsiones se han cumplido; y ahora cometen la torpeza\n    de atribuir la crisis del cine a la baja calidad de las películas\n    españolas, del cine español. ...\"", "\"... Así que tengo que darle la razón a alguno de nuestros creadores\n    más reconocidos -no sé si le suena; se llama Almodóvar-, que les acusa\n    directamente de estar aplicando por razones políticas un plan de\n    exterminio contra el cine español. ...\""]}, {"words": {"educación": [0], "industrias culturales": [1, 2, 3]}, "issues": ["cultura"], "sentences": ["\"... Pero, señoría, con los\n    impuestos se financian los gastos de los servicios públicos esenciales;\n    se financia la educación, se financia la sanidad, se financia la\n    independencia y se financian las prestaciones sociales. ...\"", "\"... Yo no voy a glosar lo que no me toca\n    glosar, pero déjeme que le diga que precisamente en función de esa\n    preocupación por las industrias culturales -que estoy seguro que comparto\n    con su señoría-, estamos articulando un mecanismo financiero que permita\n    atender las obligaciones del Fondo de amortización de la cinematografía. ...\"", "\"... También en función de esa preocupación por las industrias culturales, se\n    ha incrementado en el presupuesto de 2014 que va a venir a esta Cámara el\n    presupuesto del Instituto Nacional de las Artes Escénicas y de la Música,\n    lo cual va a permitir el año que viene una utilización mucho más\n    eficiente de los espacios escénicos y dar trabajo a creadores y técnicos\n    en las artes escénicas. ...\"", "\"... También le diré que en función de esa\n    preocupación por las industrias culturales, estamos trabajando -y espero\n    que con la cooperación de su grupo- en una reforma de la Ley de Propiedad\n    Intelectual, porque también por esa vía y de forma muy determinante se\n    defienden las industrias culturales de este país. ...\""]}, {"words": {"economía": [1, 2, 3], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... Vamos a crecer menos que Grecia o\n    Portugal, y en su informe el Fondo Monetario Internacional alerta de los\n    riesgos y amenazas que tiene para la economía española el excesivo\n    endeudamiento, por eso le pido que haga una valoración al respecto. ...\"", "\"... Señor ministro, antes de formular mi pregunta permítame que le diga a la\n    vicepresidenta del Gobierno que lo que acaba de hacer es inadmisible e\n    intolerable, y espero que usted se quede aquí para escuchar lo que tiene\n    que decir nuestra portavoz de Economía y que se lo transmita también a la\n    vicepresidenta. ...\"", "\"... La semana pasada conocimos las previsiones del FMI sobre la economía\n    mundial en las que sitúa a España como la sexta economía que menos va a\n    crecer de un total de 188 países. ...\"", "\"... Vamos a crecer menos que Grecia o\n    Portugal, y en su informe el Fondo Monetario Internacional alerta de los\n    riesgos y amenazas que tiene para la economía española el excesivo\n    endeudamiento, por eso le pido que haga una valoración al respecto. ...\""]}, {"words": {"economía": [1], "economía española": [0]}, "issues": ["economía"], "sentences": ["\"... De ahí vienen gran parte de los problemas\n    de la economía española. ...\"", "\"... De ahí vienen gran parte de los problemas\n    de la economía española. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Nuestras empresas tienen que desendeudarse;\n    otras pueden acceder al crédito pero no se lo dan porque, entre otras\n    cosas, ustedes son los principales responsables. ...\""]}, {"words": {"economía": [2, 3], "economía española": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Ahí es donde\n    está, señoría; ahí es donde tenemos fundamentalmente la recuperación de\n    la economía española. ...\"", "\"... Hoy la percepción de la economía española es\n    completamente distinta a la que teníamos hace dos años y espero que usted\n    también se alegre de ello. ...\"", "\"... Ahí es donde\n    está, señoría; ahí es donde tenemos fundamentalmente la recuperación de\n    la economía española. ...\"", "\"... Hoy la percepción de la economía española es\n    completamente distinta a la que teníamos hace dos años y espero que usted\n    también se alegre de ello. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Señor ministro, ¿cómo justifica el impacto en la economía de las últimas\n    decisiones del Gobierno sobre precios y tarifas? ...\""]}, {"words": {"empresas": [0], "empresas españolas": [1]}, "issues": ["economía"], "sentences": ["\"... La tasa de inflación\n    en España está en el 0,3 %, una de las más reducidas en los últimos años\n    y que permite que las familias y las empresas españolas ganen en\n    competitividad, ganen capacidad adquisitiva. ...\"", "\"... La tasa de inflación\n    en España está en el 0,3 %, una de las más reducidas en los últimos años\n    y que permite que las familias y las empresas españolas ganen en\n    competitividad, ganen capacidad adquisitiva. ...\""]}, {"words": {"medianas empresas": [2], "pequeñas": [5], "economía": [4], "empresas": [0, 1], "industria": [3], "industria española": [6]}, "issues": ["economía"], "sentences": ["\"... Estas subidas\n    continuas del precio de la electricidad están mermando la renta\n    disponible de nuestras familias, empobreciéndolas aún más, y afectan a 15\n    millones de hogares españoles; asimismo, suponen, señor ministro, una\n    amenaza grave para la competitividad de la industria española y castigan\n    con sobrecostes excesivos al sector de los servicios, afectando a más de\n    3 millones de pequeñas y medianas empresas. ...\"", "\"... Señor ministro, ¿qué medidas piensa impulsar como\n    ministro de Economía y Competitividad para conseguir que los aumentos\n    continuados\n    del precio de la energía, que perjudican nuestra economía familiar y hace\n    menos competitivas a nuestras empresas... (Aplausos). ...\"", "\"... Estas subidas\n    continuas del precio de la electricidad están mermando la renta\n    disponible de nuestras familias, empobreciéndolas aún más, y afectan a 15\n    millones de hogares españoles; asimismo, suponen, señor ministro, una\n    amenaza grave para la competitividad de la industria española y castigan\n    con sobrecostes excesivos al sector de los servicios, afectando a más de\n    3 millones de pequeñas y medianas empresas. ...\"", "\"... Estas subidas\n    continuas del precio de la electricidad están mermando la renta\n    disponible de nuestras familias, empobreciéndolas aún más, y afectan a 15\n    millones de hogares españoles; asimismo, suponen, señor ministro, una\n    amenaza grave para la competitividad de la industria española y castigan\n    con sobrecostes excesivos al sector de los servicios, afectando a más de\n    3 millones de pequeñas y medianas empresas. ...\"", "\"... Señor ministro, ¿qué medidas piensa impulsar como\n    ministro de Economía y Competitividad para conseguir que los aumentos\n    continuados\n    del precio de la energía, que perjudican nuestra economía familiar y hace\n    menos competitivas a nuestras empresas... (Aplausos). ...\"", "\"... Estas subidas\n    continuas del precio de la electricidad están mermando la renta\n    disponible de nuestras familias, empobreciéndolas aún más, y afectan a 15\n    millones de hogares españoles; asimismo, suponen, señor ministro, una\n    amenaza grave para la competitividad de la industria española y castigan\n    con sobrecostes excesivos al sector de los servicios, afectando a más de\n    3 millones de pequeñas y medianas empresas. ...\"", "\"... Estas subidas\n    continuas del precio de la electricidad están mermando la renta\n    disponible de nuestras familias, empobreciéndolas aún más, y afectan a 15\n    millones de hogares españoles; asimismo, suponen, señor ministro, una\n    amenaza grave para la competitividad de la industria española y castigan\n    con sobrecostes excesivos al sector de los servicios, afectando a más de\n    3 millones de pequeñas y medianas empresas. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Señorías, con la reforma que ha planteado el Gobierno se busca un esfuerzo\n    compartido y equilibrado entre las empresas, el Estado y el consumidor,\n    con el objetivo de garantizar el suministro al menor coste posible. ...\""]}, {"words": {"paro": [0]}, "issues": ["empleo"], "sentences": ["\"... Le recuerdo que ha sido este Gobierno el que ha hecho que\n    el Plan Prepara se mantenga hasta que la tasa del paro no baje del 20 % y\n    el que ha mejorado las prestaciones de ese plan para apoyar a los parados\n    en su transición al camino del empleo. ...\""]}, {"words": {"paro": [1], "contratos": [0]}, "issues": ["empleo"], "sentences": ["\"... Los parados no son unos estafadores, los estafadores no\n    están en el paro; los parados no son los que evaden impuestos, los\n    parados no son los que tienen cuentas en Suiza; los parados no son los\n    que arruinan este país, los parados no son los que están hundiendo\n    nuestra economía; los parados no son para los que se hacen leyes de\n    amnistía para que blanqueen lo defraudado; los parados son las víctimas,\n    más de 3 millones no cobra ayuda alguna, más de millón y medio solo\n    percibe una ayuda al mes de 426 euros, y si algunos hacen chapuzas en\n    negro, el 0,5 %, es porque no les hacen contratos en blanco y porque\n    tanto la vicepresidenta como usted saben que con 426 euros una familia no\n    puede pagar un alquiler y comer. ...\"", "\"... Los parados no son unos estafadores, los estafadores no\n    están en el paro; los parados no son los que evaden impuestos, los\n    parados no son los que tienen cuentas en Suiza; los parados no son los\n    que arruinan este país, los parados no son los que están hundiendo\n    nuestra economía; los parados no son para los que se hacen leyes de\n    amnistía para que blanqueen lo defraudado; los parados son las víctimas,\n    más de 3 millones no cobra ayuda alguna, más de millón y medio solo\n    percibe una ayuda al mes de 426 euros, y si algunos hacen chapuzas en\n    negro, el 0,5 %, es porque no les hacen contratos en blanco y porque\n    tanto la vicepresidenta como usted saben que con 426 euros una familia no\n    puede pagar un alquiler y comer. ...\""]}, {"words": {"trabajadores": [1], "seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Señoría, el fraude\n    laboral tiene dos resultados muy perniciosos, atenta contra el derecho de\n    los trabajadores, contra la competencia leal entre empresas, pero sobre\n    todo contra los recursos del sistema de Seguridad Social. ...\"", "\"... Señoría, el fraude\n    laboral tiene dos resultados muy perniciosos, atenta contra el derecho de\n    los trabajadores, contra la competencia leal entre empresas, pero sobre\n    todo contra los recursos del sistema de Seguridad Social. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"...  Señor\n    Lara, cumplir y hacer cumplir la ley, también la de 1994, la Ley de\n    Seguridad Social, que sanciona las conductas insolidarias. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Por tanto,\n    el esfuerzo está requerido; no hubo más remedio que pedirlo con esa\n    subida del IVA, y ello está surtiendo una financiación y una recaudación\n    que está facilitando la corrección del déficit público en España, la\n    mejor financiación de nuestra economía. ...\""]}, {"words": {"economía": [2], "industria": [0, 1]}, "issues": ["economía"], "sentences": ["\"... ¿Usted se imagina a nuestro ministro de Industria cuestionando la calidad\n    de los coches que se fabrican en nuestro país; al de Agricultura\n    criticando el sabor de alguna de nuestras hortalizas o criticando la\n    calidad del agua de alguna de nuestras playas? ...\"", "\"... Dejen de tratar al sector cultural como un\n    pasatiempo y háganlo como a la industria del siglo XXI que es, como el\n    motor de empleo y riqueza que debe ser, porque con sus declaraciones,\n    usted, señor Montoro, le está haciendo daño. ...\"", "\"... La subida del IVA, también en cultura, está ayudando al estancamiento de\n    nuestra economía. ...\""]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["\"... A partir de esto, le anuncio que en la reforma\n    tributaria que llevaremos a cabo en los primeros meses del año también\n    tendremos en cuenta -ya lo estamos negociando con la industria cultural-\n    cuáles son sus mejores condiciones financieras y tributarias para que...\n    (Aplausos). ...\""]}, {"words": {"agencia": [1], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... CÓMO VALORA EL CRITERIO\n    ADOPTADO RECIENTEMENTE POR LA AGENCIA TRIBUTARIA SOBRE EXENCIONES\n    FISCALES A PARTIDOS POLÍTICOS ...\"", "\"... CÓMO VALORA EL CRITERIO\n    ADOPTADO RECIENTEMENTE POR LA AGENCIA TRIBUTARIA SOBRE EXENCIONES\n    FISCALES A PARTIDOS POLÍTICOS ...\""]}, {"words": {"agencia": [1], "agencia tributaria": [0]}, "issues": ["corrupción"], "sentences": ["\"... Señor ministro, ¿qué opinión le merece el informe de la Agencia Tributaria\n    sobre las donaciones ilegales del PP que efectivamente ahora deducen? ...\"", "\"... Señor ministro, ¿qué opinión le merece el informe de la Agencia Tributaria\n    sobre las donaciones ilegales del PP que efectivamente ahora deducen? ...\""]}, {"words": {"amnistía fiscal": [4], "agencia": [7, 8, 9, 10], "hacienda": [11, 12], "agencia tributaria": [0, 1, 2, 3], "lucha": [14, 15], "fraude": [5, 6], "política fiscal": [13]}, "issues": ["corrupción"], "sentences": ["\"... Señor ministro, ya lo\n    hemos entendido, ya hemos entendido lo que ha hecho en política fiscal:\n    primero se aprobó la amnistía fiscal, en segundo lugar se cambió la\n    cúpula de la ONIF para poner personas de su confianza política y en\n    tercer lugar se plantearon 310 ceses en la Agencia Tributaria en solo\n    dieciocho meses. ...\"", "\"... ¿Dónde está la Agencia Tributaria? ...\"", "\"... ¿Dónde está la credibilidad\n    de la Agencia Tributaria, señor Montoro? ...\"", "\"... Usted es el enemigo público\n    número uno de la Agencia Tributaria y de las autoridades tributarias, el\n    enemigo público número uno de la lucha contra el fraude. ...\"", "\"... Señor ministro, ya lo\n    hemos entendido, ya hemos entendido lo que ha hecho en política fiscal:\n    primero se aprobó la amnistía fiscal, en segundo lugar se cambió la\n    cúpula de la ONIF para poner personas de su confianza política y en\n    tercer lugar se plantearon 310 ceses en la Agencia Tributaria en solo\n    dieciocho meses. ...\"", "\"... Usted es el enemigo público\n    número uno de la Agencia Tributaria y de las autoridades tributarias, el\n    enemigo público número uno de la lucha contra el fraude. ...\"", "\"... Señor ministro de Hacienda, usted es un peligro público para la\n    lucha contra el fraude. ...\"", "\"... Señor ministro, ya lo\n    hemos entendido, ya hemos entendido lo que ha hecho en política fiscal:\n    primero se aprobó la amnistía fiscal, en segundo lugar se cambió la\n    cúpula de la ONIF para poner personas de su confianza política y en\n    tercer lugar se plantearon 310 ceses en la Agencia Tributaria en solo\n    dieciocho meses. ...\"", "\"... ¿Dónde está la Agencia Tributaria? ...\"", "\"... ¿Dónde está la credibilidad\n    de la Agencia Tributaria, señor Montoro? ...\"", "\"... Usted es el enemigo público\n    número uno de la Agencia Tributaria y de las autoridades tributarias, el\n    enemigo público número uno de la lucha contra el fraude. ...\"", "\"... Usted, señor ministro, es el que da los carnés de\n    primera especial a los que efectivamente no pagan a Hacienda, los que\n    defraudan a Hacienda, los que tienen sus cuentas en Suiza; usted da los\n    carnés de primera especial, señor ministro. ...\"", "\"... Señor ministro de Hacienda, usted es un peligro público para la\n    lucha contra el fraude. ...\"", "\"... Señor ministro, ya lo\n    hemos entendido, ya hemos entendido lo que ha hecho en política fiscal:\n    primero se aprobó la amnistía fiscal, en segundo lugar se cambió la\n    cúpula de la ONIF para poner personas de su confianza política y en\n    tercer lugar se plantearon 310 ceses en la Agencia Tributaria en solo\n    dieciocho meses. ...\"", "\"... Usted es el enemigo público\n    número uno de la Agencia Tributaria y de las autoridades tributarias, el\n    enemigo público número uno de la lucha contra el fraude. ...\"", "\"... Señor ministro de Hacienda, usted es un peligro público para la\n    lucha contra el fraude. ...\""]}, {"words": {"agencia": [4, 5], "agencia tributaria": [0, 1], "lucha": [7], "fraude fiscal": [2], "fraude": [3], "recaudación tributaria": [6]}, "issues": ["corrupción"], "sentences": ["\"... Usted ha puesto en\n    cuestión la independencia de instituciones como la Agencia Tributaria;\n    eso es exactamente lo que acaba de hacer. ...\"", "\"... Como tuve ocasión de\n    decir en el Senado, este Gobierno -estoy seguro que ningún gobierno de\n    España, con independencia de su color político- no ha dado instrucciones\n    políticas a la Agencia Tributaria, entre otras cosas porque ella está\n    constituida por unos profesionales, casi 30.000, que nunca aceptarían\n    ninguna instrucción política, ninguna. ...\"", "\"... Eso es algo que usted debería\n    conocer ya, puesto que nuestra democracia ha vivido la sucesión de\n    gobiernos, y debería respetar a quienes están trabajando ahí, porque son\n    servidores públicos que\n    están haciendo una tarea absolutamente fundamental en la lucha contra el\n    fraude fiscal, en la recaudación tributaria, garantizando así la\n    financiación de los servicios públicos y a su vez corrigiendo el déficit\n    público para permitir la salida de la crisis cuanto antes. ...\"", "\"... Eso es algo que usted debería\n    conocer ya, puesto que nuestra democracia ha vivido la sucesión de\n    gobiernos, y debería respetar a quienes están trabajando ahí, porque son\n    servidores públicos que\n    están haciendo una tarea absolutamente fundamental en la lucha contra el\n    fraude fiscal, en la recaudación tributaria, garantizando así la\n    financiación de los servicios públicos y a su vez corrigiendo el déficit\n    público para permitir la salida de la crisis cuanto antes. ...\"", "\"... Usted ha puesto en\n    cuestión la independencia de instituciones como la Agencia Tributaria;\n    eso es exactamente lo que acaba de hacer. ...\"", "\"... Como tuve ocasión de\n    decir en el Senado, este Gobierno -estoy seguro que ningún gobierno de\n    España, con independencia de su color político- no ha dado instrucciones\n    políticas a la Agencia Tributaria, entre otras cosas porque ella está\n    constituida por unos profesionales, casi 30.000, que nunca aceptarían\n    ninguna instrucción política, ninguna. ...\"", "\"... Eso es algo que usted debería\n    conocer ya, puesto que nuestra democracia ha vivido la sucesión de\n    gobiernos, y debería respetar a quienes están trabajando ahí, porque son\n    servidores públicos que\n    están haciendo una tarea absolutamente fundamental en la lucha contra el\n    fraude fiscal, en la recaudación tributaria, garantizando así la\n    financiación de los servicios públicos y a su vez corrigiendo el déficit\n    público para permitir la salida de la crisis cuanto antes. ...\"", "\"... Eso es algo que usted debería\n    conocer ya, puesto que nuestra democracia ha vivido la sucesión de\n    gobiernos, y debería respetar a quienes están trabajando ahí, porque son\n    servidores públicos que\n    están haciendo una tarea absolutamente fundamental en la lucha contra el\n    fraude fiscal, en la recaudación tributaria, garantizando así la\n    financiación de los servicios públicos y a su vez corrigiendo el déficit\n    público para permitir la salida de la crisis cuanto antes. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Andalucía realmente tiene una gran\n    importancia en la estructura político-institucional de España; es un\n    territorio grande, poblado, lleno de gente emprendedora y hoy castigado\n    por la crisis económica y por el paro. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... Ustedes mismos han reconocido que\n    las empresas públicas ejecutarán este año menos del 60 % de lo que tenían\n    presupuestado. ...\""]}, {"words": {"crisis económica": [0]}, "issues": ["economía"], "sentences": ["\"... Aragón, como el resto de\n    España, tiene una aspiración fundamental: salir de la crisis económica\n    actual, superar la situación de crisis de paro, y por tanto esa\n    colaboración leal entre instituciones, entre quienes tenemos\n    responsabilidad en el Gobierno y en las administraciones es absolutamente\n    fundamental y básica para que pronto Aragón y el conjunto de España\n    vivamos una etapa de crecimiento económico y de creación de empleo. ...\""]}, {"words": {"empresas": [0]}, "issues": ["economía"], "sentences": ["\"... ES CIERTO QUE LOS MAYORES ESFUERZOS POSIBLES\n    SE ESTÁN EXIGIENDO A LAS GRANDES EMPRESAS ...\""]}, {"words": {"crisis económica": [2], "empresas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... En concreto, se ha exigido un esfuerzo\n    fiscal sin precedentes a las grandes empresas. ...\"", "\"... Al\n    Grupo Parlamentario Popular le consta que el Gobierno de España sigue\n    trabajando con el doble objetivo de avanzar en la consolidación fiscal y\n    en la justicia, y por eso le pregunto, señor ministro: ¿Es cierto que los\n    mayores esfuerzos fiscales se están exigiendo a las grandes empresas? ...\"", "\"... Es cierto, porque\n    llegó en plena virulencia de la crisis económica, con una caída libre de\n    la recaudación tributaria, por lo que fue necesario tomar medidas\n    urgentes para obtener los ingresos necesarios y hacer frente al pago de\n    nuestros servicios públicos y así poder cumplir con los objetivos de\n    consolidación fiscal comprometidos. ...\""]}, {"words": {"empresas": [0, 1, 2, 3]}, "issues": ["economía"], "sentences": ["\"... Efectivamente tomamos medidas de subida de\n    impuestos, pero lo hicimos equitativa y ponderadamente, de manera que el\n    aumento de recaudación del año 2012 -que fue de más de 4.800 millones de\n    euros- vino por el endurecimiento de las condiciones tributarias a los\n    que llamamos grandes contribuyentes, a las grandes empresas en España. ...\"", "\"... Los cambios\n    iban dirigidos a promover el desapalancamiento de nuestras grandes\n    empresas. ...\"", "\"... Hoy vemos que la mayoría de esas grandes empresas -casi la\n    totalidad- tienen el reconocimiento en Bolsa en forma de recapitalización\n    bursátil a sus planes de desapalancamiento y de desinversión y no solo a\n    lo que ya han desapalancado y desinvertido. ...\"", "\"... A través\n    del reconocimiento en Bolsa, las grandes empresas y multinacionales\n    españolas pueden tener la capacidad financiera para seguir expandiéndose\n    en el mundo y, al mismo tiempo, favorecer la formación de ahorro de los\n    españoles a través de su recapitalización. ...\""]}, {"words": {"copago": [0]}, "issues": ["salud"], "sentences": ["\"...  LA\n    RECTIFICACIÓN DE LA DECISIÓN ADOPTADA POR EL GOBIERNO DE ESTABLECER EL\n    COPAGO EN LA MEDICACIÓN HOSPITALARIA.  ...\""]}, {"words": {"profesionales sanitarios": [4], "profesionales": [7], "salud": [5, 6], "sistema nacional": [0], "consejo interterritorial": [3], "sanidad": [1, 2], "medicamentos": [8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20], "copago": [21, 22, 23, 24, 25, 26]}, "issues": ["salud"], "sentences": ["\"... Señora ministra, señorías, el Real Decreto-ley 16/2012, de 20 de abril, de\n    medidas urgentes para garantizar la sostenibilidad del Sistema Nacional\n    de Salud y mejorar la calidad y seguridad de sus prestaciones, establecía\n    en su artículo 4, apartado 13, la creación de un nuevo artículo 94 bis\n    sobre la aportación de los beneficiarios en la prestación farmacéutica\n    ambulatoria. ...\"", "\"... Recientemente, y en desarrollo de la citada disposición adicional que,\n    como digo, se hizo ya en el año 2012, el Ministerio de Sanidad, Servicios\n    Sociales e Igualdad ha publicado una resolución en la que se establece\n    que un grupo de fármacos, 42, pero en 150 presentaciones diferentes,\n    estarán sujetos a un copago máximo del 10 % del precio por envase, con un\n    tope de 4,20 euros por fármaco. ...\"", "\"... Quiero\n    recordar que, dos días antes de que se publicara en el Boletín del Estado\n    esta normativa, hubo un consejo interterritorial informal en Barcelona;\n    allí no se habló absolutamente para nada de esta medida, y también quiero\n    recordar que el día antes de que apareciera esta publicación en el\n    Boletín Oficial del Estado estaba la ministra compareciendo en la\n    Comisión de Sanidad, y tampoco hubo una sola palabra, ni una sola\n    notificación, ni un solo aviso de que eso se publicaba al día siguiente,\n    en menos de 24 horas, en el Boletín Oficial del Estado. ...\"", "\"... Quiero\n    recordar que, dos días antes de que se publicara en el Boletín del Estado\n    esta normativa, hubo un consejo interterritorial informal en Barcelona;\n    allí no se habló absolutamente para nada de esta medida, y también quiero\n    recordar que el día antes de que apareciera esta publicación en el\n    Boletín Oficial del Estado estaba la ministra compareciendo en la\n    Comisión de Sanidad, y tampoco hubo una sola palabra, ni una sola\n    notificación, ni un solo aviso de que eso se publicaba al día siguiente,\n    en menos de 24 horas, en el Boletín Oficial del Estado. ...\"", "\"... Quiero aquí recordar que esta medida ha provocado todo tipo de reacciones\n    adversas por parte de asociaciones y colectivos de pacientes, de\n    profesionales sanitarios, de instituciones; también han mostrado su\n    desacuerdo los Gobiernos autonómicos, sean del color que sean, que además\n    tienen que ser los responsables de implantar y financiar el sistema de\n    cobro. ...\"", "\"... Señora ministra, señorías, el Real Decreto-ley 16/2012, de 20 de abril, de\n    medidas urgentes para garantizar la sostenibilidad del Sistema Nacional\n    de Salud y mejorar la calidad y seguridad de sus prestaciones, establecía\n    en su artículo 4, apartado 13, la creación de un nuevo artículo 94 bis\n    sobre la aportación de los beneficiarios en la prestación farmacéutica\n    ambulatoria. ...\"", "\"... No se los toman porque sí, sino porque son\n    medicamentos de los que no pueden prescindir porque el deterioro en su\n    salud sería muy grave. ...\"", "\"... Quiero aquí recordar que esta medida ha provocado todo tipo de reacciones\n    adversas por parte de asociaciones y colectivos de pacientes, de\n    profesionales sanitarios, de instituciones; también han mostrado su\n    desacuerdo los Gobiernos autonómicos, sean del color que sean, que además\n    tienen que ser los responsables de implantar y financiar el sistema de\n    cobro. ...\"", "\"... Desde Convergència i Unió ya\n    avisamos y anunciamos que el tema de que se copagaran los medicamentos\n    que constaban en ese decreto en los servicios de farmacia podía ser un\n    peligro y nos tranquilizamos al ver que decía solo con receta médica,\n    porque los medicamentos que iban ya con receta médica son los mismos que\n    se compran en las oficinas de farmacia. ...\"", "\"... Quiero recordar que esto fue en noviembre y que en el mes\n    de diciembre nuestro grupo parlamentario ya preguntó aquí, en el Pleno, a\n    la ministra si era consciente de lo que esto podría suponer, que era\n    dejar la puerta abierta a que se copagaran los medicamentos que se daban\n    desde las farmacias del hospital o desde los servicios de farmacia. ...\"", "\"... Aquí, señora ministra, ni queremos alarmar, ni\n    hemos dicho nunca ni diremos que esta medida está dirigida a que paguen\n    los medicamentos las personas que están ingresadas,\n    a los que se les suministran en el ingreso. ...\"", "\"... Somos muy conscientes y\n    sabemos muy bien que aquí se refiere a los medicamentos que se\n    suministran desde la farmacia hospitalaria y que toman los pacientes en\n    sus casas. ...\"", "\"... Nuestro grupo parlamentario, como le he dicho antes, desde el primer\n    momento y en cuanto tuvimos conocimiento de esa modificación en este real\n    decreto del mes de noviembre del año 2012, ha intentado todo tipo de\n    iniciativas y evitar lo inevitable: el establecimiento de un copago de\n    medicamentos de esta dispensación hospitalaria. ...\"", "\"... Llegado este momento,\n    hemos decidido presentar esta interpelación, donde pedimos que\n    reconsideren esta medida, donde pedimos que retiren o modifiquen ese\n    aspecto de esos decretos, esa modificación de la Ley del Medicamento, y\n    que los medicamentos que estén sujetos a copago ambulatorio sean\n    solamente los que se suministran en las oficinas de farmacia, ni uno solo\n    de los servicios de farmacia. ...\"", "\"... Porque, señora ministra, ¿con qué criterio\n    dicen ustedes en los servicios de farmacia que unos medicamentos -voy a\n    empezar por el cáncer, por los oncológicos- si se toman de forma oral se\n    han de pagar y si se dan de forma intravenosa no se han de pagar? ...\"", "\"... Además, no solamente están todos estos medicamentos oncológicos, que ya\n    son graves, es que hay otra serie de medicamentos. ...\"", "\"... Hay una nota que\n    apareció hace pocos días con motivo del Día Mundial de las Enfermedades\n    Reumáticas, donde los pacientes con enfermedades inflamatorias,\n    reumáticas, a los cuales se les aplican medicamentos biológicos para el\n    tratamiento de estas enfermedades, se quejaban de que estos medicamentos,\n    cuyo coste es elevadísimo, hasta ahora se les suministraban en las\n    farmacias de los hospitales de forma gratuita. ...\"", "\"... Además de todos los otros medicamentos que están tomando ya y\n    que pagan en sus oficinas de farmacia, les va a suponer un sobrecoste\n    añadido. ...\"", "\"... Ninguno de estos medicamentos a los que están sujetos se toman\n    solos; son además de todos los otros. ...\"", "\"... El coste mensual para\n    quienes padecen algunas de estas enfermedades y se les aplican algunos de\n    estos medicamentos está entre los 40 y los 60 euros, a los que tendremos\n    que añadir ahora el coste de esta farmacia ambulatoria que, además,\n    necesita mucho control. ...\"", "\"... No se los toman porque sí, sino porque son\n    medicamentos de los que no pueden prescindir porque el deterioro en su\n    salud sería muy grave. ...\"", "\"... Ese\n    mismo mes de diciembre preguntamos al Gobierno por escrito cuál sería el\n    coste de poner en marcha este copago farmacéutico y cuál sería el\n    beneficio que se podría obtener. ...\"", "\"... Recientemente, y en desarrollo de la citada disposición adicional que,\n    como digo, se hizo ya en el año 2012, el Ministerio de Sanidad, Servicios\n    Sociales e Igualdad ha publicado una resolución en la que se establece\n    que un grupo de fármacos, 42, pero en 150 presentaciones diferentes,\n    estarán sujetos a un copago máximo del 10 % del precio por envase, con un\n    tope de 4,20 euros por fármaco. ...\"", "\"... La gran mayoría de estos fármacos, señorías, que hasta el momento habían\n    quedado al margen del copago, están destinados a tratar pacientes\n    crónicos o con enfermedades graves; la gran mayoría son oncológicos, para\n    tratar el cáncer, para tratar la artritis reumatoide, las inflamaciones\n    reumáticas, hepatitis, esclerosis múltiple y otras enfermedades\n    similares. ...\"", "\"... Nuestro grupo parlamentario, como le he dicho antes, desde el primer\n    momento y en cuanto tuvimos conocimiento de esa modificación en este real\n    decreto del mes de noviembre del año 2012, ha intentado todo tipo de\n    iniciativas y evitar lo inevitable: el establecimiento de un copago de\n    medicamentos de esta dispensación hospitalaria. ...\"", "\"... Llegado este momento,\n    hemos decidido presentar esta interpelación, donde pedimos que\n    reconsideren esta medida, donde pedimos que retiren o modifiquen ese\n    aspecto de esos decretos, esa modificación de la Ley del Medicamento, y\n    que los medicamentos que estén sujetos a copago ambulatorio sean\n    solamente los que se suministran en las oficinas de farmacia, ni uno solo\n    de los servicios de farmacia. ...\"", "\"... Espero, señora ministra, que en la\n    segunda parte podamos profundizar un poco más para hacer ver o, quizá,\n    hacer entender la gravedad de esta medida y nuestra petición de que el\n    Gobierno recapacite y rectifique esta decisión de establecer este copago\n    en la medicación hospitalaria. ...\""]}, {"words": {"profesionales sanitarios": [14, 15, 16], "atención sanitaria": [34, 35], "sistema nacional": [0, 1, 2, 3, 4, 5, 6], "atención": [50, 51], "salud": [17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28], "profesionales": [30, 31, 32, 33], "consejo interterritorial": [13], "sanidad": [7, 8, 9, 10, 11], "gasto farmacéutico": [29], "sanidad pública": [12], "medicamentos": [36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 46, 47], "copago": [48, 49]}, "issues": ["salud"], "sentences": ["\"... Señorías, quiero agradecer al Grupo Parlamentario de Convergència i Unió\n    que haya presentado esta interpelación, pues el Gobierno no tiene el\n    menor inconveniente en explicar, cuantas veces sea necesario, el camino\n    emprendido para llevar a cabo las reformas necesarias para mantener el\n    Sistema Nacional de Salud. ...\"", "\"... Quiero volver a recordar que el\n    pasado mes de julio firmamos un acuerdo con los representantes de la\n    profesión médica y enfermera precisamente para garantizar la mejora de la\n    calidad del Sistema Nacional de Salud en beneficio de los pacientes; más\n    de 500.000 profesionales sanitarios han mostrado su disposición para\n    trabajar codo con codo con nosotros para sacar a la sanidad de la\n    situación en la que está y garantizar las mejores prestaciones para los\n    ciudadanos. ...\"", "\"... El Real Decreto-ley\n    16/2012 ha sido la pieza normativa fundamental para reconducir y volver a\n    hacer sostenible el Sistema Nacional de Salud. ...\"", "\"... Señorías, todas las medidas que hemos aprobado tienen como único objetivo\n    garantizar a todos los usuarios del Sistema Nacional de Salud el acceso a\n    las mismas prestaciones en igualdad de condiciones en todo el territorio\n    nacional. ...\"", "\"... Lo logramos a través\n    de un Sistema Nacional de Salud único, cohesionado y debidamente\n    coordinado con las comunidades autónomas. ...\"", "\"... Señoría, nuestra única meta es trabajar con eficacia, rigor y\n    transparencia para lograr que cada día nuestro Sistema Nacional de Salud\n    vaya mejor. ...\"", "\"... Lo que ha hecho el Gobierno, le insisto, de acuerdo con las\n    comunidades autónomas, es garantizar la equidad en el Sistema Nacional de\n    Salud y que los pacientes sean tratados de igual manera,\n    independientemente de la comunidad donde estén e independientemente de\n    donde retiren sus medicamentos. ...\"", "\"... Quiero volver a recordar que el\n    pasado mes de julio firmamos un acuerdo con los representantes de la\n    profesión médica y enfermera precisamente para garantizar la mejora de la\n    calidad del Sistema Nacional de Salud en beneficio de los pacientes; más\n    de 500.000 profesionales sanitarios han mostrado su disposición para\n    trabajar codo con codo con nosotros para sacar a la sanidad de la\n    situación en la que está y garantizar las mejores prestaciones para los\n    ciudadanos. ...\"", "\"... La única preocupación de este Gobierno es y será garantizar a todos los\n    españoles una sanidad pública universal, gratuita, de la máxima calidad y\n    con las mismas prestaciones en todo el territorio nacional, y eso\n    requiere que sea económicamente sostenible. ...\"", "\"... Por tanto, la\n    farmacia es una sola, con independencia de donde esté ubicada, y no lo\n    digo solo yo, lo dice la portavoz socialista, señora Martín González, en\n    la Comisión de Sanidad hace dos semanas. ...\"", "\"... Sí le pediría que\n    aplicase la misma coherencia con nosotros porque, si usted está de\n    acuerdo con la posición de su consejero, también tiene que estar de\n    acuerdo con las medidas que, junto con las comunidades autónomas, estamos\n    adoptando para garantizar la sanidad a todos los españoles en todo el\n    territorio nacional. ...\"", "\"... Por tanto, señorías, queda mucho\n    trabajo por hacer, lo estamos haciendo con las comunidades autónomas, lo\n    estamos haciendo con los profesionales sanitarios -el próximo día 21\n    tenemos una conferencia para seguir avanzando en estas cuestiones a la\n    que espero que todos ustedes puedan asistir- y creo que si todos ponemos\n    un poquito de nuestra parte y dejamos de convertir la sanidad en una\n    batalla partidista les haremos un gran favor a todos los ciudadanos. ...\"", "\"... La única preocupación de este Gobierno es y será garantizar a todos los\n    españoles una sanidad pública universal, gratuita, de la máxima calidad y\n    con las mismas prestaciones en todo el territorio nacional, y eso\n    requiere que sea económicamente sostenible. ...\"", "\"... Por cierto, se acordó\n    prácticamente por unanimidad en el Consejo Interterritorial del Sistema\n    Nacional de Salud, donde está también el consejero de Cataluña, no se\n    olvide de eso, señoría, como tampoco debe olvidarse de que ha sido este\n    Gobierno el que ha destinado 12.100 millones de euros, el 73 % del Plan\n    de pago a proveedores, a pagar las deudas de las comunidades autónomas en\n    materia sanitaria y de servicios sociales. ...\"", "\"... Por cierto, un camino que se está haciendo\n    desde el primer día de acuerdo, señoría, con las comunidades autónomas y\n    también con los profesionales sanitarios. ...\"", "\"... Quiero volver a recordar que el\n    pasado mes de julio firmamos un acuerdo con los representantes de la\n    profesión médica y enfermera precisamente para garantizar la mejora de la\n    calidad del Sistema Nacional de Salud en beneficio de los pacientes; más\n    de 500.000 profesionales sanitarios han mostrado su disposición para\n    trabajar codo con codo con nosotros para sacar a la sanidad de la\n    situación en la que está y garantizar las mejores prestaciones para los\n    ciudadanos. ...\"", "\"... Por tanto, señorías, queda mucho\n    trabajo por hacer, lo estamos haciendo con las comunidades autónomas, lo\n    estamos haciendo con los profesionales sanitarios -el próximo día 21\n    tenemos una conferencia para seguir avanzando en estas cuestiones a la\n    que espero que todos ustedes puedan asistir- y creo que si todos ponemos\n    un poquito de nuestra parte y dejamos de convertir la sanidad en una\n    batalla partidista les haremos un gran favor a todos los ciudadanos. ...\"", "\"... Señorías, quiero agradecer al Grupo Parlamentario de Convergència i Unió\n    que haya presentado esta interpelación, pues el Gobierno no tiene el\n    menor inconveniente en explicar, cuantas veces sea necesario, el camino\n    emprendido para llevar a cabo las reformas necesarias para mantener el\n    Sistema Nacional de Salud. ...\"", "\"... Quiero volver a recordar que el\n    pasado mes de julio firmamos un acuerdo con los representantes de la\n    profesión médica y enfermera precisamente para garantizar la mejora de la\n    calidad del Sistema Nacional de Salud en beneficio de los pacientes; más\n    de 500.000 profesionales sanitarios han mostrado su disposición para\n    trabajar codo con codo con nosotros para sacar a la sanidad de la\n    situación en la que está y garantizar las mejores prestaciones para los\n    ciudadanos. ...\"", "\"... El Real Decreto-ley\n    16/2012 ha sido la pieza normativa fundamental para reconducir y volver a\n    hacer sostenible el Sistema Nacional de Salud. ...\"", "\"... Por cierto, se acordó\n    prácticamente por unanimidad en el Consejo Interterritorial del Sistema\n    Nacional de Salud, donde está también el consejero de Cataluña, no se\n    olvide de eso, señoría, como tampoco debe olvidarse de que ha sido este\n    Gobierno el que ha destinado 12.100 millones de euros, el 73 % del Plan\n    de pago a proveedores, a pagar las deudas de las comunidades autónomas en\n    materia sanitaria y de servicios sociales. ...\"", "\"... Señorías, todas las medidas que hemos aprobado tienen como único objetivo\n    garantizar a todos los usuarios del Sistema Nacional de Salud el acceso a\n    las mismas prestaciones en igualdad de condiciones en todo el territorio\n    nacional. ...\"", "\"... Lo logramos a través\n    de un Sistema Nacional de Salud único, cohesionado y debidamente\n    coordinado con las comunidades autónomas. ...\"", "\"... Por eso, señoría -usted debería\n    saberlo-, todas las medidas se toman siempre basándonos en el diálogo y\n    con el acuerdo de las comunidades autónomas en el seno del Consejo\n    Interterritorial de Salud. ...\"", "\"... Posteriormente -tiene usted razón- en el Real\n    Decreto-ley 28/2012 se equiparó la orden de dispensación hospitalaria con\n    la receta médica, también después de pasar por el Consejo\n    Interterritorial de Salud, que lo aprobó por mayoría, y por estas Cortes,\n    que también aprobaron el decreto-ley por mayoría. ...\"", "\"... Pero en aquel momento ustedes no pensaban y no decían que pudiese\n    ser una barrera para acceder a la protección de la salud ni les\n    preocupaba que los criterios de la prestación farmacéutica fueran\n    económicos y no exclusivamente criterios clínicos y farmacéuticos como\n    ahora mantiene el señor Boi Ruiz. ...\"", "\"... Señoría, nuestra única meta es trabajar con eficacia, rigor y\n    transparencia para lograr que cada día nuestro Sistema Nacional de Salud\n    vaya mejor. ...\"", "\"... Lo que ha hecho el Gobierno, le insisto, de acuerdo con las\n    comunidades autónomas, es garantizar la equidad en el Sistema Nacional de\n    Salud y que los pacientes sean tratados de igual manera,\n    independientemente de la comunidad donde estén e independientemente de\n    donde retiren sus medicamentos. ...\"", "\"... Yo no voy\n    a criticar esta decisión, primero, porque es competencia de la comunidad\n    autónoma; segundo, porque la respeto; tercero, porque estoy absolutamente\n    convencida de que si lo han hecho ha sido porque han considerado que es\n    necesario para mantener la sostenibilidad del sistema y, lo más\n    importante, como dijo su consejero, porque están seguros de que esta\n    contribución por nivel de renta nunca será una barrera para acceder a la\n    atención sanitaria o a la protección de la salud. ...\"", "\"... Lo digo porque no hay más que tirar de hemeroteca para\n    saber lo que dijeron los consejeros de su comunidad autónoma cuando\n    llegaron a la Generalitat después del tripartito, el mismo caos económico\n    que nos encontramos nosotros en diciembre de 2011: un sistema en quiebra,\n    16.000 millones de euros de deuda, un gasto farmacéutico 5 puntos por\n    encima del de los países de la Unión Europea, prestaciones sanitarias\n    diferentes en cada comunidad autónoma. ...\"", "\"... Por cierto, un camino que se está haciendo\n    desde el primer día de acuerdo, señoría, con las comunidades autónomas y\n    también con los profesionales sanitarios. ...\"", "\"... Quiero volver a recordar que el\n    pasado mes de julio firmamos un acuerdo con los representantes de la\n    profesión médica y enfermera precisamente para garantizar la mejora de la\n    calidad del Sistema Nacional de Salud en beneficio de los pacientes; más\n    de 500.000 profesionales sanitarios han mostrado su disposición para\n    trabajar codo con codo con nosotros para sacar a la sanidad de la\n    situación en la que está y garantizar las mejores prestaciones para los\n    ciudadanos. ...\"", "\"... Por eso, no puedo dejar de sorprenderme cuando, semana tras\n    semana, algunos grupos parlamentarios intentan hacer exactamente lo\n    contrario de lo que estamos haciendo con los profesionales médicos y\n    enfermeros. ...\"", "\"... Por tanto, señorías, queda mucho\n    trabajo por hacer, lo estamos haciendo con las comunidades autónomas, lo\n    estamos haciendo con los profesionales sanitarios -el próximo día 21\n    tenemos una conferencia para seguir avanzando en estas cuestiones a la\n    que espero que todos ustedes puedan asistir- y creo que si todos ponemos\n    un poquito de nuestra parte y dejamos de convertir la sanidad en una\n    batalla partidista les haremos un gran favor a todos los ciudadanos. ...\"", "\"... Quiero ser clara en este aspecto, la\n    atención sanitaria hospitalaria, como usted sabe, es gratuita; los\n    tratamientos que se aplican en los hospitales, como usted bien ha dicho,\n    son también gratuitos, y ningún paciente paga absolutamente nada en los\n    tratamientos que recibe en el hospital. ...\"", "\"... Yo no voy\n    a criticar esta decisión, primero, porque es competencia de la comunidad\n    autónoma; segundo, porque la respeto; tercero, porque estoy absolutamente\n    convencida de que si lo han hecho ha sido porque han considerado que es\n    necesario para mantener la sostenibilidad del sistema y, lo más\n    importante, como dijo su consejero, porque están seguros de que esta\n    contribución por nivel de renta nunca será una barrera para acceder a la\n    atención sanitaria o a la protección de la salud. ...\"", "\"... Es posible que en este punto usted pueda no estar de acuerdo\n    conmigo, es posible, pero para mí todos los ciudadanos son iguales,\n    residan en Cataluña, en Madrid, en Baleares, en\n    Canarias o en Extremadura, y por eso estamos poniendo en marcha una\n    cartera básica común de servicios; una cartera que hace que todos los\n    ciudadanos sean iguales en toda España y que accedan a las mismas\n    prestaciones y a los mismos medicamentos en todos los lugares del país. ...\"", "\"... Es una medida que desde luego discrimina a los ciudadanos de\n    Cataluña respecto de los del resto de España y es una medida que penaliza\n    a los que más enfermos están, a los enfermos crónicos o a los que\n    consumen más medicamentos y necesitan más recetas. ...\"", "\"... Lo que ha hecho el Gobierno, le insisto, de acuerdo con las\n    comunidades autónomas, es garantizar la equidad en el Sistema Nacional de\n    Salud y que los pacientes sean tratados de igual manera,\n    independientemente de la comunidad donde estén e independientemente de\n    donde retiren sus medicamentos. ...\"", "\"... Segundo, la aportación a los\n    medicamentos dispensados ambulatoriamente en las oficinas de farmacia\n    hospitalarias, y en las de calle también, está regulada desde el año 2012\n    y se hace de acuerdo con la renta y con un tope de 8 euros para las\n    personas mayores. ...\"", "\"... Tercero, la resolución administrativa que se ha\n    aprobado lo que hace es precisamente proteger a los pacientes porque,\n    tiene usted razón, hay algunos medicamentos que tienen unos precios altos\n    y lo que hemos hecho es rebajar los precios para que nadie pague más de\n    4,20 euros por tratamiento, independientemente de la comunidad donde\n    resida o de donde retire la medicina, porque ustedes saben, señorías, que\n    la decisión sobre dónde se dispensan\n    medicamentos, si en la farmacia del hospital o en la farmacia de la calle,\n    la toman las comunidades autónomas y no precisamente por criterios\n    clínicos sino en muchos casos por criterios económicos. ...\"", "\"... Por cierto, le recuerdo que la aportación a todo ese listado de\n    medicamentos, el copago, lo puso el Gobierno socialista entre 2007 y\n    2010. ...\"", "\"... Seguir incorporando medicamentos\n    innovadores, y usted lo sabe bien. ...\"", "\"... Son medicamentos que necesitan las\n    personas que están más enfermas y que a veces tienen unos precios muy\n    altos. ...\"", "\"... Gracias a esos ahorros, gracias a ese esfuerzo que pedimos a los\n    ciudadanos estamos consiguiendo ahorrar para introducir nuevos\n    medicamentos que queremos que se dispensen en todos los sitios por igual,\n    con independencia de la comunidad autónoma. ...\"", "\"... Sabe usted que casi un millón de parados no pagan por sus\n    medicamentos cuando antes tenían que aportar el 40 %, teniendo algunos de\n    ellos desafortunadamente enfermedades graves; en una o en otra farmacia,\n    pero pagaban el 40 % por ellos y ahora pagan cero euros por esos\n    medicamentos. ...\"", "\"... Por tanto, señorías, creo que lo importante es seguir en\n    esa línea para que todo el mundo tenga acceso a los mismos medicamentos\n    con independencia de donde sea. ...\"", "\"... Tiene usted razón, esta no es en absoluto una medida disuasoria\n    ni recaudatoria, es una medida de eficiencia y de eficacia porque mejora\n    la gestión, la transparencia y el control de los medicamentos\n    hospitalarios, que, como usted sabe, no están pagándose en muchas\n    comunidades autónomas, y eso garantiza una mejor gestión, que siempre\n    redunda en beneficio de los ciudadanos. ...\"", "\"... Por cierto, le recuerdo que la aportación a todo ese listado de\n    medicamentos, el copago, lo puso el Gobierno socialista entre 2007 y\n    2010. ...\"", "\"... Señoría, su Gobierno en Cataluña ha aumentado esta misma\n    semana el copago a los usuarios de los centros sociosanitarios. ...\"", "\"... Quiero ser clara en este aspecto, la\n    atención sanitaria hospitalaria, como usted sabe, es gratuita; los\n    tratamientos que se aplican en los hospitales, como usted bien ha dicho,\n    son también gratuitos, y ningún paciente paga absolutamente nada en los\n    tratamientos que recibe en el hospital. ...\"", "\"... Yo no voy\n    a criticar esta decisión, primero, porque es competencia de la comunidad\n    autónoma; segundo, porque la respeto; tercero, porque estoy absolutamente\n    convencida de que si lo han hecho ha sido porque han considerado que es\n    necesario para mantener la sostenibilidad del sistema y, lo más\n    importante, como dijo su consejero, porque están seguros de que esta\n    contribución por nivel de renta nunca será una barrera para acceder a la\n    atención sanitaria o a la protección de la salud. ...\""]}, {"words": {"profesionales sanitarios": [1], "profesionales": [3], "salud": [2], "sistema nacional": [0], "medicamentos": [4, 5], "copago": [6, 7, 8]}, "issues": ["salud"], "sentences": ["\"... Y a todas estas familias, que muchas de ellas están en\n    esos 18.000 euros, a todos los fármacos que ya están tomando y que le he\n    dicho que suponen una media de entre 40 y 60 euros al mes lo que les está\n    costando, aparte de productos sanitarios y de otras medicaciones que\n    ahora han salido del Sistema Nacional de Salud y que tienen que ir\n    comprando, ahora les tienen que añadir estos 4, 8 o 12 euros mensuales. ...\"", "\"... Hay cosas que le reconozco; voy a felicitarla por haber\n    conseguido un acuerdo con los profesionales sanitarios, médicos y\n    enfermeros. ...\"", "\"... Y a todas estas familias, que muchas de ellas están en\n    esos 18.000 euros, a todos los fármacos que ya están tomando y que le he\n    dicho que suponen una media de entre 40 y 60 euros al mes lo que les está\n    costando, aparte de productos sanitarios y de otras medicaciones que\n    ahora han salido del Sistema Nacional de Salud y que tienen que ir\n    comprando, ahora les tienen que añadir estos 4, 8 o 12 euros mensuales. ...\"", "\"... Hay cosas que le reconozco; voy a felicitarla por haber\n    conseguido un acuerdo con los profesionales sanitarios, médicos y\n    enfermeros. ...\"", "\"... De acuerdo, pero es muy\n    importante para estos pacientes que tienen que tomar esta cantidad de\n    medicamentos, que se suma a los otros que están tomando. ...\"", "\"... Algunos de ellos\n    son pensionistas y se les podría aplicar el tope; por cierto, en la\n    resolución no pone en ningún momento que estarán sometidos al tope\n    mensual del copago farmacéutico de los 8 o 18 euros que se aplica a los\n    pensionistas, pero algunos de ellos están en activo y con rentas muy\n    bajas y estos tienen que pagar, del resto de los medicamentos, a los que\n    ahora añadimos los del hospital, el 40 % o el 50 % de su importe en las\n    farmacias, y ellos no tienen tope. ...\"", "\"... Usted ha llegado a unos acuerdos, nos parece\n    perfecto, nos parece muy bien, pero no sé qué tiene que ver esto con lo\n    que le estamos\n    pidiendo del copago en la farmacia hospitalaria. ...\"", "\"... Algunos de ellos\n    son pensionistas y se les podría aplicar el tope; por cierto, en la\n    resolución no pone en ningún momento que estarán sometidos al tope\n    mensual del copago farmacéutico de los 8 o 18 euros que se aplica a los\n    pensionistas, pero algunos de ellos están en activo y con rentas muy\n    bajas y estos tienen que pagar, del resto de los medicamentos, a los que\n    ahora añadimos los del hospital, el 40 % o el 50 % de su importe en las\n    farmacias, y ellos no tienen tope. ...\"", "\"... Se lo dije en abril del año 2012 y se lo he repetido muchas veces,\n    señora ministra: no me hable de justicia -aunque entiendo que los parados\n    no tengan que pagar- cuando aplica el mismo copago a las familias y a las\n    personas que están cobrando 18.001 euros que a los que están cobrando\n    99.999 euros al año, no es justo, no es lo mismo y les está aplicando el\n    mismo criterio. ...\""]}, {"words": {"sistema nacional": [0], "salud": [3], "consejo interterritorial": [2], "sanidad": [1], "medicamentos": [4, 5, 6, 7, 8, 9, 10, 11, 12, 13], "copago": [14]}, "issues": ["salud"], "sentences": ["\"... Ese es nuestro reto, hacer un Sistema Nacional de Salud único\n    en toda España. ...\"", "\"... También sabe que todas las comunidades autónomas están haciendo esfuerzos\n    en el ejercicio de sus competencias para garantizar la sanidad y los\n    servicios sociales, y así también lo cree su Gobierno cuando aumentó el\n    copago sociosanitario la semana pasada, exactamente igual, señoría. ...\"", "\"... Señoría, tiene usted razón, se aprueba en el consejo interterritorial por\n    la inmensa mayoría de las comunidades autónomas porque la inmensa mayoría\n    de las comunidades, incluido en este caso el señor Boi Ruiz de la\n    Generalitat de Catalunya -incluido él-, están adoptando las medidas. ...\"", "\"... Ese es nuestro reto, hacer un Sistema Nacional de Salud único\n    en toda España. ...\"", "\"... Por tanto, señorías,\n    no parece lógico que por los mismos medicamentos, por los mismos, que se\n    retiran en una oficina de farmacia o que pasan a ser retirados en un\n    hospital, según la decisión de la comunidad autónoma, según el paciente y\n    según el momento determinado varíe la aportación que tiene que realizar\n    el usuario. ...\"", "\"... Como hay algunos medicamentos que tienen unos costes\n    altos y tienen un precio alto, ¿qué es lo que hemos hecho en la\n    resolución que algunos quieren que se retire -y léase el informe de la\n    Abogacía del Estado-? ...\"", "\"... Para que la persona que tiene que tomar ese\n    medicamento tenga que hacer un esfuerzo, que lo hace con 4 euros, pero un\n    esfuerzo que le permita acceder a esos medicamentos, cosa que no podría\n    hacerse de otra manera, para los 120 fármacos que antes de pasar a\n    dispensación en farmacia hospitalaria estaban sometidos a aportación\n    reducida y para 30 medicamentos que tenían aportación normal y que ahora\n    pasan a tener aportación reducida, algunos de los cuales destacaban por\n    su alto precio. ...\"", "\"... Como le he dicho, en estos momentos la media de los pensionistas\n    es que el 97 % están aportando 4 euros al mes, que es mucho, y es un\n    esfuerzo, y es un sacrificio y se lo hemos pedido, pero gracias a ese\n    sacrificio ahorramos dinero, gracias a ese sacrificio los parados de\n    larga duración -a los que usted se refería-, personas en activo que\n    también pueden tener alguna enfermedad y que en este momento no tienen\n    recursos económicos para pagar sus medicamentos, no tienen que pagar nada\n    por ellos. ...\"", "\"... Por tanto, lo que hemos hecho es hacer un esfuerzo muy importante\n    para que tengan el tope de 4,20 euros, señorías, por cada uno de los\n    medicamentos. ...\"", "\"... Estamos hablando de\n    medicamentos caros para pensionistas y también para personas que no son\n    pensionistas. ...\"", "\"... Hay algunos medicamentos pediátricos, pero también hay\n    algunos medicamentos para problemas graves, para cánceres que también se\n    venden en las farmacias, como usted bien sabe, y sin embargo esas\n    personas, aunque tengan una renta más baja, tendrían que pagar por el\n    medicamento y personas con rentas muy altas, según su propuesta, irían a\n    la farmacia hospitalaria y no pagarían por ello, señorías. ...\"", "\"... Por tanto, lo\n    que hemos hecho es una medida equitativa, una medida razonable y\n    efectivamente no se trata de recaudación porque, como hemos dicho, hemos\n    fijado unos topes, de lo que se trata, señorías, es de que todos\n    colaboremos de la manera más razonable posible para que haya\n    accesibilidad a los medicamentos más innovadores en todas las comunidades\n    autónomas. ...\"", "\"... Usted sabe que había diferencias en las prestaciones,\n    usted sabe que había diferencias en el acceso a los medicamentos, usted\n    sabe que todavía hay diferencias en el acceso a los medicamentos porque\n    unos los dan en la farmacia, otros en el hospital y otros,\n    desgraciadamente, ni siquiera los dan porque no los pagan. ...\"", "\"... Señorías, lo\n    que queremos hacer es que todas las comunidades autónomas paguen por\n    todos los medicamentos que tienen y los ciudadanos tengan que aportar lo\n    mínimo posible en igualdad de condiciones y en relación con su renta. ...\"", "\"... También sabe que todas las comunidades autónomas están haciendo esfuerzos\n    en el ejercicio de sus competencias para garantizar la sanidad y los\n    servicios sociales, y así también lo cree su Gobierno cuando aumentó el\n    copago sociosanitario la semana pasada, exactamente igual, señoría. ...\""]}, {"words": {"político": [7, 8], "parlamento vasco": [6], "vasco": [0], "país": [1, 2, 3, 4, 5]}, "issues": ["terrorismo"], "sentences": ["\"... Cuando alguien pretende cambiar la Constitución lo que debe hacer es sumar\n    las voluntades políticas suficientes para cambiar esa Constitución, y su\n    señoría se ha referido al caso de la historia reciente de nuestra\n    democracia en el que se pretendió -en aquel momento por el Gobierno de\n    Euskadi- promover en el Parlamento vasco un sistema que no era compatible\n    con la Constitución y que murió en estas Cortes -como no podía ser de\n    otra manera-, como morirá también cualquier procedimiento no compatible\n    con la Constitución. ...\"", "\"... Por tanto,\n    el debate político que se está desarrollando en nuestro país tiene el\n    alcance que tiene. ...\"", "\"... Aquí hay un conflicto propio de un país política y\n    administrativamente descentralizado por cómo se entiende hasta dónde\n    limita la Constitución; y eso es lo que dilucida el Tribunal\n    Constitucional. ...\"", "\"... Desde fuera nos están viendo como un país que tiene un gran potencial de\n    prosperidad; desde fuera nos están viendo como un país que vuelve a\n    recuperar la capacidad de atraer inversiones; desde fuera nos están\n    viendo como un país que merece la pena seguir financiando, un país que es\n    leal con Europa y que está haciendo -como citaba esta mañana refiriéndome\n    al jefe de Europa, del Fondo Monetario Internacional- un ejercicio de\n    habilidad en términos de ajustes económicos -él simbolizaba en la\n    metáfora del cierre del cubo de Rubik- con un sentido europeo,\n    profundamente europeo, apoyado en las instituciones europeas y\n    facilitando desde las mismas la propia recuperación de España. ...\"", "\"... Este es el\n    discurso de la defensa de la Constitución y el discurso de la\n    recuperación de la crisis económica de nuestro país que, sin duda alguna,\n    dará otro concepto, otra acepción a determinados discursos y a\n    determinados debates políticos en España. ...\"", "\"... Insisto en las numerosas comparecencias, empezando por aquellas\n    en las que el presidente del Gobierno de España se ha referido a esta\n    situación; no cabe otra vía que no sea la aplicación de nuestra\n    Constitución, y a partir de ello tenemos que dedicarnos todos al esfuerzo\n    de superar la crisis económica y a hacer que el gran debate de la misma\n    no instale el sentimiento de frustración en capas sociales de nuestro\n    país que reciben esos mensajes como propios de un Estado que ni mucho\n    menos es fallido, es un Estado fundamentado en nuestro sistema de\n    libertades, en nuestro sistema de respeto de convivencia, en un proyecto\n    de integración europea que además de ser una integración económica es,\n    ante todo y sobre todo, un proyecto de integración política donde no\n    caben las separaciones, no caben los individualismos. ...\"", "\"... Cuando alguien pretende cambiar la Constitución lo que debe hacer es sumar\n    las voluntades políticas suficientes para cambiar esa Constitución, y su\n    señoría se ha referido al caso de la historia reciente de nuestra\n    democracia en el que se pretendió -en aquel momento por el Gobierno de\n    Euskadi- promover en el Parlamento vasco un sistema que no era compatible\n    con la Constitución y que murió en estas Cortes -como no podía ser de\n    otra manera-, como morirá también cualquier procedimiento no compatible\n    con la Constitución. ...\"", "\"... Por tanto,\n    el debate político que se está desarrollando en nuestro país tiene el\n    alcance que tiene. ...\"", "\"... Si\n    llegáramos a calificar este debate político como una absoluta prioridad\n    de la España actual por encima de otros objetivos políticos, le\n    estaríamos haciendo un flaco servicio a la unidad de España; ese sería el\n    resultado. ...\""]}, {"words": {"político": [0], "plan ibarretxe": [1]}, "issues": ["terrorismo"], "sentences": ["\"... Es una iniciativa de UPyD, una iniciativa de\n    un grupo político importante, por supuesto, pero es una iniciativa. ...\"", "\"... El plan Ibarretxe tardó tres años en llegar a esta Cámara. ...\""]}, {"words": {"social": [0]}, "issues": ["social"], "sentences": ["\"...  LAS CONSECUENCIAS DE LOS\n    RECORTES PRESUPUESTARIOS EN LA POLÍTICA SOCIAL.  ...\""]}, {"words": {"pobreza": [6, 7, 8, 9, 10, 11, 12, 13, 14, 15], "igualdad": [0], "mujeres": [17, 18], "políticas sociales": [16], "familias": [20, 21, 22, 23], "atención": [35], "política social": [5], "exclusión social": [19], "social": [24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34], "servicios sociales": [1, 2, 3, 4]}, "issues": ["social"], "sentences": ["\"... Ustedes quieren sustituir la burbuja inmobiliaria\n    por la burbuja social y para ello están acabando con lo público, que es\n    la garantía de igualdad de derechos y de cohesión social. ...\"", "\"... Esa es la razón por\n    la que han roto los valores que sustentan el Estado del bienestar, han\n    roto la cohesión social, están desmantelando lo público en favor de lo\n    privado, están propiciando que donde hay derechos de la ciudadanía\n    -sanidad, educación, dependencia, servicios sociales, pensiones...-\n    aparezcan negocios, oportunidades para unos pocos. ...\"", "\"... Han roto la universalidad de la sanidad, han instaurado el copago, han\n    recortado en educación, han aprobado la Lomce, que significa desigualdad\n    y exclusión, han reducido a la mínima expresión los servicios sociales,\n    señora ministra. ...\"", "\"... Han reducido el plan concertado un 66 % en un momento en\n    el que hay un incremento del 200 % de las ayudas por emergencia y un\n    incremento de solicitudes del 30 % de personas que necesitan de esos\n    servicios sociales. ...\"", "\"... Han recortado el programa de atención a la infancia y\n    a las familias casi el 70 % y están llevando a cabo una reforma de la Ley\n    de bases de régimen local que va a significar la privatización de los\n    servicios sociales, arrancándoselos a los ayuntamientos de menos de\n    20.000 habitantes, que los gestionan con eficacia desde el valor de la\n    cercanía y de la proximidad, incumpliendo la Carta local europea, pero a\n    ustedes les da igual. ...\"", "\"...  Señora presidenta, señora ministra, señorías,\n    una vez más el Grupo Parlamentario Socialista trae a esta Cámara un\n    debate sobre política social. ...\"", "\"... Los\n    reales decretos-leyes se han visto reflejados en los tres presupuestos\n    que ha hecho su ministerio, su Gobierno y han supuesto recortes brutales,\n    que golpean con dureza a los más vulnerables de nuestra sociedad;\n    decretos y recortes presupuestarios que generan cada día más desigualdad,\n    más pobreza, más sufrimiento y más exclusión social; decretos y recortes\n    presupuestarios que golpean con crueldad a los niños y a las niñas, a los\n    mayores, a los jóvenes, a los dependientes, a los discapacitados, a las\n    mujeres, a las familias, a los desahuciados, a los parados. ...\"", "\"... Decía usted, señora ministra, hace un año en esta Cámara que quería acabar\n    con la pobreza, y hay que decirle que con su política y sus presupuestos\n    la pobreza va a más, se incrementa. ...\"", "\"... Hay 3 millones de personas que están\n    en la pobreza severa, con menos de 307 euros al mes; hay más personas en\n    los comedores sociales, y más personas dependiendo de las organizaciones\n    sociales y de la solidaridad del conjunto de la sociedad. ...\"", "\"... Manifestaba\n    usted también hace un año que era importante acabar con la pobreza, pero\n    más con las causas que la originan, y decía que la mejor herramienta era\n    crear empleo, pero, señora ministra, es que con su Gobierno y con sus\n    políticas hay más paro, hay más precariedad, más temporalidad y los\n    salarios, por más que se empeñe el ministro de Hacienda, han bajado. ...\"", "\"... Tenemos 2.200.000 niños en la pobreza y esto es un elemento claro\n    de alarma social, es una luz roja encendida de una llamada diaria y\n    permanente al Gobierno, que muestra una insensibilidad social total\n    porque después de dos años no han hecho nada y el número de niños y niñas\n    en la pobreza está creciendo en nuestro país, desgraciada y\n    lamentablemente. ...\"", "\"... Usted decía que el mejor combate contra la pobreza es crear empleo, pero\n    con sus medidas están generando más paro, están sumando paro al paro. ...\"", "\"... Ustedes no están buscando crear\n    empleo ni mucho menos, no van a combatir la pobreza, ustedes nos están\n    llevando a otro modelo, a otra forma de vida desde la desigualdad y desde\n    la ruptura social. ...\"", "\"... Esa es la realidad y cada día además, señora ministra\n    -permítame que se lo diga-, ponen de manifiesto su hipocresía política:\n    hablan de la familia y las arruinan con sus presupuestos y con su\n    política; hablan de la discapacidad y de la dependencia y los\n    invisibilizan dejándolos sin derechos; hablan de los mayores y los\n    asfixian -menos pensiones, más dificultades para ellos-; hablan de la\n    infancia, de las niñas y de los niños, y los abandonan, no hay ni una\n    sola medida de choque; hablan de las mujeres y, salvo para quitarnos\n    nuestros derechos, somos para ustedes inexistentes; hablan de los parados\n    y les siembran desesperanza sumando paro al paro, dejándolos abandonados\n    sin prestación y expulsando a muchos de ellos a la pobreza y a la\n    exclusión; y hablan de los jóvenes y les invitan a salir del país. ...\"", "\"... Su\n    política, señora ministra -es que ya se le ve el plumero después de dos\n    años-, obedece a otro objetivo, ustedes quieren un modelo distinto y\n    obedecen a otros intereses, los de una parte del sector privado que\n    quiere hacer un gran negocio con las políticas sociales; y su política y\n    sus presupuestos se traducen en una realidad: más recortes, más retroceso\n    en derechos, una ruptura de la sociedad, más pobreza, más dificultades\n    para miles de familias. ...\"", "\"... Señora Mato, para terminar mi intervención, le voy a pedir un favor: no\n    vuelva ahora en su respuesta a hacer el discurso que lleva dos años\n    haciendo en esta Cámara y que nos lleva a un fracaso monumental de su\n    política y de sus presupuestos en términos de pobreza y de ruptura\n    social. ...\"", "\"... Su\n    política, señora ministra -es que ya se le ve el plumero después de dos\n    años-, obedece a otro objetivo, ustedes quieren un modelo distinto y\n    obedecen a otros intereses, los de una parte del sector privado que\n    quiere hacer un gran negocio con las políticas sociales; y su política y\n    sus presupuestos se traducen en una realidad: más recortes, más retroceso\n    en derechos, una ruptura de la sociedad, más pobreza, más dificultades\n    para miles de familias. ...\"", "\"... Los\n    reales decretos-leyes se han visto reflejados en los tres presupuestos\n    que ha hecho su ministerio, su Gobierno y han supuesto recortes brutales,\n    que golpean con dureza a los más vulnerables de nuestra sociedad;\n    decretos y recortes presupuestarios que generan cada día más desigualdad,\n    más pobreza, más sufrimiento y más exclusión social; decretos y recortes\n    presupuestarios que golpean con crueldad a los niños y a las niñas, a los\n    mayores, a los jóvenes, a los dependientes, a los discapacitados, a las\n    mujeres, a las familias, a los desahuciados, a los parados. ...\"", "\"... Esa es la realidad y cada día además, señora ministra\n    -permítame que se lo diga-, ponen de manifiesto su hipocresía política:\n    hablan de la familia y las arruinan con sus presupuestos y con su\n    política; hablan de la discapacidad y de la dependencia y los\n    invisibilizan dejándolos sin derechos; hablan de los mayores y los\n    asfixian -menos pensiones, más dificultades para ellos-; hablan de la\n    infancia, de las niñas y de los niños, y los abandonan, no hay ni una\n    sola medida de choque; hablan de las mujeres y, salvo para quitarnos\n    nuestros derechos, somos para ustedes inexistentes; hablan de los parados\n    y les siembran desesperanza sumando paro al paro, dejándolos abandonados\n    sin prestación y expulsando a muchos de ellos a la pobreza y a la\n    exclusión; y hablan de los jóvenes y les invitan a salir del país. ...\"", "\"... Los\n    reales decretos-leyes se han visto reflejados en los tres presupuestos\n    que ha hecho su ministerio, su Gobierno y han supuesto recortes brutales,\n    que golpean con dureza a los más vulnerables de nuestra sociedad;\n    decretos y recortes presupuestarios que generan cada día más desigualdad,\n    más pobreza, más sufrimiento y más exclusión social; decretos y recortes\n    presupuestarios que golpean con crueldad a los niños y a las niñas, a los\n    mayores, a los jóvenes, a los dependientes, a los discapacitados, a las\n    mujeres, a las familias, a los desahuciados, a los parados. ...\"", "\"... Los\n    reales decretos-leyes se han visto reflejados en los tres presupuestos\n    que ha hecho su ministerio, su Gobierno y han supuesto recortes brutales,\n    que golpean con dureza a los más vulnerables de nuestra sociedad;\n    decretos y recortes presupuestarios que generan cada día más desigualdad,\n    más pobreza, más sufrimiento y más exclusión social; decretos y recortes\n    presupuestarios que golpean con crueldad a los niños y a las niñas, a los\n    mayores, a los jóvenes, a los dependientes, a los discapacitados, a las\n    mujeres, a las familias, a los desahuciados, a los parados. ...\"", "\"... Han recortado el programa de atención a la infancia y\n    a las familias casi el 70 % y están llevando a cabo una reforma de la Ley\n    de bases de régimen local que va a significar la privatización de los\n    servicios sociales, arrancándoselos a los ayuntamientos de menos de\n    20.000 habitantes, que los gestionan con eficacia desde el valor de la\n    cercanía y de la proximidad, incumpliendo la Carta local europea, pero a\n    ustedes les da igual. ...\"", "\"... Han dinamitado la Ley de Dependencia, le han\n    quitado 2.248 millones de euros, y la situación es insostenible para los\n    dependientes y sus familias. ...\"", "\"... Su\n    política, señora ministra -es que ya se le ve el plumero después de dos\n    años-, obedece a otro objetivo, ustedes quieren un modelo distinto y\n    obedecen a otros intereses, los de una parte del sector privado que\n    quiere hacer un gran negocio con las políticas sociales; y su política y\n    sus presupuestos se traducen en una realidad: más recortes, más retroceso\n    en derechos, una ruptura de la sociedad, más pobreza, más dificultades\n    para miles de familias. ...\"", "\"...  Señora presidenta, señora ministra, señorías,\n    una vez más el Grupo Parlamentario Socialista trae a esta Cámara un\n    debate sobre política social. ...\"", "\"... Señora ministra, en dos años de gobierno del Partido Popular ha habido\n    dieciséis reales decretos-leyes en materia social. ...\"", "\"... Los\n    reales decretos-leyes se han visto reflejados en los tres presupuestos\n    que ha hecho su ministerio, su Gobierno y han supuesto recortes brutales,\n    que golpean con dureza a los más vulnerables de nuestra sociedad;\n    decretos y recortes presupuestarios que generan cada día más desigualdad,\n    más pobreza, más sufrimiento y más exclusión social; decretos y recortes\n    presupuestarios que golpean con crueldad a los niños y a las niñas, a los\n    mayores, a los jóvenes, a los dependientes, a los discapacitados, a las\n    mujeres, a las familias, a los desahuciados, a los parados. ...\"", "\"... Además, están provocando una auténtica ruptura social. ...\"", "\"... Esa es la razón por\n    la que han roto los valores que sustentan el Estado del bienestar, han\n    roto la cohesión social, están desmantelando lo público en favor de lo\n    privado, están propiciando que donde hay derechos de la ciudadanía\n    -sanidad, educación, dependencia, servicios sociales, pensiones...-\n    aparezcan negocios, oportunidades para unos pocos. ...\"", "\"... Es curioso que en\n    estos tiempos emerjan cada día nuevas empresas, más empresas, para\n    gestionar lo social desde el ámbito de lo privado, todo de pago. ...\"", "\"... En ese sentido, lo\n    que están haciendo -dígalo de verdad, señora ministra, no nos mienta más-\n    es impulsar un nuevo modelo en el que ya han iniciado el camino hacia una\n    nueva burbuja social. ...\"", "\"... Ustedes quieren sustituir la burbuja inmobiliaria\n    por la burbuja social y para ello están acabando con lo público, que es\n    la garantía de igualdad de derechos y de cohesión social. ...\"", "\"... Tenemos 2.200.000 niños en la pobreza y esto es un elemento claro\n    de alarma social, es una luz roja encendida de una llamada diaria y\n    permanente al Gobierno, que muestra una insensibilidad social total\n    porque después de dos años no han hecho nada y el número de niños y niñas\n    en la pobreza está creciendo en nuestro país, desgraciada y\n    lamentablemente. ...\"", "\"... Ustedes no están buscando crear\n    empleo ni mucho menos, no van a combatir la pobreza, ustedes nos están\n    llevando a otro modelo, a otra forma de vida desde la desigualdad y desde\n    la ruptura social. ...\"", "\"... Señora Mato, para terminar mi intervención, le voy a pedir un favor: no\n    vuelva ahora en su respuesta a hacer el discurso que lleva dos años\n    haciendo en esta Cámara y que nos lleva a un fracaso monumental de su\n    política y de sus presupuestos en términos de pobreza y de ruptura\n    social. ...\"", "\"... Han recortado el programa de atención a la infancia y\n    a las familias casi el 70 % y están llevando a cabo una reforma de la Ley\n    de bases de régimen local que va a significar la privatización de los\n    servicios sociales, arrancándoselos a los ayuntamientos de menos de\n    20.000 habitantes, que los gestionan con eficacia desde el valor de la\n    cercanía y de la proximidad, incumpliendo la Carta local europea, pero a\n    ustedes les da igual. ...\""]}, {"words": {"igualdad": [0]}, "issues": ["social"], "sentences": ["\"...  ... que es el que garantiza los derechos y la\n    igualdad. ...\""]}, {"words": {"pobreza": [15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25], "igualdad": [0, 1, 2], "exclusión social": [30, 31, 32, 33], "personas mayores": [34], "políticas sociales": [26, 27], "familias": [35, 36, 37, 38], "pobreza infantil": [13, 14], "política social": [10, 11, 12], "gasto social": [9], "social": [39, 40, 41, 42, 43, 44, 45, 46, 47, 48, 49, 50], "servicios sociales": [3, 4, 5, 6, 7, 8], "inclusión social": [28, 29]}, "issues": ["social"], "sentences": ["\"... Solo en el Ministerio\n    de Sanidad, Servicios Sociales e Igualdad vamos a disponer de 1.900\n    millones de euros destinados a impulsar las políticas sociales,\n    sanitarias y de promoción de la igualdad; 7 de cada 10 euros del\n    presupuesto se dedican a la protección de nuestros mayores y a la\n    dependencia. ...\"", "\"... Le repito, nadie, absolutamente nadie, queda desatendido en esta reforma\n    sanitaria sencillamente porque está previsto en la Constitución y también\n    está previsto en el Real Decreto-ley 16/2012 que garantiza la asistencia\n    sanitaria a todos en igualdad de condiciones. ...\"", "\"... Objetivo primordial, creación de empleo; segundo objetivo, lo que\n    tenemos que hacer es dar las mismas prestaciones a todos los que las\n    necesitan, en igualdad de condiciones en todo el territorio nacional. ...\"", "\"... Señoría, todas las medidas que estamos adoptando han ido encaminadas a que\n    España vuelva a crecer y a crear empleo, porque, como usted dice, que yo\n    he dicho muchas veces y lo reitero, es la mejor manera de luchar contra\n    la pobreza y la exclusión social, y también para garantizar la viabilidad\n    de los grandes pilares del bienestar como son la educación, la sanidad y\n    los servicios sociales. ...\"", "\"... Solo en el Ministerio\n    de Sanidad, Servicios Sociales e Igualdad vamos a disponer de 1.900\n    millones de euros destinados a impulsar las políticas sociales,\n    sanitarias y de promoción de la igualdad; 7 de cada 10 euros del\n    presupuesto se dedican a la protección de nuestros mayores y a la\n    dependencia. ...\"", "\"... Fíjense,\n    señorías, que hemos tenido que destinar 3.000 millones de euros para el\n    Plan de apoyo a las entidades de acción social que presentó el presidente\n    del Gobierno el pasado 11 julio, con eso garantizamos que se pague a las\n    asociaciones que están prestando servicios sociales en las comunidades\n    autónomas, un plan de pago a proveedores para asociaciones que prestan\n    servicios sociales, ni más ni menos, 3.000 millones de euros. ...\"", "\"... Señorías, también vamos a reforzar los programas de emergencia social\n    gestionados a través de los servicios sociales y proseguiremos con la\n    implementación de los programas de recualificación profesional, es una\n    muestra más del compromiso de este Gobierno con la ayuda a quienes más lo\n    necesitan. ...\"", "\"... Ustedes ahogaron\n    absolutamente los servicios sociales en favor de la dependencia sin darse\n    cuenta de que había muchas personas que no eran dependientes que tenían\n    necesidad de acceder a los servicios sociales. ...\"", "\"... Por eso también, señorías,\n    estamos recuperando los servicios sociales en favor de las personas\n    mayores y de las personas que lo necesitan. ...\"", "\"... Estamos haciendo de\n    la política social el eje de nuestra acción de gobierno, lo estamos\n    haciendo desde siempre y por eso se han incrementado los presupuestos,\n    gracias también a los menores intereses de la deuda, y hemos elevado los\n    presupuestos destinados a gasto social en un 4,4 %. ...\"", "\"... Señorías, en primer lugar, quiero agradecer al Grupo Socialista y a la\n    señora Aguilar que haya presentado esta interpelación que sin duda nos\n    permitirá exponer ante la Cámara el balance de la política social del\n    Gobierno durante estos años. ...\"", "\"... Fíjese\n    usted qué cantidad de política social, qué cantidad de mejoras para el\n    Estado del bienestar podríamos hacer si tuviéramos disponibles 36.590\n    millones de euros que estamos dedicando a pagar los intereses de la deuda\n    que ustedes nos dejaron cuando gobernaban. ...\"", "\"... Estamos haciendo de\n    la política social el eje de nuestra acción de gobierno, lo estamos\n    haciendo desde siempre y por eso se han incrementado los presupuestos,\n    gracias también a los menores intereses de la deuda, y hemos elevado los\n    presupuestos destinados a gasto social en un 4,4 %. ...\"", "\"... Señorías, cuando el comisario de Derechos Humanos se refiere a\n    la tasa de pobreza infantil, se refiere a los años 2008-2011, y cuando se\n    habla de desahucios, especifica que en 2007 y 2011 tuvieron lugar\n    350.000; cuando habla del drama del paro no puedo evitar mencionar que la\n    mayor tasa de paro nacional, 36,8 %, se registra en Andalucía, y cuando\n    se refiere a la dependencia, dice también que en esa comunidad autónoma\n    todos los procesos de nuevos beneficiarios estaban paralizados desde\n    mediados de 2012 debido a la incapacidad de la Administración. ...\"", "\"... El segundo objetivo irá dirigido a garantizar un sistema de\n    prestaciones que permita apoyar económicamente a aquellas personas en\n    situación de vulnerabilidad y a reducir la pobreza infantil. ...\"", "\"... El paro y la pobreza han expuesto a millones de familias a situaciones de\n    necesidad y muchas de esas personas son mayores, con discapacidad y\n    también niños. ...\"", "\"... El\n    informe del Consejo de Europa al que hace referencia en el texto de su\n    interpelación también refleja algunas realidades con las que estamos de\n    acuerdo, y precisamente por eso todas nuestras políticas están enfocadas\n    desde el primer minuto a crecer y a crear empleo, porque sabemos que es\n    la mejor manera de luchar contra la pobreza y contra la exclusión social\n    y por eso el primer objetivo de este Gobierno es precisamente la creación\n    de empleo. ...\"", "\"... Señorías, cuando el comisario de Derechos Humanos se refiere a\n    la tasa de pobreza infantil, se refiere a los años 2008-2011, y cuando se\n    habla de desahucios, especifica que en 2007 y 2011 tuvieron lugar\n    350.000; cuando habla del drama del paro no puedo evitar mencionar que la\n    mayor tasa de paro nacional, 36,8 %, se registra en Andalucía, y cuando\n    se refiere a la dependencia, dice también que en esa comunidad autónoma\n    todos los procesos de nuevos beneficiarios estaban paralizados desde\n    mediados de 2012 debido a la incapacidad de la Administración. ...\"", "\"... También en\n    ese informe sobre la infancia dice algunas cosas que no voy a repetir y\n    también dice que la Comunidad Autónoma de Andalucía registra una de las\n    tasas más elevadas de niños menores de 16 años que corren el riesgo de\n    caer en la pobreza, el 37,4 %. ...\"", "\"... Señoría, todas las medidas que estamos adoptando han ido encaminadas a que\n    España vuelva a crecer y a crear empleo, porque, como usted dice, que yo\n    he dicho muchas veces y lo reitero, es la mejor manera de luchar contra\n    la pobreza y la exclusión social, y también para garantizar la viabilidad\n    de los grandes pilares del bienestar como son la educación, la sanidad y\n    los servicios sociales. ...\"", "\"... Señorías, uno de los pilares fundamentales de las políticas sociales de\n    este Gobierno es el apoyo a la familia, siempre lo ha sido, también a la\n    infancia, a las personas con discapacidad, a las personas mayores, y por\n    supuesto en estos tiempos, a la lucha contra la pobreza y la exclusión\n    social. ...\"", "\"... Puedo adelantarle que en las próximas semanas vamos a aprobar un plan\n    nacional de inclusión social, una nueva herramienta con la que lucharemos\n    contra la pobreza y la exclusión social a través de tres objetivos\n    estratégicos. ...\"", "\"... El segundo objetivo irá dirigido a garantizar un sistema de\n    prestaciones que permita apoyar económicamente a aquellas personas en\n    situación de vulnerabilidad y a reducir la pobreza infantil. ...\"", "\"... Si el paro es la primera causa de la\n    pobreza y la exclusión social, el crecimiento y el empleo son los mejores\n    instrumentos para invertir esa tendencia y devolver el bienestar y la\n    prosperidad a las familias españolas. ...\"", "\"... Si\n    continuamos con esa tendencia de los últimos meses de reducción del paro\n    registrado que estamos observando, entonces estamos luchando eficazmente\n    contra la pobreza. ...\"", "\"... En definitiva, crecer y crear\n    empleo es la mejor manera de garantizar la sostenibilidad de los\n    servicios básicos del bienestar, a los que usted hace referencia, de\n    luchar contra la pobreza y también de ofrecer a los españoles un futuro\n    mejor que el que tenían hace dos años. ...\"", "\"... Solo en el Ministerio\n    de Sanidad, Servicios Sociales e Igualdad vamos a disponer de 1.900\n    millones de euros destinados a impulsar las políticas sociales,\n    sanitarias y de promoción de la igualdad; 7 de cada 10 euros del\n    presupuesto se dedican a la protección de nuestros mayores y a la\n    dependencia. ...\"", "\"... Señorías, uno de los pilares fundamentales de las políticas sociales de\n    este Gobierno es el apoyo a la familia, siempre lo ha sido, también a la\n    infancia, a las personas con discapacidad, a las personas mayores, y por\n    supuesto en estos tiempos, a la lucha contra la pobreza y la exclusión\n    social. ...\"", "\"... Lo hacemos de común acuerdo con ellos y en breve\n    culminará el nuevo real decreto legislativo por el que se aprobará la ley\n    general de derechos de personas con discapacidad y su inclusión social,\n    con lo que damos respuesta a una demanda histórica del sector de la\n    discapacidad, que nos pedía que unificáramos la legislación dispersa en\n    esta materia. ...\"", "\"... Puedo adelantarle que en las próximas semanas vamos a aprobar un plan\n    nacional de inclusión social, una nueva herramienta con la que lucharemos\n    contra la pobreza y la exclusión social a través de tres objetivos\n    estratégicos. ...\"", "\"... El\n    informe del Consejo de Europa al que hace referencia en el texto de su\n    interpelación también refleja algunas realidades con las que estamos de\n    acuerdo, y precisamente por eso todas nuestras políticas están enfocadas\n    desde el primer minuto a crecer y a crear empleo, porque sabemos que es\n    la mejor manera de luchar contra la pobreza y contra la exclusión social\n    y por eso el primer objetivo de este Gobierno es precisamente la creación\n    de empleo. ...\"", "\"... Señoría, todas las medidas que estamos adoptando han ido encaminadas a que\n    España vuelva a crecer y a crear empleo, porque, como usted dice, que yo\n    he dicho muchas veces y lo reitero, es la mejor manera de luchar contra\n    la pobreza y la exclusión social, y también para garantizar la viabilidad\n    de los grandes pilares del bienestar como son la educación, la sanidad y\n    los servicios sociales. ...\"", "\"... Puedo adelantarle que en las próximas semanas vamos a aprobar un plan\n    nacional de inclusión social, una nueva herramienta con la que lucharemos\n    contra la pobreza y la exclusión social a través de tres objetivos\n    estratégicos. ...\"", "\"... Si el paro es la primera causa de la\n    pobreza y la exclusión social, el crecimiento y el empleo son los mejores\n    instrumentos para invertir esa tendencia y devolver el bienestar y la\n    prosperidad a las familias españolas. ...\"", "\"... Señorías, uno de los pilares fundamentales de las políticas sociales de\n    este Gobierno es el apoyo a la familia, siempre lo ha sido, también a la\n    infancia, a las personas con discapacidad, a las personas mayores, y por\n    supuesto en estos tiempos, a la lucha contra la pobreza y la exclusión\n    social. ...\"", "\"... El paro y la pobreza han expuesto a millones de familias a situaciones de\n    necesidad y muchas de esas personas son mayores, con discapacidad y\n    también niños. ...\"", "\"... El primer objetivo está enfocado a impulsar la inclusión\n    sociolaboral a través del empleo de las personas más vulnerables,\n    teniendo especialmente en cuenta a las familias con hijos menores de\n    edad. ...\"", "\"... Es cierto que muchas familias lo están pasando\n    mal, pero eso no le da derecho, señoría, a subir aquí para utilizarlos\n    como arma para atacar al Gobierno porque eso es precisamente lo que está\n    usted haciendo, tratando de decir que las familias que están pasando\n    problemas económicos son responsabilidad del Gobierno. ...\"", "\"... Si el paro es la primera causa de la\n    pobreza y la exclusión social, el crecimiento y el empleo son los mejores\n    instrumentos para invertir esa tendencia y devolver el bienestar y la\n    prosperidad a las familias españolas. ...\"", "\"... Señorías, en primer lugar, quiero agradecer al Grupo Socialista y a la\n    señora Aguilar que haya presentado esta interpelación que sin duda nos\n    permitirá exponer ante la Cámara el balance de la política social del\n    Gobierno durante estos años. ...\"", "\"... El\n    informe del Consejo de Europa al que hace referencia en el texto de su\n    interpelación también refleja algunas realidades con las que estamos de\n    acuerdo, y precisamente por eso todas nuestras políticas están enfocadas\n    desde el primer minuto a crecer y a crear empleo, porque sabemos que es\n    la mejor manera de luchar contra la pobreza y contra la exclusión social\n    y por eso el primer objetivo de este Gobierno es precisamente la creación\n    de empleo. ...\"", "\"... Fíjese\n    usted qué cantidad de política social, qué cantidad de mejoras para el\n    Estado del bienestar podríamos hacer si tuviéramos disponibles 36.590\n    millones de euros que estamos dedicando a pagar los intereses de la deuda\n    que ustedes nos dejaron cuando gobernaban. ...\"", "\"... Señoría, todas las medidas que estamos adoptando han ido encaminadas a que\n    España vuelva a crecer y a crear empleo, porque, como usted dice, que yo\n    he dicho muchas veces y lo reitero, es la mejor manera de luchar contra\n    la pobreza y la exclusión social, y también para garantizar la viabilidad\n    de los grandes pilares del bienestar como son la educación, la sanidad y\n    los servicios sociales. ...\"", "\"... Estamos haciendo de\n    la política social el eje de nuestra acción de gobierno, lo estamos\n    haciendo desde siempre y por eso se han incrementado los presupuestos,\n    gracias también a los menores intereses de la deuda, y hemos elevado los\n    presupuestos destinados a gasto social en un 4,4 %. ...\"", "\"... Señorías, uno de los pilares fundamentales de las políticas sociales de\n    este Gobierno es el apoyo a la familia, siempre lo ha sido, también a la\n    infancia, a las personas con discapacidad, a las personas mayores, y por\n    supuesto en estos tiempos, a la lucha contra la pobreza y la exclusión\n    social. ...\"", "\"... Fíjense,\n    señorías, que hemos tenido que destinar 3.000 millones de euros para el\n    Plan de apoyo a las entidades de acción social que presentó el presidente\n    del Gobierno el pasado 11 julio, con eso garantizamos que se pague a las\n    asociaciones que están prestando servicios sociales en las comunidades\n    autónomas, un plan de pago a proveedores para asociaciones que prestan\n    servicios sociales, ni más ni menos, 3.000 millones de euros. ...\"", "\"... Señorías, en materia de discapacidad tengo que decirle que estamos\n    trabajando de común acuerdo con todas las organizaciones, como usted\n    sabe, y además hemos adoptado medidas positivas en beneficio de las\n    personas con discapacidad tanto en el ámbito sanitario, como en el social\n    y laboral. ...\"", "\"... Lo hacemos de común acuerdo con ellos y en breve\n    culminará el nuevo real decreto legislativo por el que se aprobará la ley\n    general de derechos de personas con discapacidad y su inclusión social,\n    con lo que damos respuesta a una demanda histórica del sector de la\n    discapacidad, que nos pedía que unificáramos la legislación dispersa en\n    esta materia. ...\"", "\"... Puedo adelantarle que en las próximas semanas vamos a aprobar un plan\n    nacional de inclusión social, una nueva herramienta con la que lucharemos\n    contra la pobreza y la exclusión social a través de tres objetivos\n    estratégicos. ...\"", "\"... Señorías, también vamos a reforzar los programas de emergencia social\n    gestionados a través de los servicios sociales y proseguiremos con la\n    implementación de los programas de recualificación profesional, es una\n    muestra más del compromiso de este Gobierno con la ayuda a quienes más lo\n    necesitan. ...\"", "\"... Si el paro es la primera causa de la\n    pobreza y la exclusión social, el crecimiento y el empleo son los mejores\n    instrumentos para invertir esa tendencia y devolver el bienestar y la\n    prosperidad a las familias españolas. ...\""]}, {"words": {"pobreza": [2, 3, 4, 5, 6, 7, 8], "igualdad": [0], "familias": [10, 11, 12], "atención": [19], "política social": [1], "social": [13, 14, 15, 16, 17, 18], "inclusión social": [9]}, "issues": ["social"], "sentences": ["\"... Además, ha\n    dicho que los importantes recortes en materia educativa ponen en peligro\n    la igualdad de oportunidades y que quienes están pasando dificultades\n    tienen difícil acceso a una educación de calidad. ...\"", "\"... Pues,\n    cuando quiera, hacemos un debate monográfico sobre la comunidad andaluza,\n    que marca la diferencia, por cierto, en política social, lo mismo que en\n    otras muchas políticas. ...\"", "\"... A usted, a su política y a sus presupuestos les ha contestado el comisario\n    europeo y Cáritas, que coinciden en una misma cosa, y es que los recortes\n    y sus ajustes están llevando al aumento de la pobreza y de la\n    desigualdad, y que hay un riesgo real de ensanchamiento de las\n    diferencias de renta en los\n    hogares españoles, que además se va a enquistar en la estructura social,\n    es decir, ruptura social. ...\"", "\"... El comisario, señora ministra -no lo oculte-,\n    le ha dicho que los recortes en el presupuesto social, educativo y de\n    salud han conducido a un importante y preocupante incremento de la\n    pobreza de las familias en España. ...\"", "\"... Hace un año le propusimos un\n    fondo de lucha contra la pobreza, usted hizo caso omiso. ...\"", "\"... También le están diciendo que aseguren una financiación adecuada\n    para planes que se dirijan de verdad a combatir la pobreza. ...\"", "\"... Que el incremento significativo de la pobreza nos\n    habla de personas que están más allá de la frontera de la dignidad,\n    aunque, como usted siempre hace, echa la culpa a los demás. ...\"", "\"... Que entre aquel entonces y el hoy hay personas en la pobreza y en la\n    exclusión que llevan doce meses esperando medidas y usted les ha\n    acarreado más sufrimiento y discriminación, y encima saca aquí pecho\n    -perdóneme la expresión- con el Plan nacional de infancia y adolescencia. ...\"", "\"... Mientras tanto, más pobreza,\n    más desigualdad, más ruptura social. ...\"", "\"... En cuanto al\n    Plan de acción para la inclusión social, hace un año dijo que lo traería\n    en los próximos meses y hoy dice que la próxima semana. ...\"", "\"... Están sumando paro al paro y están llevando la\n    desgracia a miles de familias, a miles de ciudadanos y ciudadanas. ...\"", "\"... El comisario, señora ministra -no lo oculte-,\n    le ha dicho que los recortes en el presupuesto social, educativo y de\n    salud han conducido a un importante y preocupante incremento de la\n    pobreza de las familias en España. ...\"", "\"... El Plan integral de atención a las familias está esperando, porque sus\n    incumplimientos son múltiples y continuos. ...\"", "\"... Pues,\n    cuando quiera, hacemos un debate monográfico sobre la comunidad andaluza,\n    que marca la diferencia, por cierto, en política social, lo mismo que en\n    otras muchas políticas. ...\"", "\"... A usted, a su política y a sus presupuestos les ha contestado el comisario\n    europeo y Cáritas, que coinciden en una misma cosa, y es que los recortes\n    y sus ajustes están llevando al aumento de la pobreza y de la\n    desigualdad, y que hay un riesgo real de ensanchamiento de las\n    diferencias de renta en los\n    hogares españoles, que además se va a enquistar en la estructura social,\n    es decir, ruptura social. ...\"", "\"... El comisario, señora ministra -no lo oculte-,\n    le ha dicho que los recortes en el presupuesto social, educativo y de\n    salud han conducido a un importante y preocupante incremento de la\n    pobreza de las familias en España. ...\"", "\"... En cuanto al\n    Plan de acción para la inclusión social, hace un año dijo que lo traería\n    en los próximos meses y hoy dice que la próxima semana. ...\"", "\"... Mientras tanto, más pobreza,\n    más desigualdad, más ruptura social. ...\"", "\"... En el fondo de todo esto -lo decía\n    en mi primera intervención-, ustedes ni quieren ni creen en el Estado del\n    bienestar, quieren ir a un modelo diferente, donde lo privado sea lo\n    determinante y lo sustancial; quieren consolidar esa ruptura social para\n    generar la burbuja social del negocio para unos pocos con el derecho de\n    todos. ...\"", "\"... El Plan integral de atención a las familias está esperando, porque sus\n    incumplimientos son múltiples y continuos. ...\""]}, {"words": {"pobreza": [0], "exclusión social": [1], "social": [2]}, "issues": ["social"], "sentences": ["\"... Con una carta de presentación como esta, ministra, llena de\n    incumplimientos, de falsedades y de sufrimiento, más vale que dejara de\n    echar la culpa a los demás, que diera la cara y que se pusiera en serio a\n    trabajar contra la pobreza y la exclusión social. ...\"", "\"... Con una carta de presentación como esta, ministra, llena de\n    incumplimientos, de falsedades y de sufrimiento, más vale que dejara de\n    echar la culpa a los demás, que diera la cara y que se pusiera en serio a\n    trabajar contra la pobreza y la exclusión social. ...\"", "\"... Con una carta de presentación como esta, ministra, llena de\n    incumplimientos, de falsedades y de sufrimiento, más vale que dejara de\n    echar la culpa a los demás, que diera la cara y que se pusiera en serio a\n    trabajar contra la pobreza y la exclusión social. ...\""]}, {"words": {"pobreza": [8, 9, 10], "mujeres": [11], "familias": [13], "atención": [16, 17], "pobreza infantil": [7], "social": [14, 15], "servicios sociales": [0, 1, 2, 3, 4, 5, 6], "inclusión social": [12]}, "issues": ["social"], "sentences": ["\"... Se han quedado en el\n    no: no a la reforma de la sanidad, no a la reforma de la educación, no a\n    la reforma de los servicios sociales. ...\"", "\"... Señorías, hemos hecho un sistema más sostenible,\n    transparente y más solidario y además hemos puesto en valor la extensa\n    red de servicios sociales que ustedes dejaron marginada tras la ley y que\n    estaba siendo sacrificada. ...\"", "\"... Faltaría más que usted quiera que yo me haga cargo de las\n    competencias de las comunidades autónomas; ni ellas me lo permitirían ni\n    yo lo haría, porque la Constitución dice que las comunidades autónomas\n    gestionan los servicios sociales. ...\"", "\"... Por tanto, una de las primeras\n    cuestiones que he mantenido en este ministerio ha sido el diálogo\n    permanente con las comunidades autónomas a través del Consejo\n    Interterritorial del Sistema Nacional de Salud y a través de la\n    Conferencia Sectorial de Servicios Sociales y de la Dependencia que, como\n    usted sabe, hemos unificado. ...\"", "\"... Y sí, señorías, vamos aprobar un plan\n    nacional de inclusión social que estará dirigido a grupos especialmente\n    vulnerables -menores, mujeres víctimas de violencia, personas sin hogar-\n    y que incluye tres objetivos: uno, la inclusión sociolaboral a través del\n    empleo de las personas más vulnerables; dos, un sistema de prestaciones\n    para luchar contra las situaciones de vulnerabilidad y pobreza infantil;\n    y, tres, unos servicios sociales básicos enfocados a las personas más\n    desfavorecidas. ...\"", "\"... Hemos mantenido\n    el presupuesto de servicios sociales como uno de los pilares del futuro\n    plan de inclusión, porque es importante en estos momentos ayudar también\n    a los ayuntamientos. ...\"", "\"... Por eso todos los\n    esfuerzos y los presupuestos de este Gobierno se están dirigiendo\n    precisamente a la creación de empleo y el crecimiento económico y, en\n    segundo lugar, a los servicios sociales, porque\n    tenemos que garantizar los servicios sociales para aquellos que más lo\n    necesitan. ...\"", "\"... Y sí, señorías, vamos aprobar un plan\n    nacional de inclusión social que estará dirigido a grupos especialmente\n    vulnerables -menores, mujeres víctimas de violencia, personas sin hogar-\n    y que incluye tres objetivos: uno, la inclusión sociolaboral a través del\n    empleo de las personas más vulnerables; dos, un sistema de prestaciones\n    para luchar contra las situaciones de vulnerabilidad y pobreza infantil;\n    y, tres, unos servicios sociales básicos enfocados a las personas más\n    desfavorecidas. ...\"", "\"... Y sí, señorías, vamos aprobar un plan\n    nacional de inclusión social que estará dirigido a grupos especialmente\n    vulnerables -menores, mujeres víctimas de violencia, personas sin hogar-\n    y que incluye tres objetivos: uno, la inclusión sociolaboral a través del\n    empleo de las personas más vulnerables; dos, un sistema de prestaciones\n    para luchar contra las situaciones de vulnerabilidad y pobreza infantil;\n    y, tres, unos servicios sociales básicos enfocados a las personas más\n    desfavorecidas. ...\"", "\"... También somos muy\n    conscientes de que la primera garantía para salir de la pobreza y de las\n    situaciones de dificultad es la creación de empleo. ...\"", "\"... Señorías, tenga la certeza de que estas políticas, que\n    son serias, eficaces y socialmente responsables, son las que crean\n    empleo, generan bienestar y ayudan a controlar la pobreza. ...\"", "\"... Y sí, señorías, vamos aprobar un plan\n    nacional de inclusión social que estará dirigido a grupos especialmente\n    vulnerables -menores, mujeres víctimas de violencia, personas sin hogar-\n    y que incluye tres objetivos: uno, la inclusión sociolaboral a través del\n    empleo de las personas más vulnerables; dos, un sistema de prestaciones\n    para luchar contra las situaciones de vulnerabilidad y pobreza infantil;\n    y, tres, unos servicios sociales básicos enfocados a las personas más\n    desfavorecidas. ...\"", "\"... Y sí, señorías, vamos aprobar un plan\n    nacional de inclusión social que estará dirigido a grupos especialmente\n    vulnerables -menores, mujeres víctimas de violencia, personas sin hogar-\n    y que incluye tres objetivos: uno, la inclusión sociolaboral a través del\n    empleo de las personas más vulnerables; dos, un sistema de prestaciones\n    para luchar contra las situaciones de vulnerabilidad y pobreza infantil;\n    y, tres, unos servicios sociales básicos enfocados a las personas más\n    desfavorecidas. ...\"", "\"... Por tanto, señorías,\n    como les he dicho al principio de mi intervención, somos muy conscientes\n    de que hay muchas familias que lo están pasando mal. ...\"", "\"... Hemos aprobado un Plan de apoyo a entidades de\n    acción social de 3.000 millones que, como le digo, servirá para pagar las\n    deudas de las comunidades autónomas y que las entidades puedan seguir\n    desarrollando sus actividades, principalmente en el ámbito de las\n    personas más desfavorecidas. ...\"", "\"... Y sí, señorías, vamos aprobar un plan\n    nacional de inclusión social que estará dirigido a grupos especialmente\n    vulnerables -menores, mujeres víctimas de violencia, personas sin hogar-\n    y que incluye tres objetivos: uno, la inclusión sociolaboral a través del\n    empleo de las personas más vulnerables; dos, un sistema de prestaciones\n    para luchar contra las situaciones de vulnerabilidad y pobreza infantil;\n    y, tres, unos servicios sociales básicos enfocados a las personas más\n    desfavorecidas. ...\"", "\"... Y también le diré, le guste o no, que los informes del\n    Tribunal de Cuentas dicen lo que dicen sobre la atención a la\n    dependencia. ...\"", "\"... Nosotros estamos garantizando las\n    pensiones y, como no puede ser de otra manera, estamos pagando las\n    prestaciones por desempleo y estamos dedicando una atención importante a\n    la dependencia. ...\""]}], "candidates": [{"block_indices": [0, 2, 4, 7, 10, 11, 13, 17, 26, 28, 29, 30, 32, 36, 37, 39, 40, 41, 42, 45, 47, 48, 49, 53, 56], "party": "Mariano Rajoy Brey", "name": "Popular (PP)"}, {"block_indices": [1], "party": "Aitor Esteban Bravo", "name": "PNV"}, {"block_indices": [3, 43, 44, 46], "party": "Josep Antoni Duran i Lleida", "name": "Convergència i Unió"}, {"block_indices": [5, 6, 8, 9, 12, 14, 15, 16, 18, 19, 20, 21, 22, 23, 24, 25, 33, 34, 35, 38, 50], "party": "Alfredo Pérez Rubalcaba", "name": "Socialista (PSOE)"}, {"block_indices": [27, 51, 52, 54, 55], "party": "Cayo Lara Moya", "name": "Izquierda Unida"}, {"block_indices": [31], "party": "Antonio Cantó García del Moral", "name": "UPyD"}]}