{"blocks": [{"words": {"alumnos": [1], "calidad": [0]}, "issues": ["educación"], "sentences": ["\"... CREE QUE EL\n    NUEVO MODELO DE BACHILLERATO CONTRIBUYE A LA CALIDAD DE FORMACIÓN DE LOS\n    ALUMNOS ...\"", "\"... CREE QUE EL\n    NUEVO MODELO DE BACHILLERATO CONTRIBUYE A LA CALIDAD DE FORMACIÓN DE LOS\n    ALUMNOS ...\""]}, {"words": {"educación": [0]}, "issues": ["educación"], "sentences": ["\"... En esta frase no hay ninguna apelación a principios importantes en\n    educación, como el esfuerzo, el trabajo o el estudio, y luego los efectos\n    son muy negativos, señor Sevilla, porque alguien se puede creer que puede\n    hacer opas, liquidar el mercado, manipular la Comisión Nacional del\n    Mercado de Valores, asuntos todos estos que espero que explique aquí el\n    señor Rodríguez Zapatero. ...\""]}, {"words": {"educación": [0, 1], "calidad": [2]}, "issues": ["educación"], "sentences": ["\"... Señor Rajoy, quizá esta Cámara es apropiada, más que para hablar de las\n    carencias de quienes estamos representando a los ciudadanos, que serán\n    siempre subjetivas y que en todo caso creo que exigen un respeto natural\n    por lo que esta institución representa, para que hablemos de las\n    necesidades de los españoles, de los jóvenes, de las necesidades de la\n    educación en nuestro país. ...\"", "\"... En ese sentido, le tengo que decir que la\n    propuesta sobre la reforma del bachillerato que ha hecho el Gobierno, en\n    concreto la ministra de Educación y Ciencia, está destinada a mejorar la\n    calidad y la extensión de la educación para nuestros jóvenes, objetivos\n    prioritarios para este país y, por supuesto, para el Gobierno. ...\"", "\"... En ese sentido, le tengo que decir que la\n    propuesta sobre la reforma del bachillerato que ha hecho el Gobierno, en\n    concreto la ministra de Educación y Ciencia, está destinada a mejorar la\n    calidad y la extensión de la educación para nuestros jóvenes, objetivos\n    prioritarios para este país y, por supuesto, para el Gobierno. ...\""]}, {"words": {"abandono escolar": [2], "educación": [0], "fracaso escolar": [1]}, "issues": ["educación"], "sentences": ["\"... Señor presidente, los datos sobre la educación española no son\n    satisfactorios: no lo ha sido el informe PISA, no lo han sido los datos\n    sobre el fracaso escolar y no lo son los datos sobre el abandono escolar\n    prematuro. ...\"", "\"... Señor presidente, los datos sobre la educación española no son\n    satisfactorios: no lo ha sido el informe PISA, no lo han sido los datos\n    sobre el fracaso escolar y no lo son los datos sobre el abandono escolar\n    prematuro. ...\"", "\"... Señor presidente, los datos sobre la educación española no son\n    satisfactorios: no lo ha sido el informe PISA, no lo han sido los datos\n    sobre el fracaso escolar y no lo son los datos sobre el abandono escolar\n    prematuro. ...\""]}, {"words": {"alumnos": [8], "sistema educativo": [0, 1, 2], "educación": [3, 4, 5, 6], "educación pública": [7], "resultados": [9]}, "issues": ["educación"], "sentences": ["\"... Señor Rajoy, el sistema educativo español necesita reformas y mejoras,\n    porque en efecto hay algunos datos que no son positivos, datos de los\n    que, por cierto, todos los referidos a instituciones internacionales\n    llegan hasta 2004, después de ocho años de su Gobierno, en concreto el\n    descenso de gasto en educación pública, el 4,3 por ciento del PIB, en\n    concreto el abandono del bachillerato en 2004 del 31,7 por ciento de\n    nuestros alumnos en relación con el 29 por ciento del año 2000, y en\n    concreto que solo un 66 por ciento de nuestros jóvenes supera la\n    educación obligatoria, cuando la media de la OCDE está en el 81 por\n    ciento. ...\"", "\"... Para ello necesitamos un\n    sistema educativo con más medios, con más recursos, con más apoyo y\n    refuerzo a aquellos jóvenes que pueden tener dificultades. ...\"", "\"... No necesitamos\n    un sistema educativo que excluya y que seleccione; necesitamos un sistema\n    educativo que amplíe, apoye a todos e integre a todos los jóvenes de este\n    país para que puedan llegar al mayor nivel educativo. ...\"", "\"... Señor Rajoy, el sistema educativo español necesita reformas y mejoras,\n    porque en efecto hay algunos datos que no son positivos, datos de los\n    que, por cierto, todos los referidos a instituciones internacionales\n    llegan hasta 2004, después de ocho años de su Gobierno, en concreto el\n    descenso de gasto en educación pública, el 4,3 por ciento del PIB, en\n    concreto el abandono del bachillerato en 2004 del 31,7 por ciento de\n    nuestros alumnos en relación con el 29 por ciento del año 2000, y en\n    concreto que solo un 66 por ciento de nuestros jóvenes supera la\n    educación obligatoria, cuando la media de la OCDE está en el 81 por\n    ciento. ...\"", "\"... Aumentar el 60 por\n    ciento de presupuesto de educación, con 200.000 jóvenes que pueden tener\n    una beca y que antes no tenían. ...\"", "\"... Incorporar 7.000 millones de\n    euros en memoria económica en la Ley Orgánica de Educación y tener un\n    objetivo claro: cuatro de cada cinco jóvenes tienen que tener la\n    educación superior a la educación obligatoria. ...\"", "\"... Su gestión ha dado\n    malos resultados, pero la de este Gobierno mejorará la educación en\n    nuestro... ...\"", "\"... Señor Rajoy, el sistema educativo español necesita reformas y mejoras,\n    porque en efecto hay algunos datos que no son positivos, datos de los\n    que, por cierto, todos los referidos a instituciones internacionales\n    llegan hasta 2004, después de ocho años de su Gobierno, en concreto el\n    descenso de gasto en educación pública, el 4,3 por ciento del PIB, en\n    concreto el abandono del bachillerato en 2004 del 31,7 por ciento de\n    nuestros alumnos en relación con el 29 por ciento del año 2000, y en\n    concreto que solo un 66 por ciento de nuestros jóvenes supera la\n    educación obligatoria, cuando la media de la OCDE está en el 81 por\n    ciento. ...\"", "\"... Señor Rajoy, el sistema educativo español necesita reformas y mejoras,\n    porque en efecto hay algunos datos que no son positivos, datos de los\n    que, por cierto, todos los referidos a instituciones internacionales\n    llegan hasta 2004, después de ocho años de su Gobierno, en concreto el\n    descenso de gasto en educación pública, el 4,3 por ciento del PIB, en\n    concreto el abandono del bachillerato en 2004 del 31,7 por ciento de\n    nuestros alumnos en relación con el 29 por ciento del año 2000, y en\n    concreto que solo un 66 por ciento de nuestros jóvenes supera la\n    educación obligatoria, cuando la media de la OCDE está en el 81 por\n    ciento. ...\"", "\"... Su gestión ha dado\n    malos resultados, pero la de este Gobierno mejorará la educación en\n    nuestro... ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... El\n    grupo de trabajo, que coordina el Ministerio de Economía y Hacienda por\n    la Administración del Estado, se reunió por primera vez el día 13 de\n    abril de 2007 para iniciar sus tareas acordando reunirse de nuevo el día\n    7 de mayo. ...\"", "\"... Por otra parte, quiero informarle también de que el 11 de\n    enero pasado, apenas un mes después de la constitución del nuevo Gobierno\n    de la Generalitat, tuvo lugar una reunión entre representantes de la\n    Secretaría General de Presupuestos y Gastos del Ministerio de Economía y\n    representantes de la Consejería de Economía y Hacienda de la Generalitat. ...\""]}, {"words": {"eta": [0, 1, 2, 3, 4]}, "issues": ["terrorismo"], "sentences": ["\"... El jefe de ETA ha reconocido la\n    vinculación y Batasuna ha elaborado las listas. ...\"", "\"... La estrategia es clarísima: que se frenen unas cuantas\n    candidaturas señuelo para que pase el partido ANV con las listas que\n    interesan a ETA. ...\"", "\"... Contésteme, por favor, señoría, ¿van a impedir que\n    ETA-Batasuna, convertida ahora en ETA-ANV, se presente a las elecciones,\n    sí o no? ...\"", "\"... Este terrorista, como todos\n    recordarán, celebró en la cárcel los asesinatos de ETA con champán y\n    langostinos. ...\"", "\"... Espero que no le veamos festejar con su novia en una terraza\n    de San Sebastián el regreso de ETA a las instituciones. ...\""]}, {"words": {"vasco": [0], "país": [1]}, "issues": ["terrorismo"], "sentences": ["\"... La\n    semana pasada el lehendakari del Gobierno vasco anunció que iba a\n    convocar un referéndum en esta legislatura sobre el futuro del País\n    Vasco. ...\"", "\"... La\n    semana pasada el lehendakari del Gobierno vasco anunció que iba a\n    convocar un referéndum en esta legislatura sobre el futuro del País\n    Vasco. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señor ministro, el sábado pasado hubo\n    una manifestación en defensa de los derechos del pueblo saharaui. ...\""]}, {"words": {"fuerzas": [1, 2], "apoyo": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Como\n    sabe, ha habido unas proposiciones no de ley en este hemiciclo y en el\n    Senado que han recogido el apoyo y el respaldo de todas las fuerzas\n    políticas, incluidas, lógicamente, las del Partido Socialista. ...\"", "\"... Como\n    sabe, ha habido unas proposiciones no de ley en este hemiciclo y en el\n    Senado que han recogido el apoyo y el respaldo de todas las fuerzas\n    políticas, incluidas, lógicamente, las del Partido Socialista. ...\"", "\"... Este Gobierno lo está haciendo apoyándose en Naciones Unidas, apoyándose\n    en el compromiso de todas las partes y buscando un consenso de todas las\n    fuerzas políticas para encontrar una solución definitiva al problema del\n    Sáhara Occidental. ...\""]}, {"words": {"españoles": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Ustedes tienen una\n    política exterior radical, y yo les pido que rectifiquen ya, que hagan\n    una política sensata, que es lo que tienen que hacer ustedes, defendiendo\n    los intereses de España y de los españoles; háganlo, por favor, señor\n    ministro. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Este Gobierno hace una\n    política serena, constructiva, comprometida con el objetivo que usted ha\n    señalado: la defensa de los derechos del pueblo saharaui, algo sobre lo\n    que todos estamos muy preocupados. ...\""]}, {"words": {"justicia": [0]}, "issues": ["justicia"], "sentences": ["\"... CUÁLES SON LOS OBJETIVOS FIJADOS POR EL GOBIERNO EN MATERIA DE JUSTICIA,\n    EN EL ÚLTIMO CONSEJO DE MINISTROS DE JUSTICIA E INTERIOR DE LA UNIÓN\n    EUROPEA ...\""]}, {"words": {"justicia": [0, 1, 2], "política antiterrorista": [3]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro de Justicia, habrá visto por el literal de la pregunta que\n    los socialistas hemos tenido la ocurrencia de preguntarle por temas de su\n    incumbencia, de responsabilidad de su ministerio y sobre una reunión que\n    se celebró la semana pasada del Consejo de Ministros de Justicia e\n    Interior; cosas de la justicia que interesan a los ciudadanos. ...\"", "\"... La justicia, en\n    la que todos creemos, sin ningún género de dudas usted el primero, va a\n    contribuir a poner la\n    verdad en su sitio y a poner la mentira sobre la que cabalgan más de uno y\n    más de dos en el rincón de la historia que se merece. ...\"", "\"... Por eso vuelvo a lo\n    que interesa a los ciudadanos, a esa pregunta que le formulo: ¿Qué fue lo\n    que pasó en esa reunión de ministros de Justicia, que es lo que interesa\n    a los españoles, qué resolvieron, qué problemas intentaron resolver y,\n    sobre todo, qué objetivos se marca el Gobierno... ...\"", "\"... En ese sentido, le digo que nosotros no vamos a preguntarle ni por su\n    pasado profesional ni por la política antiterrorista ni por esos agujeros\n    negros que parece que ya ni son ni agujeros ni son negros. ...\""]}, {"words": {"proceso": [0]}, "issues": ["justicia"], "sentences": ["\"... No hubo acuerdo, sin embargo, en el\n    nivel de garantías en el ámbito del proceso penal que deben tener los\n    países de la Unión. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Es cierto que en nuestro país en materia de contrato de seguros existe una\n    regulación variada pero insuficiente en la medida en que ninguna de las\n    normas cubría esta situación. ...\""]}, {"words": {"país": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Desde ese día 19\n    de junio próximo todos los ciudadanos de este país y quienes en él\n    habiten tendrán la oportunidad de constatar, consultando el Registro de\n    actos de última voluntad, no solo que una persona ha fallecido sino que\n    en el mismo instante tendrán también la oportunidad de saber si el\n    fallecido tenía contratado un seguro que diera cobertura al hecho del\n    fallecimiento y del que pudieran resultar beneficiarios. ...\""]}, {"words": {"alumnos": [3, 4], "sistema educativo": [0], "calidad": [2], "conferencia sectorial": [1], "administraciones educativas": [5]}, "issues": ["educación"], "sentences": ["\"... Su\n    propuesta, tal como está planteada, sin más, es nefasta porque va a\n    provocar mucho desorden, y el desorden es lo peor que puede pasarle a un\n    sistema educativo enfermo como es el español; enfermo no por la acción de\n    las administraciones educativas, sino que tiene un culpable, un\n    responsable, que es el modelo educativo de la Logse, que es\n    responsabilidad de ustedes. ...\"", "\"... Ayer, los representantes de las comunidades autónomas gobernadas\n    por el Partido Popular no dieron ningún portazo, hicieron lo que tenían\n    que hacer con sentido de la responsabilidad: pedir que esta cuestión tan\n    relevante se debatiera en el seno de la conferencia sectorial, usted con\n    los consejeros, porque es una transformación sustancial del modelo de\n    bachillerato y no se puede ventilar como un mero trámite. ...\"", "\"... Señora ministra, yo ya no confío en que usted nos diga aquí que está\n    dispuesta a retirar la medida y a debatirla en serio en medio de un\n    modelo de bachillerato con rigor, porque la veo cada vez más atada al\n    espíritu de la Logse, que cabalga de nuevo ahora con su propuesta de\n    degradación de la calidad del bachillerato por la puerta de atrás. ...\"", "\"... y en especial a los que lo votaron: Los\n    alumnos promocionarán de primero a segundo cuando hayan superado las\n    materias cursadas o tengan evaluación negativa en dos materias como\n    máximo. ...\"", "\"... Va a generar falsas expectativas precisamente\n    en los alumnos a los que va a perjudicar más, porque va a degradar el\n    carácter propedéutico del bachillerato, que tiene como misión que el\n    alumno adquiera y asiente conocimientos básicos para prepararle\n    debidamente a los estudios superiores. ...\"", "\"... Su\n    propuesta, tal como está planteada, sin más, es nefasta porque va a\n    provocar mucho desorden, y el desorden es lo peor que puede pasarle a un\n    sistema educativo enfermo como es el español; enfermo no por la acción de\n    las administraciones educativas, sino que tiene un culpable, un\n    responsable, que es el modelo educativo de la Logse, que es\n    responsabilidad de ustedes. ...\""]}, {"words": {"sistema educativo": [0], "educación": [1, 2, 3], "calidad": [4, 5], "centros": [7, 8], "administraciones educativas": [6]}, "issues": ["educación"], "sentences": ["\"... Señor\n    Nasarre, me siento absolutamente responsable de la calidad de nuestro\n    sistema educativo. ...\"", "\"... Le felicito, sus hijos han\n    entendido muy bien lo que dice la Ley Orgánica de Educación, y le puedo\n    asegurar que el real decreto que hemos propuesto como borrador no\n    incumple la ley. ...\"", "\"... Creo que es lo último que debería hacer un Ministerio de\n    Educación, y lamento muchísimo que usted participe de esa opinión. ...\"", "\"... Le puedo asegurar que con medidas como esta lo que\n    intentamos y perseguimos es que esa calidad llegue a todos los\n    estudiantes, y aplicamos algo que se aplica en todos los países:\n    criterios de flexibilidad, especialmente cuando estamos hablando de\n    educación posobligatoria, en la que la responsabilidad para asumir las\n    decisiones de los estudiantes tiene que ser apoyada por las\n    administraciones educativas. ...\"", "\"... Señor\n    Nasarre, me siento absolutamente responsable de la calidad de nuestro\n    sistema educativo. ...\"", "\"... Le puedo asegurar que con medidas como esta lo que\n    intentamos y perseguimos es que esa calidad llegue a todos los\n    estudiantes, y aplicamos algo que se aplica en todos los países:\n    criterios de flexibilidad, especialmente cuando estamos hablando de\n    educación posobligatoria, en la que la responsabilidad para asumir las\n    decisiones de los estudiantes tiene que ser apoyada por las\n    administraciones educativas. ...\"", "\"... Le puedo asegurar que con medidas como esta lo que\n    intentamos y perseguimos es que esa calidad llegue a todos los\n    estudiantes, y aplicamos algo que se aplica en todos los países:\n    criterios de flexibilidad, especialmente cuando estamos hablando de\n    educación posobligatoria, en la que la responsabilidad para asumir las\n    decisiones de los estudiantes tiene que ser apoyada por las\n    administraciones educativas. ...\"", "\"... Si le sirve de algo le diré que los\n    directores de los centros escolares han valorado positivamente esta\n    propuesta. ...\"", "\"... Está muy lejos de nuestra intención\n    crear desorden en los centros escolares. ...\""]}, {"words": {"alumnos": [3], "formación": [2], "educación": [0, 1], "centros": [4, 5, 6], "abandono escolar": [7]}, "issues": ["educación"], "sentences": ["\"... Estamos de enhorabuena, señora ministra, hoy hablamos más de educación y\n    hablamos de más educación, y en este tema los ciudadanos ya pueden\n    percibir con claridad dos posiciones enfrentadas: de un lado, quienes\n    proponen soluciones para hacer frente a las necesidades de nuestro\n    sistema y, de otro, quienes no tienen ningún empacho en seguir\n    descalificando a la Ley Orgánica de Educación y a las medidas que la\n    desarrollan, por supuesto sin proponer alternativa ninguna. ...\"", "\"... Un buen numero de profesores\n    de todos los niveles apoyan de forma explícita las medidas recogidas en\n    la propuesta de su ministerio; una propuesta que traslada a los\n    institutos, no lo olvidemos, el sistema curricular que ya se emplea en la\n    educación superior. ...\"", "\"... Miles de jóvenes\n    podrán encontrar en la nueva propuesta un incentivo para ampliar su\n    esfuerzo y su formación. ...\"", "\"... Señorías, es\n    triste comprobar cómo la actual derecha española sigue desconfiando de\n    los alumnos y de las alumnas, a los que ve siempre como potenciales\n    holgazanes, cómo se empeña en propagar el discurso agotado de la\n    mediocridad, cómo continúa desconfiando de la capacidad organizativa de\n    las comunidades autónomas y de los centros para instrumentar respuestas a\n    los retos del presente. ...\"", "\"... Después de lo que hemos escuchado esta tarde produce asombro constatar\n    hasta qué grado los responsables del Partido Popular desconocen la\n    realidad de nuestra escuela, hasta qué grado desconocen lo que ocurre en\n    las aulas de bachillerato y hasta qué grado desconocen las prácticas\n    habituales de las juntas de evaluación de nuestros centros. ...\"", "\"... Señorías, es\n    triste comprobar cómo la actual derecha española sigue desconfiando de\n    los alumnos y de las alumnas, a los que ve siempre como potenciales\n    holgazanes, cómo se empeña en propagar el discurso agotado de la\n    mediocridad, cómo continúa desconfiando de la capacidad organizativa de\n    las comunidades autónomas y de los centros para instrumentar respuestas a\n    los retos del presente. ...\"", "\"... Señora ministra, desde el Grupo Parlamentario\n    Socialista le instamos a que siga trabajando como lo viene haciendo, con\n    rigor, con diálogo y sobre la base del respeto competencial, apostando\n    por modelos organizativos flexibles y reforzando la autonomía de los\n    centros. ...\"", "\"... Muchas familias encontrarán una nueva\n    oportunidad para seguir apoyando a sus hijos a esforzarse para evitar la\n    frustración que supone el abandono escolar. ...\""]}, {"words": {"sistema educativo": [0], "calidad": [5], "formación": [1, 2, 3, 4]}, "issues": ["educación"], "sentences": ["\"... Señoría, las modificaciones que se plantean en la propuesta de\n    bachillerato buscan, como no podía ser de otra manera, mejorar la\n    formación que proporciona el bachillerato, como la que ofrece esta etapa\n    dentro del conjunto del sistema educativo. ...\"", "\"... Señoría, las modificaciones que se plantean en la propuesta de\n    bachillerato buscan, como no podía ser de otra manera, mejorar la\n    formación que proporciona el bachillerato, como la que ofrece esta etapa\n    dentro del conjunto del sistema educativo. ...\"", "\"... Se proponen cambios en las\n    materias que aseguren una actualización de la formación que debe recibir\n    un bachiller en el momento actual e incorporen campos de formación\n    ausentes en el modelo hasta ahora vigente. ...\"", "\"... La formación común del\n    bachillerato carecía de una materia cuyo objetivo fuera contribuir a la\n    mejora de la formación científica del alumnado, lo que suponía un\n    reduccionismo de lo que significa hoy una formación común en un mundo en\n    el que los conocimientos científicos son fundamentales para com\n    prender mejor el mundo, opinar y tomar decisiones. ...\"", "\"... Esta incorporación completa\n    las modalidades de bachillerato, a la vez que mejora la conexión entre\n    esta etapa educativa y la formación artística que proporcionan las\n    enseñanzas artísticas profesionales. ...\"", "\"... En\n    síntesis, estas novedades contribuyen, me importa mucho señalarlo, a la\n    mejora de la calidad, buscando además la flexibilidad, pero manteniendo\n    todos los niveles de exigencia y de sistema de evaluación por materias de\n    las condiciones para la promoción al segundo curso y de los requisitos de\n    titulación exactamente iguales a los establecidos en las dos leyes\n    educativas anteriores. ...\""]}, {"words": {"línea": [0], "fomento": [1]}, "issues": ["servicios públicos e infraestructuras"], "sentences": ["\"... En esta línea se enmarca la Ley para el acceso electrónico\n    de los ciudadanos a las administraciones públicas, que hemos aprobado\n    hace tan solo unos días en esta Cámara con un amplio consenso y que en\n    estos momentos se encuentra en trámite en el Senado. ...\"", "\"... No hay que olvidar tampoco otras iniciativas, como\n    el impulso de la ética en la conducta de los altos cargos de la\n    Administración a través del desarrollo del código del buen gobierno, la\n    Ley de Conflicto de Intereses que usted mismo acaba de mencionar, el\n    fomento del diálogo social y el reconocimiento del trabajo y papel de los\n    funcionarios españoles. ...\""]}, {"words": {"mujeres": [0]}, "issues": ["social"], "sentences": ["\"... EN QUÉ MEDIDA EL PROTOCOLO COMÚN PARA LA ACTUACIÓN SANITARIA\n    ANTE LA VIOLENCIA DE GÉNERO VA A MEJORAR LA ATENCIÓN QUE SE OFRECE DESDE\n    LOS SERVICIOS SANITARIOS A LAS MUJERES VÍCTIMAS DE VIOLENCIA DE GÉNERO ...\""]}, {"words": {"atención": [6], "mujeres": [0, 1, 2, 3], "social": [4, 5]}, "issues": ["social"], "sentences": ["\"... Señora ministra, la violencia de género es un problema social complejo,\n    fruto de la desigualdad entre mujeres y hombres asentada históricamente\n    en nuestras sociedades. ...\"", "\"... Recientemente hemos conocido por\n    los medios de comunicación que en países nórdicos como Noruega o Suecia,\n    lugares a los que miramos con cierta nostalgia por el mayor desarrollo en\n    los modelos de bienestar que poseen, hay más mujeres asesinadas por\n    violencia de género que en España. ...\"", "\"... Hoy existen más juzgados\n    de violencia sobre la mujer; hay más efectivos policiales especializados;\n    hay mejores protocolos de actuación; hay más y mejor coordinación, pero a\n    pesar de todo siguen muriendo mujeres. ...\"", "\"... Mi grupo le pregunta: ¿en qué medida va a mejorar\n    el citado protocolo la atención que se ofrece desde los servicios\n    sanitarios a las mujeres... ...\"", "\"... Señora ministra, la violencia de género es un problema social complejo,\n    fruto de la desigualdad entre mujeres y hombres asentada históricamente\n    en nuestras sociedades. ...\"", "\"... Y eso ocurre porque aún no se han dado\n    en nuestras sociedades cambios estructurales que den paso a un modelo\n    social que erradique la discriminación y la desigualdad de género. ...\"", "\"... Mi grupo le pregunta: ¿en qué medida va a mejorar\n    el citado protocolo la atención que se ofrece desde los servicios\n    sanitarios a las mujeres... ...\""]}, {"words": {"igualdad": [0], "atención": [3, 4, 5], "mujeres": [1], "social": [2]}, "issues": ["social"], "sentences": ["\"... La única vacuna contra la\n    violencia de género es el cumplimiento de las políticas de igualdad y una\n    educación para todos en igualdad. ...\"", "\"... Para paliar este problema estamos actuando desde\n    que llegamos al Gobierno en la prevención y en la atención a las mujeres\n    que padecen violencia de género en colaboración con otros ministerios y\n    con los organismos competentes. ...\"", "\"... Señoría, como usted muy bien ha dicho, la violencia de género es una lacra\n    social de consecuencias dramáticas para quien la sufre directa o\n    indirectamente -también para los niños- y produce graves daños en la\n    salud física y psíquica de quien la padece, daños que hasta pueden llegar\n    a provocar la muerte. ...\"", "\"... Para paliar este problema estamos actuando desde\n    que llegamos al Gobierno en la prevención y en la atención a las mujeres\n    que padecen violencia de género en colaboración con otros ministerios y\n    con los organismos competentes. ...\"", "\"... La Comisión contra la violencia de\n    género, del Consejo Interterritorial del Sistema Nacional de Salud,\n    constituida el 17 de noviembre de 2004, asumió la gestión de los\n    compromisos sanitarios incluidos en esa Ley de\n    protección integral contra la violencia de género, entre otros la\n    elaboración de un protocolo común para la actuación sanitaria ante esa\n    violencia de género, protocolo que se elaboró de manera consensuada con\n    las comunidades autónomas y con las sociedades científicas más\n    importantes, en particular las de atención primaria, que se presentó en\n    el pleno del consejo interterritorial del 11 de diciembre de 2006 y que\n    tiene por objetivo ofrecer a los profesionales sanitarios pautas de\n    actuación en la atención, seguimiento, prevención y diagnóstico temprano\n    de la violencia de género. ...\"", "\"... Incluye la atención primaria y las urgencias y\n    define un sistema de actuación sencillo para la detección, la\n    identificación y la valoración de los casos y situaciones posibles. ...\""]}, {"words": {"investigación": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Está prevista, por supuesto, la recogida\n    sistemática de información, también la elaboración de una encuesta\n    poblacional sobre la percepción y opiniones del cumplimiento de la ley,\n    la definición de los indicadores clave para monitorizar el problema y el\n    impacto de las actividades y medidas de prevención y control del\n    tabaquismo, la realización de estudios epidemiológicos y de investigación\n    relacionados con la prevención y control del tabaquismo, pero también la\n    comparativa de nuestra legislación y de la implantación de la misma con\n    la que están llevando a cabo otros países europeos, porque\n    afortunadamente son ya varios los países de la Unión Europea que se han\n    incorporado de manera clara a esta lucha contra el hábito del tabaquismo\n    en el ámbito de la Unión. ...\""]}, {"words": {"vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... El Gobierno no hace valoraciones, lo que hace es que, en el caso de los\n    concejales del País Vasco, garantiza su seguridad y su libertad a través\n    de los oportunos sistemas y, en el caso de los presos, cumple la ley. ...\"", "\"... El Gobierno no hace valoraciones, lo que hace es que, en el caso de los\n    concejales del País Vasco, garantiza su seguridad y su libertad a través\n    de los oportunos sistemas y, en el caso de los presos, cumple la ley. ...\"", "\"... El Gobierno no hace valoraciones, lo que hace es que, en el caso de los\n    concejales del País Vasco, garantiza su seguridad y su libertad a través\n    de los oportunos sistemas y, en el caso de los presos, cumple la ley. ...\""]}, {"words": {"vasco": [2, 3], "país": [4, 5, 6], "país vasco": [0, 1]}, "issues": ["terrorismo"], "sentences": ["\"... Eso es una humillación para las víctimas y es una humillación para todas\n    las personas que en el País Vasco defienden la libertad. ...\"", "\"... Ustedes saben perfectamente que en el País Vasco no se hace política en\n    condiciones de igualdad, y subrayo lo de igualdad, porque no es lo mismo:\n    unos usamos la palabra y otros usan las pistolas. ...\"", "\"... Eso es una humillación para las víctimas y es una humillación para todas\n    las personas que en el País Vasco defienden la libertad. ...\"", "\"... Ustedes saben perfectamente que en el País Vasco no se hace política en\n    condiciones de igualdad, y subrayo lo de igualdad, porque no es lo mismo:\n    unos usamos la palabra y otros usan las pistolas. ...\"", "\"... Eso es una humillación para las víctimas y es una humillación para todas\n    las personas que en el País Vasco defienden la libertad. ...\"", "\"... Ustedes saben perfectamente que en el País Vasco no se hace política en\n    condiciones de igualdad, y subrayo lo de igualdad, porque no es lo mismo:\n    unos usamos la palabra y otros usan las pistolas. ...\"", "\"... Porque se puede\n    pensar que un ladrón robe y que un terrorista mate, pero lo que no puedes\n    pensar es que el Gobierno de España, con el señor Zapatero al frente, te\n    abandone y te desampare en la defensa de la libertad en un país\n    democrático. ...\""]}, {"words": {"vasco": [1], "país": [2], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Si también son miembros de mi partido, como del suyo y de otros\n    partidos, los que están amenazados en el País Vasco. ...\"", "\"... Si también son miembros de mi partido, como del suyo y de otros\n    partidos, los que están amenazados en el País Vasco. ...\"", "\"... Si también son miembros de mi partido, como del suyo y de otros\n    partidos, los que están amenazados en el País Vasco. ...\""]}, {"words": {"eta": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Señor ministro, tras el atentado de la T-4, usted afirmaba taxativamente\n    que ETA se había cargado el proceso de paz y, por tanto, me gustaría que\n    nos explicara cómo es posible que dos etarras detenidos en Francia a\n    finales de marzo se autocalificaran como interlocutores, teniendo en su\n    poder números de teléfono de autoridades. ...\""]}, {"words": {"eta": [2, 3], "vasco": [1], "país": [4], "país vasco": [0]}, "issues": ["terrorismo"], "sentences": ["\"... Desde luego, señor\n    ministro, lo que sí está claro es que ustedes son incapaces de hacer eso,\n    pero sí tienen una habilidad franca y clara para hacer otras cosas: para\n    retirar las acusaciones contra Otegi, para que De Juana Chaos esté de\n    vacaciones pagadas por el erario español en el País Vasco en este\n    momento, para que la kale borroka esté campando por sus respetos, para\n    que se encuentre Batasuna en este momento ya dentro de las listas de AVN,\n    es decir, que a partir del 27 de mayo Batasuna va a estar financiada por\n    el erario español. ...\"", "\"... Desde luego, señor\n    ministro, lo que sí está claro es que ustedes son incapaces de hacer eso,\n    pero sí tienen una habilidad franca y clara para hacer otras cosas: para\n    retirar las acusaciones contra Otegi, para que De Juana Chaos esté de\n    vacaciones pagadas por el erario español en el País Vasco en este\n    momento, para que la kale borroka esté campando por sus respetos, para\n    que se encuentre Batasuna en este momento ya dentro de las listas de AVN,\n    es decir, que a partir del 27 de mayo Batasuna va a estar financiada por\n    el erario español. ...\"", "\"... En definitiva, señor ministro, lo que ha quedado claro, pese a que a usted\n    le moleste, no es que nosotros estemos haciendo una batalla, todo lo\n    contrario: estamos evidenciando la dejación de funciones que está\n    haciendo este ministerio, usted muy en concreto, porque lo que han hecho\n    ha sido abandonar la lucha contra el terrorismo de ETA y eso nosotros no\n    lo vamos a consentir. ...\"", "\"... Señor ministro, por eso, por todo lo que ustedes hacen y por lo que no\n    están diciendo es por lo que nosotros, en una reflexión y en un ejercicio\n    serio, pensamos que desde luego en este momento la negociación está más\n    viva que nunca, porque, si no, cómo explicaría usted que hace tres meses\n    se detuviera a estas personas y a estas alturas nosotros todavía no\n    sepamos en qué momento nos encontramos; que todavía no sepamos qué es lo\n    que está haciendo el Gobierno para averiguar esos hechos; que se\n    anunciara que el proceso de paz estaba en marcha y la negociación con ETA\n    se había acabado y a dos o tres terroristas se les detuvieran en Francia\n    con los teléfonos de las autoridades españolas. ...\"", "\"... Desde luego, señor\n    ministro, lo que sí está claro es que ustedes son incapaces de hacer eso,\n    pero sí tienen una habilidad franca y clara para hacer otras cosas: para\n    retirar las acusaciones contra Otegi, para que De Juana Chaos esté de\n    vacaciones pagadas por el erario español en el País Vasco en este\n    momento, para que la kale borroka esté campando por sus respetos, para\n    que se encuentre Batasuna en este momento ya dentro de las listas de AVN,\n    es decir, que a partir del 27 de mayo Batasuna va a estar financiada por\n    el erario español. ...\""]}, {"words": {"política antiterrorista": [1], "eta": [0], "político": [2]}, "issues": ["terrorismo"], "sentences": ["\"... Por\n    ejemplo, en el año 1999 hubo una tregua y el Gobierno del Partido Popular\n    dialogó con ETA, y justamente unos meses después de esa reunión que se\n    celebró, según dice la prensa -porque yo no lo sé, pero lo dice la\n    prensa-, en mayo de 1999, se detuvo al que se calificó a sí mismo como\n    intermediario. ...\"", "\"... Porque habíamos\n    firmado un acuerdo con ustedes, con el Partido Popular, que era el\n    llamado Pacto antiterrorista por el cual la política antiterrorista la\n    definía el Gobierno y con la política antiterrorista no se hacía\n    oposición. ...\"", "\"... Déjeme que le diga: es que lo son; es que utilizar la política\n    antiterrorista para intentar desgastar al Gobierno es lo más extremo que\n    un partido político puede hacer en democracia y es lo que llevan ustedes\n    haciendo durante tres años para intentar volver al poder. ...\""]}, {"words": {"fiscal": [1], "comparte": [2], "proceso": [3], "fiscal general": [0]}, "issues": ["justicia"], "sentences": ["\"... COMPARTE EL GOBIERNO LA VALORACIÓN DE QUE \"ETA ESTÁ EN PROCESO DE\n    EXTINCIÓN\", COMO ASEGURA EL FISCAL GENERAL DEL ESTADO ...\"", "\"... COMPARTE EL GOBIERNO LA VALORACIÓN DE QUE \"ETA ESTÁ EN PROCESO DE\n    EXTINCIÓN\", COMO ASEGURA EL FISCAL GENERAL DEL ESTADO ...\"", "\"... COMPARTE EL GOBIERNO LA VALORACIÓN DE QUE \"ETA ESTÁ EN PROCESO DE\n    EXTINCIÓN\", COMO ASEGURA EL FISCAL GENERAL DEL ESTADO ...\"", "\"... COMPARTE EL GOBIERNO LA VALORACIÓN DE QUE \"ETA ESTÁ EN PROCESO DE\n    EXTINCIÓN\", COMO ASEGURA EL FISCAL GENERAL DEL ESTADO ...\""]}, {"words": {"pacto antiterrorista": [0]}, "issues": ["justicia"], "sentences": ["\"... Señor ministro, si usted me lo permite y si no se enoja ni me insulta\n    llamándome extremista, le voy a preguntar sobre el terrorismo una vez\n    más, y no con intención de insultar a nadie sino simplemente para saber\n    la verdad, porque cuando había el Pacto antiterrorista usted, que se\n    sentaba para tratar sobre ese Pacto -y yo aquí, de diputada del grupo que\n    apoyaba al Gobierno-, sabía toda la verdad de la lucha contra el\n    terrorismo. ...\""]}, {"words": {"fiscal": [1], "política antiterrorista": [2], "fiscal general": [0]}, "issues": ["justicia"], "sentences": ["\"... Señora diputada, suelo estar de acuerdo con el fiscal general del Estado\n    en todo lo que dice en general; esta vez también. ...\"", "\"... Señora diputada, suelo estar de acuerdo con el fiscal general del Estado\n    en todo lo que dice en general; esta vez también. ...\"", "\"... Jamás hice\n    oposición con la política antiterrorista. ...\""]}, {"words": {"fiscal": [3, 4, 5, 6], "proceso": [8, 9], "fiscal general": [0, 1, 2], "fiscales": [7]}, "issues": ["justicia"], "sentences": ["\"...  Mire, señor ministro, mal anda este Gobierno y\n    mal anda la lucha contra el terrorismo de ETA cuando el fiscal general\n    del Estado, y ahora usted, tienen de alguna forma que acreditar que ETA\n    está en proceso de extinción. ...\"", "\"... Mal anda la lucha antiterrorista cuando el\n    fiscal general del Estado, que es quien dirige a través de los fiscales\n    las actuaciones, instrucciones y detenciones, dice que ETA está en\n    proceso de extinción; pero lo peor de todo es que usted, conjuntamente\n    hoy con el señor Conde-Pumpido, diga esto. ...\"", "\"... Exigimos el cese del fiscal general del Estado por su nefasta y\n    esquizofrénica actuación. ...\"", "\"...  Mire, señor ministro, mal anda este Gobierno y\n    mal anda la lucha contra el terrorismo de ETA cuando el fiscal general\n    del Estado, y ahora usted, tienen de alguna forma que acreditar que ETA\n    está en proceso de extinción. ...\"", "\"... Mal anda la lucha antiterrorista cuando el\n    fiscal general del Estado, que es quien dirige a través de los fiscales\n    las actuaciones, instrucciones y detenciones, dice que ETA está en\n    proceso de extinción; pero lo peor de todo es que usted, conjuntamente\n    hoy con el señor Conde-Pumpido, diga esto. ...\"", "\"... Mientras, el fiscal\n    general y usted señor Rubalcaba hoy, me amparan para decir lo que voy a\n    decir: que cada vez hay menos detenciones. ...\"", "\"... Exigimos el cese del fiscal general del Estado por su nefasta y\n    esquizofrénica actuación. ...\"", "\"... Mal anda la lucha antiterrorista cuando el\n    fiscal general del Estado, que es quien dirige a través de los fiscales\n    las actuaciones, instrucciones y detenciones, dice que ETA está en\n    proceso de extinción; pero lo peor de todo es que usted, conjuntamente\n    hoy con el señor Conde-Pumpido, diga esto. ...\"", "\"...  Mire, señor ministro, mal anda este Gobierno y\n    mal anda la lucha contra el terrorismo de ETA cuando el fiscal general\n    del Estado, y ahora usted, tienen de alguna forma que acreditar que ETA\n    está en proceso de extinción. ...\"", "\"... Mal anda la lucha antiterrorista cuando el\n    fiscal general del Estado, que es quien dirige a través de los fiscales\n    las actuaciones, instrucciones y detenciones, dice que ETA está en\n    proceso de extinción; pero lo peor de todo es que usted, conjuntamente\n    hoy con el señor Conde-Pumpido, diga esto. ...\""]}, {"words": {"pacto antiterrorista": [0]}, "issues": ["justicia"], "sentences": ["\"... La realidad es que, a pesar de esos muertos y de lo que sufrimos\n    ustedes y nosotros -por eso les propusimos el Pacto antiterrorista-, mi\n    opinión personal es que ETA salió más debilitada de aquella tregua de lo\n    que entró. ...\""]}, {"words": {"policías": [18, 19, 20], "seguridad": [7, 8, 9, 10, 11, 12, 13, 14, 15, 16], "seguridad ciudadana": [0, 1, 2, 3, 4, 5], "delincuencia": [21], "interior": [17], "datos": [22, 23, 24], "policía": [6], "código penal": [25, 26, 27]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Señor ministro del Interior, vamos a intentar articular una interpelación\n    sobre cuestiones razonables vinculadas a la política criminal o a la\n    seguridad ciudadana, con lo cual no me estoy refiriendo a nadie, por\n    contradicción, como usted sabe perfectamente puesto que no es nuestro\n    estilo. ...\"", "\"... En este momento, por darle un\n    dato que puede ser significativo, señor ministro, usted sabe que la\n    población penitenciaria del Estado español asciende a cerca de 60.000\n    reclusos de los cuales han utilizado armas blancas más del 70 por ciento,\n    con lo cual estamos hablando de un problema, de una cuestión de política\n    criminal o de seguridad ciudadana no baladí. ...\"", "\"... No solamente es eso, es que hay\n    nuevas fenomenologías delictivas -de las que usted también es perfecto\n    conocedor, señor ministro- que no fueron previsibles ni por el legislador\n    del Código Penal en el año 1995 ni por el legislador que aprobó la Ley\n    orgánica de protección de la seguridad ciudadana en el año 1992. ...\"", "\"... Porque el reglamento de armas blancas del año 1993\n    considera que el uso ilegal de armas blancas puede calificarse como falta\n    leve -ese reproche punitivo del legislador ante una patología criminal\n    tan relevante como esta- y, sin embargo, nos encontramos que,\n    contradictoriamente a lo previsto por el reglamento de armas blancas, la\n    Ley de protección de la seguridad ciudadana lo considera una falta grave\n    -yo no sé cuál de las dos va a aplicar usted-, sancionable con multa de\n    300 a 30.000 euros; luego, nos encontramos con contradicciones normativas\n    en los aspectos punitivos o en la regulación punitiva del uso ilegítimo o\n    ilegal de las armas blancas que tienen que provocar verdaderos problemas\n    en su ministerio para la aplicación del reproche punitivo, que usted está\n    llamado a aplicar, y una situación de inseguridad jurídica grave que debe\n    ser objeto de remoción de nuestro ordenamiento jurídico. ...\"", "\"... Vamos a sugerir que conviene reformar el reglamento de armas y la Ley de\n    protección de la seguridad ciudadana en algunos aspectos que yo le podría\n    indicar modestamente. ...\"", "\"... Hay que considerar también que el reproche punitivo para la tenencia de\n    armas blancas prohibidas es manifiestamente escaso, y en todo caso la\n    tenencia de armas blancas prohibidas debería ser calificada como falta\n    muy grave por la Ley de protección de la seguridad ciudadana y por el\n    reglamento de armas. ...\"", "\"... En una ciudad con unas ratios de seguridad media-altas\n    como Bilbao se incautaron, en el año 2005, 239 armas blancas, por la\n    policía local, y en el año 2006 se incautaron más de 300; luego, estamos\n    observando un crecimiento peligroso en el uso de estas armas, por lo\n    menos si atendemos a los datos de la incautación por parte de las\n    policías. ...\"", "\"... Señor ministro del Interior, vamos a intentar articular una interpelación\n    sobre cuestiones razonables vinculadas a la política criminal o a la\n    seguridad ciudadana, con lo cual no me estoy refiriendo a nadie, por\n    contradicción, como usted sabe perfectamente puesto que no es nuestro\n    estilo. ...\"", "\"... En este momento, por darle un\n    dato que puede ser significativo, señor ministro, usted sabe que la\n    población penitenciaria del Estado español asciende a cerca de 60.000\n    reclusos de los cuales han utilizado armas blancas más del 70 por ciento,\n    con lo cual estamos hablando de un problema, de una cuestión de política\n    criminal o de seguridad ciudadana no baladí. ...\"", "\"... No solamente es eso, es que hay\n    nuevas fenomenologías delictivas -de las que usted también es perfecto\n    conocedor, señor ministro- que no fueron previsibles ni por el legislador\n    del Código Penal en el año 1995 ni por el legislador que aprobó la Ley\n    orgánica de protección de la seguridad ciudadana en el año 1992. ...\"", "\"... Porque el reglamento de armas blancas del año 1993\n    considera que el uso ilegal de armas blancas puede calificarse como falta\n    leve -ese reproche punitivo del legislador ante una patología criminal\n    tan relevante como esta- y, sin embargo, nos encontramos que,\n    contradictoriamente a lo previsto por el reglamento de armas blancas, la\n    Ley de protección de la seguridad ciudadana lo considera una falta grave\n    -yo no sé cuál de las dos va a aplicar usted-, sancionable con multa de\n    300 a 30.000 euros; luego, nos encontramos con contradicciones normativas\n    en los aspectos punitivos o en la regulación punitiva del uso ilegítimo o\n    ilegal de las armas blancas que tienen que provocar verdaderos problemas\n    en su ministerio para la aplicación del reproche punitivo, que usted está\n    llamado a aplicar, y una situación de inseguridad jurídica grave que debe\n    ser objeto de remoción de nuestro ordenamiento jurídico. ...\"", "\"... En una ciudad con unas ratios de seguridad media-altas\n    como Bilbao se incautaron, en el año 2005, 239 armas blancas, por la\n    policía local, y en el año 2006 se incautaron más de 300; luego, estamos\n    observando un crecimiento peligroso en el uso de estas armas, por lo\n    menos si atendemos a los datos de la incautación por parte de las\n    policías. ...\"", "\"... Vamos a sugerir que conviene reformar el reglamento de armas y la Ley de\n    protección de la seguridad ciudadana en algunos aspectos que yo le podría\n    indicar modestamente. ...\"", "\"... Este es el primer elemento de definición, que seguramente\n    requeriría un amplio consenso parlamentario y el concurso de opiniones\n    técnicas cualificadas, que las hay en los ámbitos de los Fuerzas y\n    Cuerpos de Seguridad del Estado y de las policías autonómicas\n    integrales. ...\"", "\"... Hay que considerar también que el reproche punitivo para la tenencia de\n    armas blancas prohibidas es manifiestamente escaso, y en todo caso la\n    tenencia de armas blancas prohibidas debería ser calificada como falta\n    muy grave por la Ley de protección de la seguridad ciudadana y por el\n    reglamento de armas. ...\"", "\"... En nuestra opinión, se debe prohibir\n    también el uso y tenencia de armas blancas a las personas con\n    antecedentes penales en todo caso -por la comisión de delitos violentos,\n    por la comisión de faltas violentas de las previstas en el Código Penal o\n    por actividades violentas-, a las personas que hayan sido sancionadas\n    -voy acabando, señor presidente- por infracciones graves o muy graves de\n    las previstas en la Ley orgánica para la protección de la seguridad\n    ciudadana. ...\"", "\"... Se coordinarán las actuaciones de las\n    Fuerzas y Cuerpos de Seguridad del Estado con las policías autonómicas\n    integrales y locales para la prevención del uso o tenencia ilícita de las\n    armas blancas. ...\"", "\"... Señor ministro del Interior, vamos a intentar articular una interpelación\n    sobre cuestiones razonables vinculadas a la política criminal o a la\n    seguridad ciudadana, con lo cual no me estoy refiriendo a nadie, por\n    contradicción, como usted sabe perfectamente puesto que no es nuestro\n    estilo. ...\"", "\"... En una ciudad con unas ratios de seguridad media-altas\n    como Bilbao se incautaron, en el año 2005, 239 armas blancas, por la\n    policía local, y en el año 2006 se incautaron más de 300; luego, estamos\n    observando un crecimiento peligroso en el uso de estas armas, por lo\n    menos si atendemos a los datos de la incautación por parte de las\n    policías. ...\"", "\"... Este es el primer elemento de definición, que seguramente\n    requeriría un amplio consenso parlamentario y el concurso de opiniones\n    técnicas cualificadas, que las hay en los ámbitos de los Fuerzas y\n    Cuerpos de Seguridad del Estado y de las policías autonómicas\n    integrales. ...\"", "\"... Se coordinarán las actuaciones de las\n    Fuerzas y Cuerpos de Seguridad del Estado con las policías autonómicas\n    integrales y locales para la prevención del uso o tenencia ilícita de las\n    armas blancas. ...\"", "\"... Desgraciadamente las navajas no siempre son objeto de una utilización tan\n    entrañable como la suscrita por este importante poeta por otro tipo de\n    ciudadanos del Estado español que practica actos de real delincuencia con\n    este tipo de instrumentos. ...\"", "\"... Desde esta perspectiva, ya le he comentado un dato que resulta\n    ilustrativo: el 70 por ciento de los delitos violentos o de los delitos\n    de sangre cometidos en los últimos años, y a tenor de los datos que nos\n    proporcionan las memorias sucesivas de la Fiscalía General del Estado,\n    han sido realizados mediante la utilización de armas blancas, prohibidas\n    o permitidas, que de todo ha habido. ...\"", "\"... Nos estamos refiriendo a la\n    gran incidencia de más del 70 por ciento -y este sí es un dato que\n    tenemos calibrado a tenor de los datos de la memoria de la Fiscalía\n    General del Estado- de los delitos de violencia de género y de los\n    delitos de violencia contra familiares, previstos ya en reformas\n    recientes, posteriores al año 1995, en el Código Penal, en los artículos\n    83 y 153 y siguientes. ...\"", "\"... En una ciudad con unas ratios de seguridad media-altas\n    como Bilbao se incautaron, en el año 2005, 239 armas blancas, por la\n    policía local, y en el año 2006 se incautaron más de 300; luego, estamos\n    observando un crecimiento peligroso en el uso de estas armas, por lo\n    menos si atendemos a los datos de la incautación por parte de las\n    policías. ...\"", "\"... No solamente es eso, es que hay\n    nuevas fenomenologías delictivas -de las que usted también es perfecto\n    conocedor, señor ministro- que no fueron previsibles ni por el legislador\n    del Código Penal en el año 1995 ni por el legislador que aprobó la Ley\n    orgánica de protección de la seguridad ciudadana en el año 1992. ...\"", "\"... Nos estamos refiriendo a la\n    gran incidencia de más del 70 por ciento -y este sí es un dato que\n    tenemos calibrado a tenor de los datos de la memoria de la Fiscalía\n    General del Estado- de los delitos de violencia de género y de los\n    delitos de violencia contra familiares, previstos ya en reformas\n    recientes, posteriores al año 1995, en el Código Penal, en los artículos\n    83 y 153 y siguientes. ...\"", "\"... En nuestra opinión, se debe prohibir\n    también el uso y tenencia de armas blancas a las personas con\n    antecedentes penales en todo caso -por la comisión de delitos violentos,\n    por la comisión de faltas violentas de las previstas en el Código Penal o\n    por actividades violentas-, a las personas que hayan sido sancionadas\n    -voy acabando, señor presidente- por infracciones graves o muy graves de\n    las previstas en la Ley orgánica para la protección de la seguridad\n    ciudadana. ...\""]}, {"words": {"seguridad": [1, 2, 3, 4], "seguridad ciudadana": [0], "infracciones penales": [7], "datos": [8, 9, 10, 11], "interior": [6], "guardia civil": [5]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... Es verdad que en la Ley de\n    Seguridad Ciudadana hay una regulación exhaustiva. ...\"", "\"... Creo\n    honestamente que, tanto los mecanismos o los instrumentos de legislación\n    de los que disponen las Fuerzas y Cuerpos de Seguridad como la propia\n    aplicación de estos instrumentos, no avalarían la afirmación que en la\n    interpelación se contiene respecto a la preocupante proliferación del uso\n    y tenencia ilícita de las denominadas armas blancas. ...\"", "\"... Es verdad que en la Ley de\n    Seguridad Ciudadana hay una regulación exhaustiva. ...\"", "\"... Hay una\n    habilitación también a los agentes de seguridad para intervenir,\n    sancionar y, en su caso, detener a quienes en vía pública usan\n    ilegalmente ese tipo de armas. ...\"", "\"... Hay\n    intereses legítimos concretos que hay que respetar de quienes las\n    fabrican y hay un interés superior que es el del Gobierno, el del\n    Ministerio del Interior y el de esta Cámara, que es la seguridad\n    ciudadana. ...\"", "\"... Por ejemplo, al inicio de esta legislatura las\n    plantillas de las unidades de intervención de armas y explosivos de la\n    Guardia Civil estaban dotadas, pero no cubiertas. ...\"", "\"... Hay\n    intereses legítimos concretos que hay que respetar de quienes las\n    fabrican y hay un interés superior que es el del Gobierno, el del\n    Ministerio del Interior y el de esta Cámara, que es la seguridad\n    ciudadana. ...\"", "\"... Aunque es verdad\n    que los que dispone el ministerio indicarían que el porcentaje de\n    infracciones penales en las que se utilizan armas blancas ha disminuido\n    en términos de su participación en el conjunto de las infracciones\n    penales y ha pasado del 2,3 por ciento, al 1,51 por ciento. ...\"", "\"... Es verdad, señor Olabarría, que los datos de los que\n    dispone el ministerio no avalan la preocupación, al menos, por la\n    legislación de la que disponemos. ...\"", "\"... Expondré a continuación alguno de los\n    datos, también le hablaré de la legislación que tenemos. ...\"", "\"... Con la primera\n    afirmación no quiero desconocer la pertinencia de su interpelación y la\n    preocupación que todavía hoy los datos pueden suscitar. ...\"", "\"... Tengo los datos de\n    2003 a 2006 y no hay grandes variaciones, lo que demuestra que si hay más\n    control, como lo hay, y no hay más intervenciones, es porque\n    probablemente estemos previniendo el uso ilegal de este tipo de armas en\n    recintos públicos o por quien no tiene permiso para portarlas. ...\""]}, {"words": {"código penal": [6], "seguridad ciudadana": [0, 1], "datos": [4, 5], "seguridad": [2, 3]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... La\n    Ley de Protección de Seguridad Ciudadana califica el uso ilícito de armas\n    de falta muy grave y, sin embargo, el reglamento de armas que lo\n    desarrolla lo califica de infracción leve. ...\"", "\"... Por otra\n    parte, el dato de que el 70 por ciento de los delitos violentos cometidos\n    en el Estado español se realice con armas blancas y que las\n    fenomenologías delictivas nuevas no previstas por el legislador en el\n    Código Penal ni en la Ley de Protección de Seguridad Ciudadana son\n    aquellas donde el uso de armas blancas tengan mayor incidencia, tampoco\n    debería ser una cuestión baladí. ...\"", "\"... La\n    Ley de Protección de Seguridad Ciudadana califica el uso ilícito de armas\n    de falta muy grave y, sin embargo, el reglamento de armas que lo\n    desarrolla lo califica de infracción leve. ...\"", "\"... Por otra\n    parte, el dato de que el 70 por ciento de los delitos violentos cometidos\n    en el Estado español se realice con armas blancas y que las\n    fenomenologías delictivas nuevas no previstas por el legislador en el\n    Código Penal ni en la Ley de Protección de Seguridad Ciudadana son\n    aquellas donde el uso de armas blancas tengan mayor incidencia, tampoco\n    debería ser una cuestión baladí. ...\"", "\"... Leeré el \"Diario de Sesiones\" e\n    intentaré buscar, desde una perspectiva de hermenéutica fina, alguna\n    clave, porque hay que recurrir a la hermenéutica para desencriptar las\n    obras de los templarios o, poco menos, para saber a qué atenernos en\n    relación con su respuesta sobre un problema de política criminal que he\n    intentado exponerle de forma específica y con datos muy concretos. ...\"", "\"... No es creíble, en mi opinión -puesto que me consta a tenor de datos\n    policiales que obran en mi poder-, que las incautaciones disminuyan año\n    tras año. ...\"", "\"... Por otra\n    parte, el dato de que el 70 por ciento de los delitos violentos cometidos\n    en el Estado español se realice con armas blancas y que las\n    fenomenologías delictivas nuevas no previstas por el legislador en el\n    Código Penal ni en la Ley de Protección de Seguridad Ciudadana son\n    aquellas donde el uso de armas blancas tengan mayor incidencia, tampoco\n    debería ser una cuestión baladí. ...\""]}, {"words": {"datos": [3, 4], "guardia civil": [2], "seguridad": [0, 1]}, "issues": ["inseguridad ciudadana"], "sentences": ["\"... He hablado de la cultura,\n    usted también; he hablado de los intereses de quienes viven de la\n    fabricación, el ejemplo de Albacete es muy claro, típico y son intereses\n    legítimos; y he hablado de un interés superior, que es la seguridad\n    ciudadana, que usted y yo compartimos. ...\"", "\"... Esas actuaciones se pueden\n    compartir con toda la Cámara respetando los intereses que hay en juego,\n    que son legítimos y que además enlazan con una cultura que, como usted\n    mencionaba bien, no tiene por qué ser incompatible con la seguridad que\n    todos queremos para nuestros ciudadanos. ...\"", "\"... Tenemos\n    una legislación exhaustiva y coherente, lo que significa que no crea que\n    haya que modificar ni el decreto ni la ley, lo que no quita para que no\n    podamos abordar el problema que usted plantea a través de otras medidas,\n    algunas de ellas de carácter administrativo o de legislación menor -vamos\n    a decir\n    resolución u orden ministerial- o simplemente de iniciativas políticas\n    como las que hemos puesto en marcha en lo que se refiere a las\n    inspecciones de armas de la Guardia Civil, donde hemos hecho un trabajo\n    muy bueno y los datos en materias de explosivos así lo avalan. ...\"", "\"... Aunque es verdad que los datos demuestran que estamos, en términos de su\n    participación en el conjunto de ilícitos penales, ante un descenso de\n    aquellos que se acometen con armas blancas, no es menos cierto que las\n    cifras son suficientemente significativas como para que nos preocupemos\n    de ello y para que -repito- estas interpelaciones sean oportunas. ...\"", "\"... Tenemos\n    una legislación exhaustiva y coherente, lo que significa que no crea que\n    haya que modificar ni el decreto ni la ley, lo que no quita para que no\n    podamos abordar el problema que usted plantea a través de otras medidas,\n    algunas de ellas de carácter administrativo o de legislación menor -vamos\n    a decir\n    resolución u orden ministerial- o simplemente de iniciativas políticas\n    como las que hemos puesto en marcha en lo que se refiere a las\n    inspecciones de armas de la Guardia Civil, donde hemos hecho un trabajo\n    muy bueno y los datos en materias de explosivos así lo avalan. ...\""]}, {"words": {"derechos humanos": [0]}, "issues": ["internacional"], "sentences": ["\"...  EL APOYO DEL\n    GOBIERNO A LOS DEFENSORES DE LA DEMOCRACIA, DE LA LIBERTAD Y DE LOS\n    DERECHOS HUMANOS EN CUBA.  ...\""]}, {"words": {"asuntos exteriores": [0, 1, 2], "posición": [7, 8, 9, 10, 11], "política exterior": [3], "derechos humanos": [4, 5], "posición común": [6], "españoles": [15], "asuntos generales": [21], "exteriores": [12, 13, 14], "américa latina": [16, 17, 18, 19, 20]}, "issues": ["internacional"], "sentences": ["\"... Señorías, la interpelación del Grupo Parlamentario Popular de esta tarde\n    viene obligada e inspirada por el reciente viaje, que nosotros hemos\n    calificado en algún artículo de prensa de verdadero esperpento de la\n    política exterior del ministro de Asuntos Exteriores del Reino de España\n    a Cuba. ...\"", "\"... Desde luego -y volveré a ello después-, nos\n    parece especialmente grave que en la rueda de prensa conjunta que mantuvo\n    usted con el ministro de Asuntos Exteriores cubano, señor Pérez Roque,\n    éste tildase de mercenarios y terroristas a los disidentes con su\n    silencio cómplice. ...\"", "\"... Yo me pregunto qué\n    ocurriría si ustedes tuviesen una política razonable, como la tiene por\n    ejemplo Alemania cuyo ministro de Asuntos Exteriores es un\n    socialdemócrata, como se supone que son ustedes, una política razonable\n    como la que seguramente mantendrá el nuevo presidente o presidenta de\n    Francia. ...\"", "\"... Señorías, la interpelación del Grupo Parlamentario Popular de esta tarde\n    viene obligada e inspirada por el reciente viaje, que nosotros hemos\n    calificado en algún artículo de prensa de verdadero esperpento de la\n    política exterior del ministro de Asuntos Exteriores del Reino de España\n    a Cuba. ...\"", "\"... En el Consejo de Asuntos Generales, de 30 de enero de 2005, el Gobierno de\n    España -usted, señor ministro- consiguió que se suspendiesen las medidas\n    de junio de 2003 como reacción a aquella primavera negra contra los\n    derechos humanos de Cuba. ...\"", "\"... ¿Usted cree de verdad -como se ha dicho y como usted dijo- que se puede\n    hablar de derechos humanos sin hablar de presos políticos? ...\"", "\"... Esa posición común no tenía\n    que haber cambiado nunca. ...\"", "\"... Esa posición común no tenía\n    que haber cambiado nunca. ...\"", "\"... Ustedes han debilitado nuestra posición, el peso de la Unión\n    Europea y el de España en América Latina y en Cuba. ...\"", "\"... Todos ellos han sufrido dictaduras del\n    mismo color político y por eso su posición, la que ustedes han tratado de\n    imponer a la Unión Europea, ha sido derrotada en el Parlamento Europeo\n    con el apoyo de partidos socialistas del centro y del este de Europa. ...\"", "\"... El peso de España en América Latina obedece a muchas cosas: la historia,\n    la cultura, el idioma, la comunidad de afectos, sin duda alguna, pero, a\n    mi juicio, tres son las fundamentales: la sólida posición de defensa de\n    América Latina, de ser abogados y defensores de las posiciones de\n    nuestros socios y aliados de América Latina en el seno de la Unión\n    Europea. ...\"", "\"... Ya no se sabe qué posición tenemos y la que se percibe no es\n    positiva. ...\"", "\"... Señorías, la interpelación del Grupo Parlamentario Popular de esta tarde\n    viene obligada e inspirada por el reciente viaje, que nosotros hemos\n    calificado en algún artículo de prensa de verdadero esperpento de la\n    política exterior del ministro de Asuntos Exteriores del Reino de España\n    a Cuba. ...\"", "\"... Desde luego -y volveré a ello después-, nos\n    parece especialmente grave que en la rueda de prensa conjunta que mantuvo\n    usted con el ministro de Asuntos Exteriores cubano, señor Pérez Roque,\n    éste tildase de mercenarios y terroristas a los disidentes con su\n    silencio cómplice. ...\"", "\"... Yo me pregunto qué\n    ocurriría si ustedes tuviesen una política razonable, como la tiene por\n    ejemplo Alemania cuyo ministro de Asuntos Exteriores es un\n    socialdemócrata, como se supone que son ustedes, una política razonable\n    como la que seguramente mantendrá el nuevo presidente o presidenta de\n    Francia. ...\"", "\"... Tenemos que mantener el diálogo firme, crítico, exigente, que tanto la\n    Unión Europea como nuestro partido político y otros gobiernos\n    democráticos españoles han venido manteniendo a lo largo de casi 30 años\n    de democracia. ...\"", "\"... Ustedes han debilitado nuestra posición, el peso de la Unión\n    Europea y el de España en América Latina y en Cuba. ...\"", "\"... El peso de España en América Latina obedece a muchas cosas: la historia,\n    la cultura, el idioma, la comunidad de afectos, sin duda alguna, pero, a\n    mi juicio, tres son las fundamentales: la sólida posición de defensa de\n    América Latina, de ser abogados y defensores de las posiciones de\n    nuestros socios y aliados de América Latina en el seno de la Unión\n    Europea. ...\"", "\"... Ya hay dudas en la Unión Europea sobre la solidez y fiabilidad\n    de las posiciones del Gobierno de España en América Latina. ...\"", "\"... Es fundamental un sólido y fluido\n    diálogo con los Estados Unidos para poder influir en sus políticas, para\n    poder defender a nuestros socios y aliados en América Latina e incluso\n    para poder criticar las políticas que no nos gustan de Estados Unidos\n    respecto de América Latina. ...\"", "\"... Ustedes mismos han elegido el\n    camino del aislamiento y de la ruptura con los Estados Unidos y eso nos\n    ha costado peso, credibilidad e influencia en América Latina. ...\"", "\"... En el Consejo de Asuntos Generales, de 30 de enero de 2005, el Gobierno de\n    España -usted, señor ministro- consiguió que se suspendiesen las medidas\n    de junio de 2003 como reacción a aquella primavera negra contra los\n    derechos humanos de Cuba. ...\""]}, {"words": {"asuntos exteriores": [0, 1], "posición": [18, 19, 20], "política exterior": [2, 3], "derechos humanos": [4, 5, 6, 7, 8, 9], "posición común": [15, 16, 17], "cooperación": [10, 11, 12, 13, 14], "asuntos generales": [26, 27], "exteriores": [21, 22, 23], "visita": [24, 25]}, "issues": ["internacional"], "sentences": ["\"... Con motivo de mi viaje se\n    organizó un encuentro de diversos grupos de la denominada disidencia con\n    altos cargos del Ministerio de Asuntos Exteriores, de nuevo en\n    consonancia con la posición común y las conclusiones del Consejo de\n    Asuntos Generales. ...\"", "\"... Incluso Vladimiro Roca ha señalado que la declaración es uno de los\n    resultados más positivos de la visita del ministro de Asuntos Exteriores\n    de España. ...\"", "\"... En ella se ofreció al Gobierno un consenso sobre la\n    política exterior de España hacia Cuba, una oferta -y cito textualmente-\n    para construir un consenso español, para armar una posición común\n    española. ...\"", "\"... Señoría, en lo que sí ha tenido razón en señalar ha sido en que este\n    Gobierno ha cambiado la política exterior de España hacia Cuba. ...\"", "\"... En el campo político, España y Cuba acordaron\n    el establecimiento de un mecanismo bilateral permanente de consultas\n    políticas, que incluye -y esto resulta fundamental para comprender la\n    magnitud del acuerdo- un diálogo en materia de derechos humanos. ...\"", "\"... Es,\n    señoría, la primera vez que el régimen cubano acepta un mecanismo de\n    estas características, en el que se señala expresamente que ninguna\n    cuestión, y por lo tanto tampoco los presos políticos, queda excluida a\n    priori, tal y como, por otra parte, exigen las directrices de la Unión\n    Europea en materia de diálogo de derechos humanos. ...\"", "\"... Dicho diálogo, según\n    señala el texto del acuerdo, tendrá como objetivo la promoción y\n    protección de todos los derechos humanos para todos. ...\"", "\"... Que yo sepa, señoría, ningún gobierno había llegado jamás tan\n    lejos con Cuba en materia de derechos humanos. ...\"", "\"... También el conocido\n    opositor Cuesta Morúa ha dado pasos significativos en busca de esa unidad\n    al presentar un proyecto de concertación política, con el objetivo de\n    promover una agenda de derechos humanos. ...\"", "\"... La cuestión en estos momentos que vive\n    Cuba es cómo apoyamos el diálogo y la concertación de todos los grupos\n    políticos, autoridades\n    y grupos sociales para seguir profundizando en la democracia y los\n    derechos humanos en Cuba. ...\"", "\"... No solo resultó un fracaso en cuanto a sus resultados, sino\n    que tuvo unos efectos nefastos en cuanto a la suspensión de cualquier\n    diálogo con las autoridades cubanas, en el fin de la cooperación\n    española, en la congelación de las embajadas de los Estados miembros en\n    La Habana en sus contactos, y otras consecuencias que cortaron de raíz\n    cualquier margen de maniobra y todo tipo de influencia, tanto de España\n    como de Europa en el devenir político, económico y social de Cuba. ...\"", "\"... La profundización de las relaciones bilaterales entre España y Cuba se\n    concreta, con mi viaje a Cuba, en una serie de acuerdos orientados a\n    recuperar diversos instrumentos\n    en el campo político, en el de la cooperación, en el cultural y en el de\n    las relaciones económicas. ...\"", "\"... En el ámbito de la cooperación, durante mi viaje firmé con el ministro de\n    Relaciones Exteriores cubano una declaración sobre la reanudación de la\n    cooperación al desarrollo, suspendida a raíz precisamente de la política\n    del Gobierno del PP. ...\"", "\"... Para ello se ha\n    acordado la celebración de una comisión mixta a lo largo de este año que\n    permitirá definir las prioridades y los instrumentos de dicha\n    cooperación. ...\"", "\"... Además, el Gobierno cree que la cooperación española puede\n    ser un instrumento eficaz para reforzar las capacidades de la sociedad\n    civil. ...\"", "\"... En ella se ofreció al Gobierno un consenso sobre la\n    política exterior de España hacia Cuba, una oferta -y cito textualmente-\n    para construir un consenso español, para armar una posición común\n    española. ...\"", "\"... Esta reanudación nos permitirá dar respuesta a una\n    demanda patente de la sociedad española, que consiste en que España\n    preste ayuda al pueblo cubano y a su desarrollo, contribuyendo a la\n    mejora de las condiciones de vida de la población; otro de los objetivos,\n    por cierto, de la posición común de la Unión Europea. ...\"", "\"... Con motivo de mi viaje se\n    organizó un encuentro de diversos grupos de la denominada disidencia con\n    altos cargos del Ministerio de Asuntos Exteriores, de nuevo en\n    consonancia con la posición común y las conclusiones del Consejo de\n    Asuntos Generales. ...\"", "\"... En ella se ofreció al Gobierno un consenso sobre la\n    política exterior de España hacia Cuba, una oferta -y cito textualmente-\n    para construir un consenso español, para armar una posición común\n    española. ...\"", "\"... Esta reanudación nos permitirá dar respuesta a una\n    demanda patente de la sociedad española, que consiste en que España\n    preste ayuda al pueblo cubano y a su desarrollo, contribuyendo a la\n    mejora de las condiciones de vida de la población; otro de los objetivos,\n    por cierto, de la posición común de la Unión Europea. ...\"", "\"... Con motivo de mi viaje se\n    organizó un encuentro de diversos grupos de la denominada disidencia con\n    altos cargos del Ministerio de Asuntos Exteriores, de nuevo en\n    consonancia con la posición común y las conclusiones del Consejo de\n    Asuntos Generales. ...\"", "\"... En el ámbito de la cooperación, durante mi viaje firmé con el ministro de\n    Relaciones Exteriores cubano una declaración sobre la reanudación de la\n    cooperación al desarrollo, suspendida a raíz precisamente de la política\n    del Gobierno del PP. ...\"", "\"... Con motivo de mi viaje se\n    organizó un encuentro de diversos grupos de la denominada disidencia con\n    altos cargos del Ministerio de Asuntos Exteriores, de nuevo en\n    consonancia con la posición común y las conclusiones del Consejo de\n    Asuntos Generales. ...\"", "\"... Incluso Vladimiro Roca ha señalado que la declaración es uno de los\n    resultados más positivos de la visita del ministro de Asuntos Exteriores\n    de España. ...\"", "\"... Incluso Vladimiro Roca ha señalado que la declaración es uno de los\n    resultados más positivos de la visita del ministro de Asuntos Exteriores\n    de España. ...\"", "\"... Pero además en mi entrevista con\n    el cardenal de La Habana, Jaime Ortega, encontré absoluta comprensión\n    hacia los planteamientos de la visita y la línea política general en la\n    que se enmarca. ...\"", "\"... El objetivo del viaje era uno: concluir el proceso de normalización de la\n    interlocución con las autoridades cubanas, iniciado el año 2005 a raíz de\n    la suspensión, por parte del Consejo de Asuntos Generales, de las medidas\n    que el propio consejo había tomado en junio de 2003. ...\"", "\"... Con motivo de mi viaje se\n    organizó un encuentro de diversos grupos de la denominada disidencia con\n    altos cargos del Ministerio de Asuntos Exteriores, de nuevo en\n    consonancia con la posición común y las conclusiones del Consejo de\n    Asuntos Generales. ...\""]}, {"words": {"exteriores": [2], "asuntos exteriores": [0], "cooperación": [1]}, "issues": ["internacional"], "sentences": ["\"... Ustedes tienen que entender\n    que el modelo es el de Europa del este, y yo le pido a usted que el\n    espíritu que presidió la Comisión de Asuntos Exteriores hace bien poco\n    tiempo, en la que se aprobó una proposición no de ley exigiendo la\n    liberación inmediata de un preso político, sea el que predomine en su\n    actitud y en la de su Gobierno aquí. ...\"", "\"... ¿De verdad cree usted que la cooperación que usted anuncia aquí\n    va a favorecer a la sociedad civil? ...\"", "\"... Ustedes tienen que entender\n    que el modelo es el de Europa del este, y yo le pido a usted que el\n    espíritu que presidió la Comisión de Asuntos Exteriores hace bien poco\n    tiempo, en la que se aprobó una proposición no de ley exigiendo la\n    liberación inmediata de un preso político, sea el que predomine en su\n    actitud y en la de su Gobierno aquí. ...\""]}, {"words": {"derechos humanos": [2], "posición común": [3], "asuntos exteriores": [0, 1], "posición": [4, 5], "exteriores": [6, 7]}, "issues": ["internacional"], "sentences": ["\"... Lo que les\n    pasa, señor Arístegui, es que todavía viven en el pasado y no conocen lo\n    que está ocurriendo en estos momentos en Cuba, que era uno de los\n    objetivos principales de mi viaje, esencial, porque habían pasado más de\n    ocho años sin que un ministro de Asuntos Exteriores español conociera la\n    realidad política cubana, y para conocerla tiene que haber interlocución\n    con las autoridades, para saber cuáles son sus planes, cuáles son sus\n    proyectos, cuál es su visión de futuro y, a partir de ahí, trabajar entre\n    todos para ampliar los espacios de discusión, de diálogo, de libertad, de\n    democracia, todos los necesarios para crear precisamente un consenso\n    general en la isla. ...\"", "\"... Dice usted que este Gobierno y que su ministro de Asuntos Exteriores ni\n    respeta ni dialoga con la disidencia. ...\"", "\"... Porque puede\n    ser el modelo de China, el modelo de Vietnam o el modelo cubano con plena\n    capacidad de evolución a todos los principios democráticos de defensa de\n    los derechos humanos, pero no imponga modelos. ...\"", "\"... Si hubiésemos perdido peso y no tuviésemos influencia, no\n    habríamos cambiado la posición común de la Unión Europea, cosa que\n    hicimos en enero de 2005. ...\"", "\"... Por tanto, seamos coherentes en\n    nuestra posición. ...\"", "\"... Si hubiésemos perdido peso y no tuviésemos influencia, no\n    habríamos cambiado la posición común de la Unión Europea, cosa que\n    hicimos en enero de 2005. ...\"", "\"... Lo que les\n    pasa, señor Arístegui, es que todavía viven en el pasado y no conocen lo\n    que está ocurriendo en estos momentos en Cuba, que era uno de los\n    objetivos principales de mi viaje, esencial, porque habían pasado más de\n    ocho años sin que un ministro de Asuntos Exteriores español conociera la\n    realidad política cubana, y para conocerla tiene que haber interlocución\n    con las autoridades, para saber cuáles son sus planes, cuáles son sus\n    proyectos, cuál es su visión de futuro y, a partir de ahí, trabajar entre\n    todos para ampliar los espacios de discusión, de diálogo, de libertad, de\n    democracia, todos los necesarios para crear precisamente un consenso\n    general en la isla. ...\"", "\"... Dice usted que este Gobierno y que su ministro de Asuntos Exteriores ni\n    respeta ni dialoga con la disidencia. ...\""]}, {"words": {"trabajadores": [3, 4, 5, 6, 7, 8, 9], "datos": [2], "diálogo social": [0], "seguridad social": [1]}, "issues": ["empleo"], "sentences": ["\"... Señorías, señor ministro de Trabajo, efectivamente planteamos esta tarde\n    esta interpelación orientada a abrir, en el seno de este Pleno en los\n    próximos días, una discusión sobre nuestras políticas públicas dirigidas\n    a las personas mayores de 55 años en nuestro mercado de trabajo,\n    convencidos de que la dinámica concreta de las personas y de las empresas\n    está chocando con los objetivos de las políticas públicas que los últimos\n    gobiernos de España, en el marco del diálogo social, vienen impulsando. ...\"", "\"... Las políticas relacionadas con la jubilación gradual y flexible\n    que impulsaron los anteriores gobiernos del Partido Popular a partir del\n    año 2002 y que poco o mucho en el proyecto de Ley de reforma de medidas\n    de la Seguridad Social que estamos tramitando en esta Cámara avanza en\n    esa misma línea. ...\"", "\"... En\n    estos momentos -son los últimos datos de Eurostat- nos situamos\n    aproximadamente en un 14 por ciento de los mayores de 55 años que están\n    recibiendo ayudas en formación continua. ...\"", "\"... Las políticas públicas que impulsamos en el conjunto de la Unión Europea\n    están orientadas a facilitar y estimular la permanencia de los mayores de\n    55 años en nuestros mercados de trabajo; en cambio, las decisiones\n    individuales de esos trabajadores y las decisiones de las empresas que\n    están sometidas a procesos de reorganización, de crisis, están\n    orientándose a esa expulsión del mercado de trabajo de dichos colectivos. ...\"", "\"... El señor ministro conoce, porque\n    tuvimos ocasión de comentarlo en los pasillos de la Cámara, cómo al\n    abordar el problema de la reconversión del sector textil, las propias\n    empresas planteaban, entre las demandas al Gobierno, la necesidad de\n    apoyar también procesos de prejubilación de trabajadores y trabajadoras\n    de esos sectores. ...\"", "\"... Señor ministro, la primera reflexión que queríamos compartir con usted\n    esta tarde va en la línea de entender que más allá de las políticas -y de\n    ello hablaremos en esta interpelación y en la consiguiente moción-,\n    necesitamos un cambio de mentalidad colectivo respecto de la situación de\n    las personas mayores en nuestro mercado de trabajo, que lógicamente\n    afecta a las políticas públicas, pero que también afecta a las empresas,\n    a cómo gestionan la presencia de las personas mayores en sus plantillas;\n    afecta a los sindicatos, a las estrategias de negociación sindical en el\n    seno de las empresas sometidas a procesos tanto de crisis como de\n    renovación de sus propias plantillas o de su propio funcionamiento; en\n    última instancia, también afecta a las personas, a los propios\n    trabajadores en un sentido individual. ...\"", "\"... La edad media de\n    jubilación ha aumentado en estos últimos años, la permanencia de\n    trabajadores con más de 55 años ha aumentado en estos últimos años, pero\n    seguramente de manera muy insuficiente respecto a esos objetivos. ...\"", "\"... En segundo lugar, un balance sobre el conjunto de recursos que España\n    destina a la formación continua de los trabajadores de más de 55 años. ...\"", "\"... También es momento de hacer balance de qué\n    resultados concretos está dando esa directiva incorporada a nuestra\n    legislación para evitar la discriminación de los trabajadores maduros. ...\"", "\"... Hace también unos cuantos días, Fatec, que es la Federación\n    de las Asociaciones de la Tercera Edad de Cataluña, que en los últimos\n    tiempos ha visto revitalizada su dimensión como organización de personas\n    mayores, y en el marco de Ceoma, planteaba la necesidad de dar valor a la\n    aportación en términos de mercado de trabajo de lo que suponen los\n    trabajadores maduros, y Fatec incluso iba más allá, de las personas que\n    hoy tienen ya más de 65 años y que están jubiladas y podrían continuar\n    aportando, quizás con otros modos de trabajar, su experiencia, su\n    conocimiento y sus aptitudes al buen funcionamiento de las empresas, de\n    los servicios públicos, del conjunto de la sociedad. ...\""]}, {"words": {"contratación indefinida": [11], "seguridad social": [5, 6, 7], "contratos indefinidos": [10], "trabajadores": [20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31], "diálogo social": [4], "reforma laboral": [0], "paro": [16, 17, 18, 19], "contrato": [8, 9], "contratos": [12, 13], "datos": [14, 15], "mercado laboral": [1, 2, 3]}, "issues": ["empleo"], "sentences": ["\"... En primer lugar, hay que recordar\n    que en toda la batería de medidas recogidas en la reforma laboral pactada\n    con empresarios y sindicatos, entre los colectivos de trabajadores que se\n    han considerado prioritarios y respecto a los cuales las empresas reciben\n    las mayores bonificaciones, se encuentran los trabajadores mayores de 45\n    años, incluidos los de 55 ó más, cuya contratación indefinida, y esto\n    claro que puede provocar un cambio de cultura, en una persona mayor de 45\n    años se incentiva con 1.200 euros anuales durante toda la vida del\n    contrato, frente a la duración temporal que tienen las bonificaciones de\n    los demás colectivos. ...\"", "\"... Son cifras que en su conjunto reflejan, por un lado,\n    que el colectivo de trabajadores de más edad está participando también\n    del extraordinario momento que atraviesa el empleo en nuestro país y, por\n    otro, que la situación relativa de estas personas en el mercado laboral\n    no constituye en nuestro país una anomalía en el contexto de los países\n    de nuestro entorno, sino que posee una situación plenamente asimilada. ...\"", "\"... Por otra parte, el acuerdo sobre medidas en\n    materia de Seguridad Social suscrito el 13 de julio de 2006 por el\n    Gobierno y los interlocutores sociales, incluye actuaciones dirigidas a\n    incentivar la prolongación voluntaria de la vida laboral, así como la\n    mejora de las garantías de los trabajadores de más edad expulsados\n    prematuramente del mercado laboral. ...\"", "\"... En suma, no son todas, señorías, pero creo que son una muestra\n    representativa muy amplia de las actuaciones de este Gobierno para\n    favorecer el mantenimiento del empleo de las personas de más edad, que\n    estoy seguro de que potenciarán la participación de los trabajadores en\n    el mercado laboral, aportación imprescindible para conseguir mayores\n    dosis de progreso y un crecimiento más intenso y equilibrado. ...\"", "\"... Este es uno de los elementos integrantes, como\n    decía usted, de la estrategia comunitaria, que fijó como objetivo para el\n    año 2010 conseguir una tasa de empleo del 50 por ciento para el grupo de\n    personas comprendido entre 55 y 64 años, y tanto en nuestro programa\n    nacional de reformas, como en la Declaración para el diálogo social de\n    2004, hemos recogido este objetivo. ...\"", "\"... Asimismo, se continua incentivando también\n    durante toda su vigencia y de manera muy significativa, y este es un dato\n    esencial, señor Campuzano, la bonificación entre un 50 y un cien por cien\n    de las cuotas a la Seguridad Social por contingencias comunes de todos\n    estos trabajadores, prácticamente los trabajadores mayores de 60 años\n    dejan de cotizar al sistema de Seguridad Social. ...\"", "\"... Por otra parte, el acuerdo sobre medidas en\n    materia de Seguridad Social suscrito el 13 de julio de 2006 por el\n    Gobierno y los interlocutores sociales, incluye actuaciones dirigidas a\n    incentivar la prolongación voluntaria de la vida laboral, así como la\n    mejora de las garantías de los trabajadores de más edad expulsados\n    prematuramente del mercado laboral. ...\"", "\"... La mayor parte de esas medidas\n    aparecen recogidas en el proyecto de Ley de medidas en materia de\n    Seguridad Social que están ustedes discutiendo en este momento en el\n    Parlamento. ...\"", "\"... En primer lugar, hay que recordar\n    que en toda la batería de medidas recogidas en la reforma laboral pactada\n    con empresarios y sindicatos, entre los colectivos de trabajadores que se\n    han considerado prioritarios y respecto a los cuales las empresas reciben\n    las mayores bonificaciones, se encuentran los trabajadores mayores de 45\n    años, incluidos los de 55 ó más, cuya contratación indefinida, y esto\n    claro que puede provocar un cambio de cultura, en una persona mayor de 45\n    años se incentiva con 1.200 euros anuales durante toda la vida del\n    contrato, frente a la duración temporal que tienen las bonificaciones de\n    los demás colectivos. ...\"", "\"... Este plan fue suscrito una semana más tarde, el 13 de junio de\n    2006, y contiene, entre otras actuaciones, una serie de medidas de apoyo\n    sociolaboral con las que se pretende, por un lado, evitar la salida del\n    mercado de trabajo de estos trabajadores afectados y, por otro, hacer un\n    esfuerzo especial para que los trabajadores de mayor edad se integren en\n    el mercado de trabajo, entre ellas, bonificaciones por el mantenimiento\n    del empleo y por la contratación de mayores de 55 años, subvenciones para\n    el reciclaje profesional y la búsqueda activa de empleo, subvenciones de\n    apoyo salarial a los trabajadores mayores de 52 años para compensar\n    salarios en su nuevo contrato y, asimismo, subvenciones para la promoción\n    del trabajo autónomo de los mayores de 55 años. ...\"", "\"... El\n    mantenimiento de los contratos indefinidos de los trabajadores de 60 ó\n    más años reciben esa ayuda, siempre que tengan una antigüedad en la\n    empresa de cinco años. ...\"", "\"... En primer lugar, hay que recordar\n    que en toda la batería de medidas recogidas en la reforma laboral pactada\n    con empresarios y sindicatos, entre los colectivos de trabajadores que se\n    han considerado prioritarios y respecto a los cuales las empresas reciben\n    las mayores bonificaciones, se encuentran los trabajadores mayores de 45\n    años, incluidos los de 55 ó más, cuya contratación indefinida, y esto\n    claro que puede provocar un cambio de cultura, en una persona mayor de 45\n    años se incentiva con 1.200 euros anuales durante toda la vida del\n    contrato, frente a la duración temporal que tienen las bonificaciones de\n    los demás colectivos. ...\"", "\"... El\n    mantenimiento de los contratos indefinidos de los trabajadores de 60 ó\n    más años reciben esa ayuda, siempre que tengan una antigüedad en la\n    empresa de cinco años. ...\"", "\"... Pero alguna ha sido ya incorporada a nuestro ordenamiento\n    jurídico, como el establecimiento de reducciones del 40 por ciento de la\n    aportación empresarial por contingencias comunes en los contratos de\n    trabajo de carácter indefinido concertados con trabajadores de 59 ó más\n    años, con una antigüedad en la empresa de, al menos, cuatro años. ...\"", "\"... A la vista está, señoría, por los datos, por las realidades con\n    las que nos encontramos, que ha merecido la pena. ...\"", "\"... A resultas de conocer los datos de la EPA del primer\n    trimestre de este año, que se harán públicos el viernes, seguramente\n    estos 2.400.000 empleo habrán aumentado y espero que de forma notable,\n    con lo que nuestro país supera ya los veinte millones de ocupados, la\n    cifra más alta de nuestra historia. ...\"", "\"... La tasa de paro ha caído 3,2 puntos,\n    hasta el 8,3 por ciento. ...\"", "\"... No, según EPA hay 1.740.00 parados, el 8,3 por ciento de\n    nuestra población; precisamente ese es el dato más espectacular de lo que\n    ha ocurrido en esta legislatura, la caída continuada\n    del desempleo y, por tanto, la tasa de paro más baja desde el año 1979. ...\"", "\"... La tasa de\n    paro de este grupo de edad es muy baja, del 5,34 por ciento, lo que\n    supone unos niveles considerados casi de pleno empleo. ...\"", "\"... Estamos en un 46,9\n    frente a un 46,7; y la tasa de paro, señor Campuzano, también es inferior\n    a la media europea, el 5,8 en España frente al 6 por ciento en la media\n    de la Unión Europea. ...\"", "\"... El\n    empleo de los trabajadores de más edad también está teniendo un buen\n    comportamiento, señor Campuzano. ...\"", "\"... Permítame, señor Campuzano, enmarcar también la situación del empleo de\n    los trabajadores de los grupos de edad más elevada en el contexto de los\n    países de nuestro entorno. ...\"", "\"... Son cifras que en su conjunto reflejan, por un lado,\n    que el colectivo de trabajadores de más edad está participando también\n    del extraordinario momento que atraviesa el empleo en nuestro país y, por\n    otro, que la situación relativa de estas personas en el mercado laboral\n    no constituye en nuestro país una anomalía en el contexto de los países\n    de nuestro entorno, sino que posee una situación plenamente asimilada. ...\"", "\"... En primer lugar, hay que recordar\n    que en toda la batería de medidas recogidas en la reforma laboral pactada\n    con empresarios y sindicatos, entre los colectivos de trabajadores que se\n    han considerado prioritarios y respecto a los cuales las empresas reciben\n    las mayores bonificaciones, se encuentran los trabajadores mayores de 45\n    años, incluidos los de 55 ó más, cuya contratación indefinida, y esto\n    claro que puede provocar un cambio de cultura, en una persona mayor de 45\n    años se incentiva con 1.200 euros anuales durante toda la vida del\n    contrato, frente a la duración temporal que tienen las bonificaciones de\n    los demás colectivos. ...\"", "\"... Asimismo, se continua incentivando también\n    durante toda su vigencia y de manera muy significativa, y este es un dato\n    esencial, señor Campuzano, la bonificación entre un 50 y un cien por cien\n    de las cuotas a la Seguridad Social por contingencias comunes de todos\n    estos trabajadores, prácticamente los trabajadores mayores de 60 años\n    dejan de cotizar al sistema de Seguridad Social. ...\"", "\"... El\n    mantenimiento de los contratos indefinidos de los trabajadores de 60 ó\n    más años reciben esa ayuda, siempre que tengan una antigüedad en la\n    empresa de cinco años. ...\"", "\"... Por otra parte, el acuerdo sobre medidas en\n    materia de Seguridad Social suscrito el 13 de julio de 2006 por el\n    Gobierno y los interlocutores sociales, incluye actuaciones dirigidas a\n    incentivar la prolongación voluntaria de la vida laboral, así como la\n    mejora de las garantías de los trabajadores de más edad expulsados\n    prematuramente del mercado laboral. ...\"", "\"... Pero alguna ha sido ya incorporada a nuestro ordenamiento\n    jurídico, como el establecimiento de reducciones del 40 por ciento de la\n    aportación empresarial por contingencias comunes en los contratos de\n    trabajo de carácter indefinido concertados con trabajadores de 59 ó más\n    años, con una antigüedad en la empresa de, al menos, cuatro años. ...\"", "\"... También\n    hemos incidido sobre ámbitos sectoriales más específicos a través de\n    medidas destinadas a facilitar el ajuste laboral o la reinserción de los\n    trabajadores afectados\n    por cambios estructurales derivados de la apertura del comercio mundial. ...\"", "\"... Este plan fue suscrito una semana más tarde, el 13 de junio de\n    2006, y contiene, entre otras actuaciones, una serie de medidas de apoyo\n    sociolaboral con las que se pretende, por un lado, evitar la salida del\n    mercado de trabajo de estos trabajadores afectados y, por otro, hacer un\n    esfuerzo especial para que los trabajadores de mayor edad se integren en\n    el mercado de trabajo, entre ellas, bonificaciones por el mantenimiento\n    del empleo y por la contratación de mayores de 55 años, subvenciones para\n    el reciclaje profesional y la búsqueda activa de empleo, subvenciones de\n    apoyo salarial a los trabajadores mayores de 52 años para compensar\n    salarios en su nuevo contrato y, asimismo, subvenciones para la promoción\n    del trabajo autónomo de los mayores de 55 años. ...\"", "\"... Estas medidas, diseñadas\n    inicialmente para el sector textil y de la confección, serán igualmente\n    de aplicación a los trabajadores de otros sectores afectados por los\n    cambios en el comercio mundial, como son el calzado, el mueble y el\n    juguete, con los que estamos discutiendo ahora mismo su aplicación. ...\"", "\"... En suma, no son todas, señorías, pero creo que son una muestra\n    representativa muy amplia de las actuaciones de este Gobierno para\n    favorecer el mantenimiento del empleo de las personas de más edad, que\n    estoy seguro de que potenciarán la participación de los trabajadores en\n    el mercado laboral, aportación imprescindible para conseguir mayores\n    dosis de progreso y un crecimiento más intenso y equilibrado. ...\""]}, {"words": {"trabajadores": [3], "datos": [2], "contratos": [0, 1]}, "issues": ["empleo"], "sentences": ["\"... Por ejemplo, según las cifras del 2005 que\n    recoge el informe del propio CES, de los contratos bonificados en 2005\n    por parte del INEM , 782.000, se han beneficiado 68.000 desempleados de\n    entre 45 hasta 55 años y 25.000 de 55 hasta 65. ...\"", "\"... Son datos importantes,\n    pero sobre el conjunto de los contratos bonificados o acogidos a medidas\n    de fomento de la contratación, esas cifras representan una cantidad\n    relativamente modesta. ...\"", "\"... Son datos importantes,\n    pero sobre el conjunto de los contratos bonificados o acogidos a medidas\n    de fomento de la contratación, esas cifras representan una cantidad\n    relativamente modesta. ...\"", "\"... Más allá de que las cifras en\n    los últimos diez años han tenido una evolución positiva, obligan a un\n    cambio en profundidad de cómo el mundo del trabajo se posiciona ante la\n    realidad de la presencia en nuestras empresas de trabajadores de esas\n    franjas de edad. ...\""]}, {"words": {"trabajadores": [1, 2], "diálogo social": [0]}, "issues": ["empleo"], "sentences": ["\"... Es algo verdaderamente\n    sensacional, a lo que tenemos que aspirar y todo ello, señor Campuzano, a\n    través del diálogo social. ...\"", "\"... Convendrá usted conmigo en que\n    hemos avanzado mucho en el abaratamiento, si se puede hablar así, en\n    términos de costes laborales de los trabajadores mayores de 55 años, al\n    punto de que a partir de los 60 años se produce un descenso vertiginoso\n    en el coste laboral por cotizaciones de estos trabajadores y quien se\n    queda a partir de los 65 años no pagará nada y además verá aumentada su\n    pensión. ...\"", "\"... Por tanto, señor Campuzano,\n    robustecer la ocupación de los trabajadores con más edad y mejorar su\n    empleabilidad es un objetivo que debe ser estratégico en toda la sociedad\n    española, desde luego es una línea prioritaria de mi Gobierno y estoy\n    seguro que también, como usted demuestra siempre con su sensibilidad, de\n    su grupo parlamentario, de todos los grupos parlamentarios de esta Cámara\n    y de los interlocutores sociales. ...\""]}], "candidates": [{"block_indices": [0, 1, 3, 6, 7, 8, 10, 17, 27, 29, 30, 32, 33, 35, 41, 42, 44], "party": "MARIANO RAJOY BREY", "name": "Popular (PP)"}, {"block_indices": [2, 4, 5, 9, 11, 12, 13, 14, 15, 16, 18, 19, 20, 21, 22, 23, 24, 25, 26, 28, 31, 34, 36, 38, 40, 43, 45, 47, 49], "party": "José Luis Rodríguez Zapatero", "name": "Socialista (PSOE)"}, {"block_indices": [37, 39], "party": "Emilio Olabarría Muñoz", "name": "PNV"}, {"block_indices": [46, 48], "party": "Carles Campuzano i Canadés", "name": "Convergència i Unió"}]}