{"blocks": [{"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Señoría, el Ministerio de Medio Ambiente, a través de la Dirección general\n    de Costas, está haciéndose cargo de las labores de regeneración,\n    recuperación y limpieza de nuestras costas, dividiendo básicamente en dos\n    fases y en dos partes la limpieza, como usted conoce. ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... En primer lugar, quiero dejar claro, señoría, que desde el Ministerio de\n    Medio Ambiente y en su caso en colaboración con las comunidades\n    autónomas, hemos priorizado siempre la labor de recogida de fuel y de\n    regeneración y recuperación de la costa dentro de nuestro ámbito de\n    competencias. ...\"", "\"... Desde el Ministerio de Medio Ambiente llevamos tramitados y ejecutados dos\n    expedientes de emergencia, uno de 71 millones de euros y otro de 27,5\n    millones, un total de cien millones aproximadamente. ...\""]}, {"words": {"medio ambiente": [1], "seguridad": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Afortunadamente, gracias a Dios se ha podido\n    preservar la seguridad de las vidas humanas, que sin duda siempre ha sido\n    lo más prioritario. ...\"", "\"... La primera, que es la que ya hemos adoptado, consiste en una serie de\n    obras de emergencia desde el Ministerio de Medio Ambiente y desde la\n    Confederación, por importe de 54,8 millones de euros, básicamente para\n    actuar en la reposición de tramos de motas y defensas de márgenes y\n    riberas de los ríos Trueba, Nela, Omecillo, Bayas, Zadorra, Araquil, Ega,\n    Arga, Irati, Urederra, Esca, Aragón y sobre todo del río Ebro en todas\n    estas comunidades autónomas. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... CUÁLES SON LOS OBJETIVOS DE LA\n    FUTURA REGULACIÓN DEL RUIDO EN NUESTRO PAÍS QUE ESTÁ PREPARANDO EL\n    MINISTERIO DE MEDIO AMBIENTE ...\""]}, {"words": {"medio ambiente": [0, 1]}, "issues": ["medio ambiente"], "sentences": ["\"... Pero, aunque sectorialmente la\n    legislación comunitaria ha venido adoptando estas medidas, no es hasta el\n    año 1995 cuando la Comisión Europea entiende que se debe instaurar una\n    política global o general de reducción del ruido, dando el primer paso\n    con el libro verde del año\n    1996, libro verde que por primera vez aborda el ruido ambiental desde la\n    perspectiva del medio ambiente. ...\"", "\"... Por ello y por el permanente interés de nuestro\n    grupo en la protección del medio ambiente es por lo que le pregunto\n    cuáles son los objetivos de la futura regulación del ruido en nuestro\n    país que está preparando el Ministerio de Medio Ambiente. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Se pretende\n    establecer objetivos de calidad acústica para prevenir, vigilar y\n    corregir esta contaminación, a fin de garantizar así el derecho a la\n    intimidad personal y familiar, el derecho a la protección de la salud y\n    el derecho a la calidad de vida y al medio ambiente adecuado. ...\""]}, {"words": {"medio ambiente": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... PUEDE INFORMARNOS SOBRE\n    LA ÚLTIMA REUNIÓN DEL PROGRAMA DE NACIONES UNIDAS PARA EL MEDIO AMBIENTE\n    (PNUMA), CELEBRADA EN NAIROBI DURANTE LOS DÍAS 3 AL 7 DE FEBRERO DE 2003 ...\""]}, {"words": {"cambio climático": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Evidentemente, el\n    orden del día de la reunión era muy extenso, tocando desde temas\n    administrativos hasta temas tan concretos como la política de aguas, la\n    adaptación al cambio climático o el desarrollo sostenible del Ártico. ...\""]}, {"words": {"medio ambiente": [1, 2], "seguridad": [0]}, "issues": ["medio ambiente"], "sentences": ["\"... Señoría, efectivamente la semana pasada se ha celebrado esta sesión del\n    PNUMA, Programa de Naciones Unidas para el Medio Ambiente, y en esta\n    reunión y dentro de la Unión Europea hemos presentado una iniciativa para\n    reforzar la seguridad marítima y evitar catástrofes como la del Prestige. ...\"", "\"... Señoría, efectivamente la semana pasada se ha celebrado esta sesión del\n    PNUMA, Programa de Naciones Unidas para el Medio Ambiente, y en esta\n    reunión y dentro de la Unión Europea hemos presentado una iniciativa para\n    reforzar la seguridad marítima y evitar catástrofes como la del Prestige. ...\"", "\"... La decisión aprobada insta a la OMI a que realice una revisión activa de\n    la normativa internacional relativa a los navíos de un solo casco,\n    especialmente los petroleros que participan en el transporte de fuel\n    pesado, y propone que se acelere su retirada progresiva con el fin de\n    reducir los riesgos para el medio ambiente. ...\""]}, {"words": {"paro": [0]}, "issues": ["jóvenes"], "sentences": ["\"... HA ADOPTADO EL\n    GOBIERNO ALGUNA MEDIDA PARA HACER FRENTE AL PERMANENTE CRECIMIENTO DE LA\n    TASA DEL PARO DE NUESTRO PAÍS EN LOS ÚLTIMOS 15 MESES ...\""]}, {"words": {"paro": [0, 1, 2]}, "issues": ["jóvenes"], "sentences": ["\"... Señor ministro, el paro está aumentando de manera alarmante y hay tres\n    datos que lo muestran de manera elocuente. ...\"", "\"... Este último año, 2002, ha\n    arrojado 225.000 parados según la EPA, nuestro diferencial de paro con\n    Europa ha aumentado y baste recordar que el año 2002 ha sido el peor año\n    para el empleo en los últimos nueve años. ...\"", "\"... Por eso le pregunto, señor\n    ministro, si el Gobierno ha tomado medidas para reaccionar contra este\n    incremento del paro.  ...\""]}, {"words": {"paro": [0, 1, 2, 3], "población activa": [4], "mercado laboral": [5]}, "issues": ["jóvenes"], "sentences": ["\"... Poco porque no ha sido capaz, perdónenme, de absorber\n    la demanda de población activa y por eso crece el paro paralelamente, y\n    mucho, y ha dado antes la cifra. ...\"", "\"... Hay un incremento del paro muy preocupante y antes ha dado\n    una cifra muy significativa. ...\"", "\"... Por eso ante este crecimiento del paro tan\n    importante le reitero la pregunta: ¿Qué más hace el Gobierno, qué hace de\n    nuevo? ...\"", "\"... ¿Qué va a hacer el Gobierno de otra manera para afrontar este\n    crecimiento del paro? ...\"", "\"... Poco porque no ha sido capaz, perdónenme, de absorber\n    la demanda de población activa y por eso crece el paro paralelamente, y\n    mucho, y ha dado antes la cifra. ...\"", "\"... La Unión Europea -usted lo sabe- ha dicho\n    que España tiene que hacer correcciones serias en su mercado laboral y en\n    su política de empleo. ...\""]}, {"words": {"paro": [0], "desempleo": [3], "agentes sociales": [2], "mercado laboral": [1]}, "issues": ["jóvenes"], "sentences": ["\"... Pero no las debemos de estar adoptando mal cuando los indicadores de\n    generación de empleo y de destrucción de paro siguen siendo en España los\n    mejores de la Unión Europea, y eso también lo sabe su señoría. ...\"", "\"... Hace\n    también relativamente poco hemos aprobado la Ley de jubilación gradual y\n    flexible, que va a permitir que aquellas personas que lo quieran puedan\n    seguir incorporadas al mercado laboral. ...\"", "\"... han votado en contra, al final ha tenido la aceptación\n    de los agentes sociales y de muchos grupos parlamentarios de esta Cámara. ...\"", "\"... -y ha hecho referencia a ello- que hace relativamente poco este\n    Parlamento ha aprobado la Ley de reforma de protección por desempleo y\n    que, aunque SS.SS. ...\""]}, {"words": {"seguridad social": [0]}, "issues": ["empleo"], "sentences": ["\"... Señor ministro, recientemente en la prensa han aparecido declaraciones\n    suyas y del secretario de Estado de la Seguridad Social respecto a que\n    querían tener en cuenta toda la vida laboral para el cómputo de la\n    pensión. ...\""]}, {"words": {"secretario general": [1, 2], "cooperación": [0], "españoles": [3, 4]}, "issues": ["internacional"], "sentences": ["\"... Ha habido dos reuniones, una en\n    Washington, en la que hemos participado los ministros, y otra a nivel de\n    vicecancilleres, en la que ha participado el secretario de Estado de\n    Cooperación señor Cortés. ...\"", "\"... España apoya resueltamente al secretario general de la OEA,\n    señor Gaviria, y el trabajo de la mesa de negociaciones y acuerdos que se\n    creó el 8 de noviembre pasado y que aglutina a la Coordinadora\n    Democrática. ...\"", "\"... España tiene el honor, la responsabilidad y el compromiso de participar\n    activamente en el grupo de Países Amigos de Venezuela, presidido por el\n    secretario general de la OEA, para buscar esa salida de la crisis junto\n    con Brasil, Chile, Estados Unidos, Méjico y Portugal. ...\"", "\"... En lo que se refiere a la crisis de Venezuela, el Gobierno trabaja en dos\n    ámbitos; por una parte en cooperar en la solución de la crisis y, por\n    otra, en atender a los españoles allí residentes que pueden verse\n    afectados. ...\"", "\"... Respecto de la comunidad de españoles en Venezuela, que cuenta con 100.000\n    residentes y que está aumentando por la nueva ley de nacionalidad, España\n    mantiene el más estrecho contacto con el Consulado de Venezuela al que se\n    ha desplazado recientemente el director general de Asuntos Consulares y\n    Protección de los Españoles en el Extranjero para conocer la situación de\n    la comunidad española. ...\""]}, {"words": {"secretario general": [1], "asuntos exteriores": [0], "exteriores": [2], "américa latina": [3]}, "issues": ["internacional"], "sentences": ["\"... Nosotros entendemos lógicamente el\n    derecho a la no injerencia, como esgrime el presidente Chaves, pero como\n    suele decir a menudo el portavoz del Partido Popular en la Comisión de\n    Asuntos Exteriores, señor Arístegui, hay una cosa que se llama la presión\n    diplomática y España no está teniendo suficiente presión diplomática. ...\"", "\"... Lo\n    que usted ha comentado sobre el secretario general de la OEA es muy\n    importante, pero lleva mucho tiempo en reuniones, en viajes y la\n    situación se deteriora cada vez más. ...\"", "\"... Nosotros entendemos lógicamente el\n    derecho a la no injerencia, como esgrime el presidente Chaves, pero como\n    suele decir a menudo el portavoz del Partido Popular en la Comisión de\n    Asuntos Exteriores, señor Arístegui, hay una cosa que se llama la presión\n    diplomática y España no está teniendo suficiente presión diplomática. ...\"", "\"... España en sus relaciones con América Latina sigue teniendo un criterio\n    retórico: acudir a la toma de posesión de los presidentes o a una cumbre\n    de jefes de Estado una vez al año, pero en una situación real en la que\n    España puede hacer muchísimo, sobre todo con esa presión diplomática, no\n    está haciendo lo suficiente. ...\""]}, {"words": {"derechos humanos": [0]}, "issues": ["internacional"], "sentences": ["\"... Mis palabras fueron, al hilo de las que había dicho\n    el Alto Comisionado para los Derechos Humanos, para puntualizar que para\n    mí no estaba en el mismo nivel la responsabilidad porque el derecho a la\n    libre expresión y a libre opinión formaba parte de los derechos humanos. ...\""]}, {"words": {"lucha": [2, 3], "paraísos fiscales": [0, 1]}, "issues": ["corrupción"], "sentences": ["\"... Es decir que\n    España está hoy acompañada de países como Armenia y Azerbayan o de países\n    que son auténticos paraísos fiscales, y usted viene aquí hoy y nos dice\n    que este convenio no es importante. ...\"", "\"... Saquen a nuestro país de la compañía de países que no firman\n    porque son auténticos paraísos fiscales, porque si no lo hacen vamos a\n    pensar que para ustedes la lucha contra la corrupción no es importante, y\n    nosotros creemos que es importante no sólo en el ámbito de España sino\n    también en el de la Unión Europea. ...\"", "\"... España aparece hoy, desde el punto de\n    vista de la Unión Europea, señora ministra, a la cola de la lucha contra\n    la corrupción porque no firma este convenio. ...\"", "\"... Saquen a nuestro país de la compañía de países que no firman\n    porque son auténticos paraísos fiscales, porque si no lo hacen vamos a\n    pensar que para ustedes la lucha contra la corrupción no es importante, y\n    nosotros creemos que es importante no sólo en el ámbito de España sino\n    también en el de la Unión Europea. ...\""]}, {"words": {"empresa": [0], "crisis económica": [1]}, "issues": ["economía"], "sentences": ["\"... Desde el Grupo Parlamentario Popular seguimos y seguiremos apoyando al\n    Gobierno en la consecución de estos objetivos a medio y largo plazo que\n    conllevan el respeto del patrimonio cultural y medioambiental en las\n    actividades turísticas, una mayor distribución territorial de los grupos\n    turísticos, el aumento de la calidad de empleo en el sector y el aumento\n    de la presencia internacional de la empresa turística española. ...\"", "\"... saben, el panorama internacional,\n    inmerso en una crisis económica mundial y agudizado más por los\n    acontecimientos del 11 de septiembre de 2001, no vaticinaba un buena año\n    para el turismo internacional y más concretamente para el español. ...\""]}, {"words": {"economía": [1], "industria": [0]}, "issues": ["economía"], "sentences": ["\"... En cualquier caso, el turismo español, tal y como se ha reflejado\n    recientemente, apostando por la calidad, por la utilización de nuevas\n    tecnologías y también por una mayor diversificación, en la que también es\n    protagonista la Administración del Estado con la apertura de nuevas\n    oficinas en Dublín, Sidney y en la India, es la primera industria. ...\"", "\"... El dinamismo más importante de mercados ha sido el británico, el italiano\n    y el francés, y desde el punto de vista de los ingresos quiero significar\n    a la Cámara que, desaparecidas las monedas, las mediciones de la balanza\n    de pagos se hacen por índices que pueden dar evoluciones que no siempre\n    se complementen con la realidad de otros índices de la economía. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... se molesta y repasa cuáles son las rúbricas\n    más inflacionistas de la economía, podrá encontrar que precisamente los\n    sectores liberalizados, sin el apoyo de S.S., son los que más contribuyen\n    a la reducción de la inflación en nuestro país. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Por tanto, independientemente de que el dato es\n    malo, es negativo, no es satisfactorio y el Gobierno debe aceptar las\n    críticas, de lo que no cabe duda es que nuestra economía no se está\n    comportando de una manera diferenciadamente más negativa. ...\"", "\"... Además es\n    indudable que la política monetaria en España es mucho más expansiva que\n    en otros países, como lo demuestra el crecimiento del crédito y el\n    dinamismo de nuestra economía. ...\""]}, {"words": {"justicia": [0, 1, 2], "proceso": [3, 4]}, "issues": ["justicia"], "sentences": ["\"... Señora diputada, conoce usted incluso mejor que el propio ministro de\n    Justicia el texto de la ley, puesto que tuvo un papel extraordinariamente\n    activo en impulsar la Ley de Enjuiciamiento Civil que hoy tiene ya dos\n    años de vigencia. ...\"", "\"... Esta ley es sin duda una aportación importante en el proceso de\n    modernización de nuestra justicia, que está dando magníficos resultados. ...\"", "\"... pero sí una amplísima mayoría de esta\n    Cámara- en considerar que la apuesta por la confianza en los jueces, es\n    decir la apuesta por la confianza en la primera instancia, beneficia al\n    conjunto de los ciudadanos, al conjunto de los que acuden a un tribunal\n    pidiendo justicia. ...\"", "\"... Esta ley es sin duda una aportación importante en el proceso de\n    modernización de nuestra justicia, que está dando magníficos resultados. ...\"", "\"... Una de las\n    aportaciones de la nueva ley es mejorar las medidas cautelares, otra es\n    el proceso monitorio y otra el trámite de ejecución de sentencias. ...\""]}, {"words": {"proceso": [0]}, "issues": ["justicia"], "sentences": ["\"... Ya desde el debate de totalidad mi formación política sostuvo una y otra\n    vez que podía existir vulneración del artículo 24 en la faceta de derecho\n    a la tutela cautelar de todas las partes en el proceso. ...\""]}, {"words": {"justicia": [0, 1], "consejo general": [2]}, "issues": ["justicia"], "sentences": ["\"... Sin duda incluso quienes vaticinaron que la ley iba a ser un Apocalipsis\n    y el fin de la justicia hoy están de acuerdo en que la ley es una buena\n    ley, lo es en el papel y lo es también porque se ha hecho una apuesta por\n    crear esas 800 nuevas plazas judiciales que en el año 1997 pidió el\n    Consejo General del Poder Judicial. ...\"", "\"... Lo es también porque en primera\n    instancia, por primera vez en la historia de nuestra justicia, todos esos\n    jueces civiles son jueces profesionales, lo cual garantiza la calidad en\n    la aplicación de la ley, y también lo es porque hemos puesto en marcha\n    una reforma de la oficina judicial que permite al juez concentrarse en\n    aplicar esta ley y no esperar recursos... ...\"", "\"... Sin duda incluso quienes vaticinaron que la ley iba a ser un Apocalipsis\n    y el fin de la justicia hoy están de acuerdo en que la ley es una buena\n    ley, lo es en el papel y lo es también porque se ha hecho una apuesta por\n    crear esas 800 nuevas plazas judiciales que en el año 1997 pidió el\n    Consejo General del Poder Judicial. ...\""]}, {"words": {"fuerzas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... PODRÍA INFORMAR EL\n    GOBIERNO DEL ESFUERZO PERSONAL, MATERIAL Y ECONÓMICO DE LAS FUERZAS\n    ARMADAS EN LAS TAREAS DE LIMPIEZA DE LAS COSTAS GALLEGAS ...\""]}, {"words": {"fuerzas armadas": [0], "fuerzas": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Frente a esto, miembros del Gobierno de España lo daban todo y se\n    ponían al frente de la crisis, sin importarles el precio político y sin\n    importarles la contribución que las Fuerzas Armadas han tenido en la\n    limpieza de nuestras costas gallegas, porque al día de hoy todavía no se\n    ha solicitado ni una comparecencia ni se ha presentado una proposición\n    sobre la actividad que han realizado las Fuerzas Armadas en Galicia. ...\"", "\"... Frente a esto, miembros del Gobierno de España lo daban todo y se\n    ponían al frente de la crisis, sin importarles el precio político y sin\n    importarles la contribución que las Fuerzas Armadas han tenido en la\n    limpieza de nuestras costas gallegas, porque al día de hoy todavía no se\n    ha solicitado ni una comparecencia ni se ha presentado una proposición\n    sobre la actividad que han realizado las Fuerzas Armadas en Galicia. ...\""]}, {"words": {"fuerzas": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Además, me da oportunidad, ya\n    que a ustedes parece no interesarles esto, de aclarar al gran ausente, al\n    líder de la oposición, que desde el 18 de diciembre están las Fuerzas\n    Armadas en Galicia limpiando chapapote. ...\""]}, {"words": {"fuerzas": [4, 5], "fuerzas armadas": [0, 1], "ejército": [2], "apoyo": [3]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Las Fuerzas Armadas, señoría, han llevado la peor parte. ...\"", "\"... Esto es en síntesis, señora diputada, lo que las Fuerzas Armadas hasta\n    este momento están dejando en Galicia. ...\"", "\"... Además, en medios materiales se han utilizado 11 buques -3\n    anfibios, 2 fragatas y 6 patrulleros-, 9 embarcaciones menores, 15\n    aviones del Ejército del Aire, 10 helicópteros del Ejército de Tierra y\n    de la Armada, con más de 1.500 horas de vuelo cada uno, 300 vehículos,\n    20.000 equipos diversos, más de 30.000 raciones de campaña para\n    voluntarios y para gente propia y un total de 14.840.000 euros, esfuerzo\n    que hay que agradecer también al vicepresidente para Asuntos Económicos y\n    al ministro de Hacienda. ...\"", "\"...  En\n    limpieza de fuel, en localización y seguimiento de las manchas, en apoyo\n    a los voluntarios, al propio personal y además en vigilancia marítima en\n    aplicación de los acuerdos con Francia, que luego se extendieron a otros\n    países de la Unión Europea. ...\"", "\"... Las Fuerzas Armadas, señoría, han llevado la peor parte. ...\"", "\"... Esto es en síntesis, señora diputada, lo que las Fuerzas Armadas hasta\n    este momento están dejando en Galicia. ...\""]}, {"words": {"fuerzas armadas": [0], "fuerzas": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... CUÁL HA SIDO LA\n    PARTICIPACIÓN DE LAS FUERZAS ARMADAS EN EL LITORAL CÁNTABRO COMO\n    CONSECUENCIA DE LOS EFECTOS PRODUCIDOS POR LA CATÁSTROFE DEL \"PRESTIGE\" ...\"", "\"... CUÁL HA SIDO LA\n    PARTICIPACIÓN DE LAS FUERZAS ARMADAS EN EL LITORAL CÁNTABRO COMO\n    CONSECUENCIA DE LOS EFECTOS PRODUCIDOS POR LA CATÁSTROFE DEL \"PRESTIGE\" ...\""]}, {"words": {"fuerzas armadas": [0, 1, 2], "fuerzas": [3, 4, 5]}, "issues": ["fuerzas armadas"], "sentences": ["\"... En Cantabria\n    existe un reconocimiento claro al trabajo realizado, además del efectuado\n    por la empresa Tragsa y por las Fuerzas Armadas -que he omitido y ahora\n    añado- que están destinadas en Cantabria. ...\"", "\"... Para conocer la importante labor callada y pocas veces reconocida de las\n    Fuerzas Armadas en este terreno formulo mi pregunta. ...\"", "\"... ¿Cuál ha sido la\n    participación de las Fuerzas Armadas en el litoral cántabro como\n    consecuencia de los efectos producidos por la catástrofe del Prestige? ...\"", "\"... En Cantabria\n    existe un reconocimiento claro al trabajo realizado, además del efectuado\n    por la empresa Tragsa y por las Fuerzas Armadas -que he omitido y ahora\n    añado- que están destinadas en Cantabria. ...\"", "\"... Para conocer la importante labor callada y pocas veces reconocida de las\n    Fuerzas Armadas en este terreno formulo mi pregunta. ...\"", "\"... ¿Cuál ha sido la\n    participación de las Fuerzas Armadas en el litoral cántabro como\n    consecuencia de los efectos producidos por la catástrofe del Prestige? ...\""]}, {"words": {"ejército": [1, 2, 3], "apoyo": [4], "militares": [0], "buque": [5, 6]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Ese mismo centro se trasladó a partir del día 17 de\n    enero al Castilla y desde entonces se ha coordinado allí directamente la\n    actuación de más de 14 aeronaves en misiones de reconocimiento computando\n    aviones, helicópteros civiles y militares. ...\"", "\"... Como usted mismo ha recordado en su pregunta, desde los primeros días del\n    pasado mes de diciembre con carácter preventivo enviamos al buque\n    Pizarro, cuando se anunciaba que podía llegar el chapapote, con cien\n    infantes de marina y dos helicópteros a bordo y además pusimos a\n    disposición de Cantabria 300 efectivos del Ejército de Tierra y dos\n    aviones del Ejército del Aire. ...\"", "\"... En total se ha alcanzado a retirar\n    1.000 toneladas de residuos en Cantabria, se han aplicado efectivos que\n    puedo ampliar en todo el litoral a cien en Asturias, 200 en la propia\n    Cantabria y 250 del Ejército de Tierra en el País Vasco. ...\"", "\"... A su vez, con\n    carácter de aportación de material ha habido tres buques anfibios y dos\n    patrulleros con un promedio diario de tres buques en zona, siete aviones\n    del Ejército del Aire, tres helicópteros de la Armada y 30 vehículos de\n    los distintos ejércitos. ...\"", "\"... Repito, un total de 1.000 efectivos con un\n    promedio diario de 500 en Cantabria, un 50 por ciento dedicado a tareas\n    de limpieza y otro 50 por ciento dedicado a las labores de apoyo. ...\"", "\"... Como usted mismo ha recordado en su pregunta, desde los primeros días del\n    pasado mes de diciembre con carácter preventivo enviamos al buque\n    Pizarro, cuando se anunciaba que podía llegar el chapapote, con cien\n    infantes de marina y dos helicópteros a bordo y además pusimos a\n    disposición de Cantabria 300 efectivos del Ejército de Tierra y dos\n    aviones del Ejército del Aire. ...\"", "\"... El 28 del mismo mes de diciembre\n    destacábamos el buque de asalto anfibio Galicia en donde se estableció,\n    en conexión con el centro de coordinación de La Coruña, un centro de\n    coordinación operativa integrado para todo el Cantábrico en las tareas de\n    carácter marítimo. ...\""]}, {"words": {"fuerzas armadas": [0], "fuerzas": [1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... PODRÍA INFORMAR EL\n    GOBIERNO SOBRE LA INTERVENCIÓN DE LAS FUERZAS ARMADAS EN LAS TAREAS DE\n    AYUDA A LOS AFECTADOS POR EL TEMPORAL DE NIEVE Y LAS INUNDACIONES\n    ACAECIDAS EN EL NORTE DE ESPAÑA ...\"", "\"... PODRÍA INFORMAR EL\n    GOBIERNO SOBRE LA INTERVENCIÓN DE LAS FUERZAS ARMADAS EN LAS TAREAS DE\n    AYUDA A LOS AFECTADOS POR EL TEMPORAL DE NIEVE Y LAS INUNDACIONES\n    ACAECIDAS EN EL NORTE DE ESPAÑA ...\""]}, {"words": {"fuerzas armadas": [0, 1, 2], "fuerzas": [3, 4, 5, 6]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por eso, en un momento en el que\n    puede haber cierta facilidad para el debate demagógico, en razón de\n    cuáles son las principales funciones que tienen encomendadas nuestras\n    Fuerzas Armadas, me parece oportuno preguntar por esa labor, en este caso\n    humanitaria, puertas adentro, fronteras adentro, no solamente de\n    asistencia en situaciones de emergencia y necesidad a terceros países\n    sino también dentro de nuestro propio territorio. ...\"", "\"... Es por ello que le\n    formulo la pregunta de cuál ha sido el papel desarrollado por las Fuerzas\n    Armadas en esos dispositivos, los cuales -tengo que reconocer- han estado\n    bien coordinados por las distintas delegaciones y subdelegaciones del\n    Gobierno, pero en los que sin duda han tenido un papel relevante, yo\n    diría que protagonista y enormemente positivo, nuestras Fuerzas Armadas. ...\"", "\"... Por eso me permito preguntarle cuál ha sido la labor que han desarrollado\n    nuestras Fuerzas Armadas en esta situación excepcional debido al temporal\n    de nieve que ha tenido lugar en las pasadas semanas. ...\"", "\"... Señor ministro, sin duda ninguna situaciones excepcionales como las que se\n    han vivido especialmente en Burgos y casi en conjunto en el norte de\n    España en las últimas semanas requieren actuaciones excepcionales, y ha\n    tenido lugar una actuación excepcionalmente positiva por las Fuerzas\n    Armadas al atender situaciones muy complejas desde el punto de vista\n    humanitario y desde el punto de vista de asistencia a la población\n    afectada tanto por el temporal de nieve como posteriormente por las\n    consecuencias del deshielo y las riadas. ...\"", "\"... Por eso, en un momento en el que\n    puede haber cierta facilidad para el debate demagógico, en razón de\n    cuáles son las principales funciones que tienen encomendadas nuestras\n    Fuerzas Armadas, me parece oportuno preguntar por esa labor, en este caso\n    humanitaria, puertas adentro, fronteras adentro, no solamente de\n    asistencia en situaciones de emergencia y necesidad a terceros países\n    sino también dentro de nuestro propio territorio. ...\"", "\"... Es por ello que le\n    formulo la pregunta de cuál ha sido el papel desarrollado por las Fuerzas\n    Armadas en esos dispositivos, los cuales -tengo que reconocer- han estado\n    bien coordinados por las distintas delegaciones y subdelegaciones del\n    Gobierno, pero en los que sin duda han tenido un papel relevante, yo\n    diría que protagonista y enormemente positivo, nuestras Fuerzas Armadas. ...\"", "\"... Por eso me permito preguntarle cuál ha sido la labor que han desarrollado\n    nuestras Fuerzas Armadas en esta situación excepcional debido al temporal\n    de nieve que ha tenido lugar en las pasadas semanas. ...\""]}, {"words": {"fuerzas armadas": [0, 1], "fuerzas": [4, 5], "defensa": [2, 3]}, "issues": ["fuerzas armadas"], "sentences": ["\"... ha tenido la generosidad de reconocer la\n    labor de las Fuerzas Armadas en este tipo de nuevas misiones más allá de\n    nuestras fronteras, como en Chequia o en Mozambique el año pasado, por\n    recordar algunas, y ahora pide cuenta y razón de las que han desarrollado\n    en el norte de España\n    con motivo de los últimos acontecimientos meteorológicos, que vienen a\n    completar el cuadro de la revisión estratégica de defensa, que se\n    presenta mañana -Dios y Robertson mediante- aquí al lado. ...\"", "\"... Vienen a\n    completar las misiones que principalmente desarrollan otros servicios y\n    órganos de la Administración del Estado, Protección Civil por ejemplo,\n    que se ha visto obligada a recurrir a través de las delegaciones de\n    Defensa a las Fuerzas Armadas para completar su acción en ámbitos como la\n    propia provincia por la que es diputado S.S., la de Burgos, o en general\n    en el norte de España. ...\"", "\"... ha tenido la generosidad de reconocer la\n    labor de las Fuerzas Armadas en este tipo de nuevas misiones más allá de\n    nuestras fronteras, como en Chequia o en Mozambique el año pasado, por\n    recordar algunas, y ahora pide cuenta y razón de las que han desarrollado\n    en el norte de España\n    con motivo de los últimos acontecimientos meteorológicos, que vienen a\n    completar el cuadro de la revisión estratégica de defensa, que se\n    presenta mañana -Dios y Robertson mediante- aquí al lado. ...\"", "\"... Vienen a\n    completar las misiones que principalmente desarrollan otros servicios y\n    órganos de la Administración del Estado, Protección Civil por ejemplo,\n    que se ha visto obligada a recurrir a través de las delegaciones de\n    Defensa a las Fuerzas Armadas para completar su acción en ámbitos como la\n    propia provincia por la que es diputado S.S., la de Burgos, o en general\n    en el norte de España. ...\"", "\"... ha tenido la generosidad de reconocer la\n    labor de las Fuerzas Armadas en este tipo de nuevas misiones más allá de\n    nuestras fronteras, como en Chequia o en Mozambique el año pasado, por\n    recordar algunas, y ahora pide cuenta y razón de las que han desarrollado\n    en el norte de España\n    con motivo de los últimos acontecimientos meteorológicos, que vienen a\n    completar el cuadro de la revisión estratégica de defensa, que se\n    presenta mañana -Dios y Robertson mediante- aquí al lado. ...\"", "\"... Vienen a\n    completar las misiones que principalmente desarrollan otros servicios y\n    órganos de la Administración del Estado, Protección Civil por ejemplo,\n    que se ha visto obligada a recurrir a través de las delegaciones de\n    Defensa a las Fuerzas Armadas para completar su acción en ámbitos como la\n    propia provincia por la que es diputado S.S., la de Burgos, o en general\n    en el norte de España. ...\""]}, {"words": {"desarrollo": [0]}, "issues": ["tecnologia e investigación"], "sentences": ["\"...  QUÉ INICIATIVAS PIENSA\n    ACOMETER EL GOBIERNO DE CARA A APOYAR LA PARTICIPACIÓN ESPAÑOLA EN EL VI\n    PROGRAMA MARCO DE LA COMUNIDAD EUROPEA PARA ACCIONES DE INVESTIGACIÓN,\n    DESARROLLO TECNOLÓGICO Y DEMOSTRACIÓN, DESTINADO A CONTRIBUIR A LA\n    CREACIÓN DEL ESPACIO EUROPEO DE INVESTIGACIÓN Y A LA INNOVACIÓN\n    (2002-2006) ...\""]}, {"words": {"desarrollo": [6], "proyectos": [7], "innovación": [4], "comunidad científica": [5], "desarrollo tecnológico": [3], "investigación": [0, 1, 2]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Con cargo a los fondos\n    comunitarios asignados a cada programa-marco se financian acciones y\n    programas o proyectos específicos de investigación\n    científico-tecnológica, por lo que dichos programas constituyen una\n    oportunidad muy importante para la comunidad científica y empresarial de\n    los Estados miembros. ...\"", "\"... Señorías, resulta del máximo interés la participación de científicos o\n    empresas españolas en los referidos programas de acciones, que lleva\n    consigo, además del lógico retorno económico, la plena participación de\n    nuestros centros de investigación y empresas, incluidas las pyme, en la\n    I+D-I de la Unión Europea. ...\"", "\"... Por todo ello,\n    señor ministro, nos gustaría que nos informase de qué iniciativas piensa\n    acometer el Gobierno de cara a apoyar la participación española en el VI\n    Programa-Marco de la Unión Europea para acciones de investigación,\n    desarrollo tecnológico y demostración destinado a contribuir a la\n    creación del espacio europeo de investigación y a la innovación en el\n    periodo 2002-2006. ...\"", "\"... Por todo ello,\n    señor ministro, nos gustaría que nos informase de qué iniciativas piensa\n    acometer el Gobierno de cara a apoyar la participación española en el VI\n    Programa-Marco de la Unión Europea para acciones de investigación,\n    desarrollo tecnológico y demostración destinado a contribuir a la\n    creación del espacio europeo de investigación y a la innovación en el\n    periodo 2002-2006. ...\"", "\"... Por todo ello,\n    señor ministro, nos gustaría que nos informase de qué iniciativas piensa\n    acometer el Gobierno de cara a apoyar la participación española en el VI\n    Programa-Marco de la Unión Europea para acciones de investigación,\n    desarrollo tecnológico y demostración destinado a contribuir a la\n    creación del espacio europeo de investigación y a la innovación en el\n    periodo 2002-2006. ...\"", "\"... Con cargo a los fondos\n    comunitarios asignados a cada programa-marco se financian acciones y\n    programas o proyectos específicos de investigación\n    científico-tecnológica, por lo que dichos programas constituyen una\n    oportunidad muy importante para la comunidad científica y empresarial de\n    los Estados miembros. ...\"", "\"... Por todo ello,\n    señor ministro, nos gustaría que nos informase de qué iniciativas piensa\n    acometer el Gobierno de cara a apoyar la participación española en el VI\n    Programa-Marco de la Unión Europea para acciones de investigación,\n    desarrollo tecnológico y demostración destinado a contribuir a la\n    creación del espacio europeo de investigación y a la innovación en el\n    periodo 2002-2006. ...\"", "\"... Con cargo a los fondos\n    comunitarios asignados a cada programa-marco se financian acciones y\n    programas o proyectos específicos de investigación\n    científico-tecnológica, por lo que dichos programas constituyen una\n    oportunidad muy importante para la comunidad científica y empresarial de\n    los Estados miembros. ...\""]}, {"words": {"comunidad científica": [5], "proyectos": [6, 7], "organismos públicos": [4], "ciencia": [0, 1], "tecnología": [2, 3]}, "issues": ["tecnologia e investigación"], "sentences": ["\"... Por todo ello,\n    el Ministerio de Ciencia y Tecnología ha puesto en marcha un plan de\n    promoción de la participación en este VI Programa-Marco, que incluye un\n    conjunto de actuaciones para promocionar la participación de\n    universidades, organismos públicos y empresas españolas en este programa,\n    apoyar la preparación de propuestas, potenciar los mecanismos de gestión\n    de entidades públicas y apoyar las entidades participantes\n    durante la ejecución de los proyectos. ...\"", "\"... Finalmente, estamos creando un grupo de trabajo\n    específico en el seno del Consejo General de Ciencia y Tecnología, que\n    establecerá asimismo una estrecha coordinación entre la Oficina Española\n    de Ciencia y Tecnología y las oficinas de las comunidades autónomas que\n    existen en Bruselas, con el objeto de potenciar el intercambio de\n    información y los servicios de búsqueda de socios. ...\"", "\"... Por todo ello,\n    el Ministerio de Ciencia y Tecnología ha puesto en marcha un plan de\n    promoción de la participación en este VI Programa-Marco, que incluye un\n    conjunto de actuaciones para promocionar la participación de\n    universidades, organismos públicos y empresas españolas en este programa,\n    apoyar la preparación de propuestas, potenciar los mecanismos de gestión\n    de entidades públicas y apoyar las entidades participantes\n    durante la ejecución de los proyectos. ...\"", "\"... Finalmente, estamos creando un grupo de trabajo\n    específico en el seno del Consejo General de Ciencia y Tecnología, que\n    establecerá asimismo una estrecha coordinación entre la Oficina Española\n    de Ciencia y Tecnología y las oficinas de las comunidades autónomas que\n    existen en Bruselas, con el objeto de potenciar el intercambio de\n    información y los servicios de búsqueda de socios. ...\"", "\"... Por todo ello,\n    el Ministerio de Ciencia y Tecnología ha puesto en marcha un plan de\n    promoción de la participación en este VI Programa-Marco, que incluye un\n    conjunto de actuaciones para promocionar la participación de\n    universidades, organismos públicos y empresas españolas en este programa,\n    apoyar la preparación de propuestas, potenciar los mecanismos de gestión\n    de entidades públicas y apoyar las entidades participantes\n    durante la ejecución de los proyectos. ...\"", "\"... El Gobierno es muy consciente del reto que para la comunidad científica,\n    tecnológica y empresarial española supone este VI Programa-Marco de la\n    Unión Europea para el I+D, que contiene novedades importantes en cuanto a\n    concentración en prioridades y temas seleccionados y también en nuevos\n    instrumentos, como los proyectos integrados y redes de excelencia de\n    mayor volumen y ambición que programas-marcos anteriores. ...\"", "\"... El Gobierno es muy consciente del reto que para la comunidad científica,\n    tecnológica y empresarial española supone este VI Programa-Marco de la\n    Unión Europea para el I+D, que contiene novedades importantes en cuanto a\n    concentración en prioridades y temas seleccionados y también en nuevos\n    instrumentos, como los proyectos integrados y redes de excelencia de\n    mayor volumen y ambición que programas-marcos anteriores. ...\"", "\"... Por todo ello,\n    el Ministerio de Ciencia y Tecnología ha puesto en marcha un plan de\n    promoción de la participación en este VI Programa-Marco, que incluye un\n    conjunto de actuaciones para promocionar la participación de\n    universidades, organismos públicos y empresas españolas en este programa,\n    apoyar la preparación de propuestas, potenciar los mecanismos de gestión\n    de entidades públicas y apoyar las entidades participantes\n    durante la ejecución de los proyectos. ...\""]}, {"words": {"pequeñas": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Pretendíamos, señor\n    ministro, que las pequeñas asociaciones, aquellas que no tienen ánimo de\n    lucro, aquellas que no buscan negocio alguno, aquellas que tienen una\n    finalidad cultural y de interés social no tuvieran que presentar\n    declaración por las rentas exentas. ...\"", "\"... De ahí que mi grupo plantee la necesidad de reformar ese artículo y\n    pregunte al Gobierno si tiene previsto modificar el impuesto sobre\n    sociedades para evitar que estas pequeñas asociaciones tengan que\n    declarar por la totalidad de sus rentas.  ...\""]}, {"words": {"pequeñas": [0]}, "issues": ["economía"], "sentences": ["\"... Estoy de acuerdo\n    en que es necesario el control, pero no debemos dirigirlo a esas pequeñas\n    asociaciones. ...\""]}, {"words": {"medianas empresas": [1], "empresas": [0], "pequeñas": [2]}, "issues": ["economía"], "sentences": ["\"... Por tanto, seguiremos trabajando\n    para favorecer la fiscalidad de todas las pequeñas y medianas empresas,\n    pero nuestro trabajo también tiene que tener el límite de garantía del\n    cumplimiento de aquellos requisitos que permiten a estas empresas, a\n    estas entidades colectivas encontrar grandes ventajas fiscales para que\n    sirvan, en definitiva, al interés general. ...\"", "\"... Por tanto, seguiremos trabajando\n    para favorecer la fiscalidad de todas las pequeñas y medianas empresas,\n    pero nuestro trabajo también tiene que tener el límite de garantía del\n    cumplimiento de aquellos requisitos que permiten a estas empresas, a\n    estas entidades colectivas encontrar grandes ventajas fiscales para que\n    sirvan, en definitiva, al interés general. ...\"", "\"... Por tanto, seguiremos trabajando\n    para favorecer la fiscalidad de todas las pequeñas y medianas empresas,\n    pero nuestro trabajo también tiene que tener el límite de garantía del\n    cumplimiento de aquellos requisitos que permiten a estas empresas, a\n    estas entidades colectivas encontrar grandes ventajas fiscales para que\n    sirvan, en definitiva, al interés general. ...\""]}, {"words": {"familias": [1, 2], "seguridad social": [4], "vida familiar": [5, 6], "mujeres": [0], "social": [3]}, "issues": ["social"], "sentences": ["\"... Ya son realidad el equilibrio\n    presupuestario, la reforma laboral, la rebaja de impuestos, las medidas\n    para conciliar la vida familiar y laboral -el concepto de conciliación de\n    la vida familiar y laboral no existía antes de la llegada del Partido\n    Popular al Gobierno, que impulsó una ley avanzada por consenso de las\n    fuerzas políticas-, la excedencia por cuidado de menores o familiares a\n    cargo, la reducción de la jornada laboral por motivos familiares, el\n    coste cero a efectos de sustituciones con motivo de maternidad, la\n    exoneración de cuotas de la Seguridad Social cuando la mujer se\n    reincorpore al mercado laboral en los dos años siguientes a la\n    maternidad, la exoneración de cotizaciones a la Seguridad Social durante\n    dos años a desempleadas después del parto y dos años sin cotizar a las\n    mujeres víctimas de violencia doméstica. ...\"", "\"... Todas estas medidas representan\n    un compromiso constante y reiterado del Partido Popular con nuestra\n    sociedad, especialmente con las familias y la mujer. ...\"", "\"... La gran novedad del\n    nuevo IRPF es la paga de 100 euros mensuales para madres que trabajan\n    fuera del hogar, con hijos menores de tres años, con el propósito de\n    conciliar la vida familiar y laboral y permitir que las familias tengan\n    los hijos que desean. ...\"", "\"... Ya son realidad el equilibrio\n    presupuestario, la reforma laboral, la rebaja de impuestos, las medidas\n    para conciliar la vida familiar y laboral -el concepto de conciliación de\n    la vida familiar y laboral no existía antes de la llegada del Partido\n    Popular al Gobierno, que impulsó una ley avanzada por consenso de las\n    fuerzas políticas-, la excedencia por cuidado de menores o familiares a\n    cargo, la reducción de la jornada laboral por motivos familiares, el\n    coste cero a efectos de sustituciones con motivo de maternidad, la\n    exoneración de cuotas de la Seguridad Social cuando la mujer se\n    reincorpore al mercado laboral en los dos años siguientes a la\n    maternidad, la exoneración de cotizaciones a la Seguridad Social durante\n    dos años a desempleadas después del parto y dos años sin cotizar a las\n    mujeres víctimas de violencia doméstica. ...\"", "\"... Ya son realidad el equilibrio\n    presupuestario, la reforma laboral, la rebaja de impuestos, las medidas\n    para conciliar la vida familiar y laboral -el concepto de conciliación de\n    la vida familiar y laboral no existía antes de la llegada del Partido\n    Popular al Gobierno, que impulsó una ley avanzada por consenso de las\n    fuerzas políticas-, la excedencia por cuidado de menores o familiares a\n    cargo, la reducción de la jornada laboral por motivos familiares, el\n    coste cero a efectos de sustituciones con motivo de maternidad, la\n    exoneración de cuotas de la Seguridad Social cuando la mujer se\n    reincorpore al mercado laboral en los dos años siguientes a la\n    maternidad, la exoneración de cotizaciones a la Seguridad Social durante\n    dos años a desempleadas después del parto y dos años sin cotizar a las\n    mujeres víctimas de violencia doméstica. ...\"", "\"... Ya son realidad el equilibrio\n    presupuestario, la reforma laboral, la rebaja de impuestos, las medidas\n    para conciliar la vida familiar y laboral -el concepto de conciliación de\n    la vida familiar y laboral no existía antes de la llegada del Partido\n    Popular al Gobierno, que impulsó una ley avanzada por consenso de las\n    fuerzas políticas-, la excedencia por cuidado de menores o familiares a\n    cargo, la reducción de la jornada laboral por motivos familiares, el\n    coste cero a efectos de sustituciones con motivo de maternidad, la\n    exoneración de cuotas de la Seguridad Social cuando la mujer se\n    reincorpore al mercado laboral en los dos años siguientes a la\n    maternidad, la exoneración de cotizaciones a la Seguridad Social durante\n    dos años a desempleadas después del parto y dos años sin cotizar a las\n    mujeres víctimas de violencia doméstica. ...\"", "\"... La gran novedad del\n    nuevo IRPF es la paga de 100 euros mensuales para madres que trabajan\n    fuera del hogar, con hijos menores de tres años, con el propósito de\n    conciliar la vida familiar y laboral y permitir que las familias tengan\n    los hijos que desean. ...\""]}, {"words": {"familias": [2], "vida familiar": [3], "mujeres": [0, 1]}, "issues": ["social"], "sentences": ["\"... Señoría, el nuevo sistema, el cobro anticipado por la deducción por\n    maternidad está teniendo una gran acogida, de manera que cientos de miles\n    de mujeres que están trabajando compaginan el trabajo fuera del hogar con\n    el hecho de ser madres de hijos menores de tres años, acogiéndose a este\n    sistema. ...\"", "\"... ha recordado, en definitiva, esta es una medida\n    estrella del nuevo impuesto sobre la renta que completa las intenciones\n    del Gobierno de propugnar, de impulsar la compatibilidad entre la vida\n    laboral y la vida familiar en España, y que se compadece perfectamente\n    con las ayudas a la familia, que se ven claramente impulsadas en el\n    impuesto sobre la renta de las personas físicas, por lo que en muy poco\n    tiempo podré concretar las cifras de mujeres que se han acogido al nuevo\n    sistema y podremos también concretar lo que significa el apoyo general\n    del impuesto sobre la renta a la familia española con importantes\n    incentivos, especialmente a aquellas familias que tienen hijos menores de\n    tres años a su cargo. ...\"", "\"... ha recordado, en definitiva, esta es una medida\n    estrella del nuevo impuesto sobre la renta que completa las intenciones\n    del Gobierno de propugnar, de impulsar la compatibilidad entre la vida\n    laboral y la vida familiar en España, y que se compadece perfectamente\n    con las ayudas a la familia, que se ven claramente impulsadas en el\n    impuesto sobre la renta de las personas físicas, por lo que en muy poco\n    tiempo podré concretar las cifras de mujeres que se han acogido al nuevo\n    sistema y podremos también concretar lo que significa el apoyo general\n    del impuesto sobre la renta a la familia española con importantes\n    incentivos, especialmente a aquellas familias que tienen hijos menores de\n    tres años a su cargo. ...\"", "\"... ha recordado, en definitiva, esta es una medida\n    estrella del nuevo impuesto sobre la renta que completa las intenciones\n    del Gobierno de propugnar, de impulsar la compatibilidad entre la vida\n    laboral y la vida familiar en España, y que se compadece perfectamente\n    con las ayudas a la familia, que se ven claramente impulsadas en el\n    impuesto sobre la renta de las personas físicas, por lo que en muy poco\n    tiempo podré concretar las cifras de mujeres que se han acogido al nuevo\n    sistema y podremos también concretar lo que significa el apoyo general\n    del impuesto sobre la renta a la familia española con importantes\n    incentivos, especialmente a aquellas familias que tienen hijos menores de\n    tres años a su cargo. ...\""]}, {"words": {"agencia": [1], "administración tributaria": [7], "ley general tributaria": [4, 5, 6], "hacienda pública": [0], "hacienda": [2, 3]}, "issues": ["corrupción"], "sentences": ["\"... La Constitución española, la presencia de\n    España en la Unión Europea,\n    la aplicación de la Ley 1/1998, de 26 de febrero, conocida como estatuto\n    del contribuyente, y el desarrollo de las nuevas técnicas informáticas y\n    telemáticas que lleva a cabo la Agencia Estatal Tributaria en nuestro\n    derecho fiscal hacen necesaria la aplicación de una profunda reforma de\n    la Ley General Tributaria vigente, especialmente en el marco de las\n    relaciones entre la Hacienda pública y los ciudadanos. ...\"", "\"... La Constitución española, la presencia de\n    España en la Unión Europea,\n    la aplicación de la Ley 1/1998, de 26 de febrero, conocida como estatuto\n    del contribuyente, y el desarrollo de las nuevas técnicas informáticas y\n    telemáticas que lleva a cabo la Agencia Estatal Tributaria en nuestro\n    derecho fiscal hacen necesaria la aplicación de una profunda reforma de\n    la Ley General Tributaria vigente, especialmente en el marco de las\n    relaciones entre la Hacienda pública y los ciudadanos. ...\"", "\"... Señor ministro de Hacienda, la actual Ley General Tributaria, de 28 de\n    diciembre de 1963, es una de las pocas leyes en el ámbito fiscal de\n    origen preconstitucional que con algunas reformas parciales e importantes\n    sigue vigente en nuestros días. ...\"", "\"... La Constitución española, la presencia de\n    España en la Unión Europea,\n    la aplicación de la Ley 1/1998, de 26 de febrero, conocida como estatuto\n    del contribuyente, y el desarrollo de las nuevas técnicas informáticas y\n    telemáticas que lleva a cabo la Agencia Estatal Tributaria en nuestro\n    derecho fiscal hacen necesaria la aplicación de una profunda reforma de\n    la Ley General Tributaria vigente, especialmente en el marco de las\n    relaciones entre la Hacienda pública y los ciudadanos. ...\"", "\"... Señor ministro de Hacienda, la actual Ley General Tributaria, de 28 de\n    diciembre de 1963, es una de las pocas leyes en el ámbito fiscal de\n    origen preconstitucional que con algunas reformas parciales e importantes\n    sigue vigente en nuestros días. ...\"", "\"... La Constitución española, la presencia de\n    España en la Unión Europea,\n    la aplicación de la Ley 1/1998, de 26 de febrero, conocida como estatuto\n    del contribuyente, y el desarrollo de las nuevas técnicas informáticas y\n    telemáticas que lleva a cabo la Agencia Estatal Tributaria en nuestro\n    derecho fiscal hacen necesaria la aplicación de una profunda reforma de\n    la Ley General Tributaria vigente, especialmente en el marco de las\n    relaciones entre la Hacienda pública y los ciudadanos. ...\"", "\"... Por todo ello, señor ministro, le formulo la\n    siguiente pregunta: ¿Cómo va a mejorar la nueva ley general tributaria\n    las relaciones entre el contribuyente y la Administración tributaria? ...\"", "\"... Por todo ello, señor ministro, le formulo la\n    siguiente pregunta: ¿Cómo va a mejorar la nueva ley general tributaria\n    las relaciones entre el contribuyente y la Administración tributaria? ...\""]}, {"words": {"agencia": [3], "hacienda": [4], "agencia tributaria": [0], "hacienda pública": [2], "fraude": [1], "ley general tributaria": [5], "lucha": [6]}, "issues": ["corrupción"], "sentences": ["\"... La nueva ley, cuyo\n    primer borrador ya está siendo objeto de examen y estudio en los órganos\n    de gobierno, también ha sido fruto de una comisión de expertos que la han\n    impulsado en sus elementos fundamentales y que persigue cuatro objetivos:\n    en primer lugar, reforzar las garantías y la seguridad jurídica del\n    contribuyente incorporando a la ley el contenido de la Ley 1/1998, de\n    derechos y garantías; en segundo lugar, modernizar los procedimientos\n    tributarios regulando la utilización de nuevas tecnologías, en cuya\n    implantación la Agencia Tributaria es pionera; en tercer lugar,\n    intensificar, mejorar la eficacia de la lucha contra el fraude y avanzar\n    en el cobro de las deudas tributarias; por último, disminuir la\n    litigiosidad en materia tributaria. ...\"", "\"... La nueva ley, cuyo\n    primer borrador ya está siendo objeto de examen y estudio en los órganos\n    de gobierno, también ha sido fruto de una comisión de expertos que la han\n    impulsado en sus elementos fundamentales y que persigue cuatro objetivos:\n    en primer lugar, reforzar las garantías y la seguridad jurídica del\n    contribuyente incorporando a la ley el contenido de la Ley 1/1998, de\n    derechos y garantías; en segundo lugar, modernizar los procedimientos\n    tributarios regulando la utilización de nuevas tecnologías, en cuya\n    implantación la Agencia Tributaria es pionera; en tercer lugar,\n    intensificar, mejorar la eficacia de la lucha contra el fraude y avanzar\n    en el cobro de las deudas tributarias; por último, disminuir la\n    litigiosidad en materia tributaria. ...\"", "\"... Estamos, por tanto, ante una nueva\n    reforma básica, fundamental de la Hacienda pública española, que completa\n    las reformas de las principales figuras que ha acometido el Gobierno en\n    los últimos siete años. ...\"", "\"... La nueva ley, cuyo\n    primer borrador ya está siendo objeto de examen y estudio en los órganos\n    de gobierno, también ha sido fruto de una comisión de expertos que la han\n    impulsado en sus elementos fundamentales y que persigue cuatro objetivos:\n    en primer lugar, reforzar las garantías y la seguridad jurídica del\n    contribuyente incorporando a la ley el contenido de la Ley 1/1998, de\n    derechos y garantías; en segundo lugar, modernizar los procedimientos\n    tributarios regulando la utilización de nuevas tecnologías, en cuya\n    implantación la Agencia Tributaria es pionera; en tercer lugar,\n    intensificar, mejorar la eficacia de la lucha contra el fraude y avanzar\n    en el cobro de las deudas tributarias; por último, disminuir la\n    litigiosidad en materia tributaria. ...\"", "\"... Estamos, por tanto, ante una nueva\n    reforma básica, fundamental de la Hacienda pública española, que completa\n    las reformas de las principales figuras que ha acometido el Gobierno en\n    los últimos siete años. ...\"", "\"... ha destacado acertadamente, la nueva ley general tributaria, que\n    vendrá a sustituir a la vigente, que data del año 1963, lo que va a\n    suponer es un reequilibrio de la posición del contribuyente en sus\n    relaciones con las administraciones tributarias. ...\"", "\"... La nueva ley, cuyo\n    primer borrador ya está siendo objeto de examen y estudio en los órganos\n    de gobierno, también ha sido fruto de una comisión de expertos que la han\n    impulsado en sus elementos fundamentales y que persigue cuatro objetivos:\n    en primer lugar, reforzar las garantías y la seguridad jurídica del\n    contribuyente incorporando a la ley el contenido de la Ley 1/1998, de\n    derechos y garantías; en segundo lugar, modernizar los procedimientos\n    tributarios regulando la utilización de nuevas tecnologías, en cuya\n    implantación la Agencia Tributaria es pionera; en tercer lugar,\n    intensificar, mejorar la eficacia de la lucha contra el fraude y avanzar\n    en el cobro de las deudas tributarias; por último, disminuir la\n    litigiosidad en materia tributaria. ...\""]}, {"words": {"empresas": [0], "economía": [1]}, "issues": ["economía"], "sentences": ["\"... La pérdida de poder adquisitivo afecta a familias y\n    empresas. ...\"", "\"... Señor Montoro, el ministro de Economía afirmó que su consolidación fiscal\n    hacía compatible crecimiento y control de precios. ...\""]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["\"... Por tanto,\n    eso supone que la política tributaria del Gobierno ha contribuido\n    positivamente al crecimiento de la economía, a la moderación de la\n    evolución de las rentas principales de nuestro país y a que España siga\n    ganando posiciones en la convergencia real y en la creación de empleo. ...\""]}, {"words": {"economía": [0, 1]}, "issues": ["economía"], "sentences": ["\"... Su señoría, que además de\n    diputada del Grupo Parlamentario Socialista es profesora de economía\n    aplicada, no se habrá olvidado de que el impacto de los impuestos\n    indirectos en la inflación es relativo, dependiendo del comportamiento de\n    la demanda de una economía como la española. ...\"", "\"... Una economía que\n    precisamente el año 2002 ha crecido gracias a que ha mantenido la demanda\n    interna y el consumo, creciendo en la evolución económica de nuestro\n    país. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... CUÁL ES LA POSICIÓN QUE DEFENDERÁ ESPAÑA EN LA PRÓXIMA REUNIÓN DEL\n    CONSEJO DE SEGURIDAD DE NACIONES UNIDAS SOBRE LA GUERRA DE IRAK ...\""]}, {"words": {"españoles": [1], "seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Afortunadamente, la\n    mayoría de los españoles y la decisión democrática de los españoles está\n    reflejada en esta Cámara, y el Gobierno de España defenderá la posición\n    más conveniente para la paz y la seguridad en el mundo. ...\"", "\"...  Afortunadamente, la\n    mayoría de los españoles y la decisión democrática de los españoles está\n    reflejada en esta Cámara, y el Gobierno de España defenderá la posición\n    más conveniente para la paz y la seguridad en el mundo. ...\""]}, {"words": {"militares": [0], "seguridad": [1, 2, 3]}, "issues": ["fuerzas armadas"], "sentences": ["\"... El Gobierno de España no tiene ningún\n    compromiso, ni ha asumido ninguna decisión en cuanto a lo que significan\n    movimientos militares. ...\"", "\"... El viernes, después de escuchar a los inspectores, y teniendo en cuenta\n    todas las resoluciones del Consejo de Seguridad de las Naciones Unidas,\n    el Gobierno decidirá. ...\"", "\"... No estará de acuerdo conmigo en que la paz sin seguridad no es posible. ...\"", "\"... Eso no está dispuesto a aceptarlo quien\n    defiende la legalidad internacional y quien quiere defender un mundo de\n    seguridad y de paz, que es como se construye realmente la paz. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... VA A APOYAR EL\n    GOBIERNO EN EL CONSEJO DE SEGURIDAD DE LA ONU UNA RESOLUCIÓN QUE AVALE\n    UNA GUERRA INMEDIATA EN IRAK ...\""]}, {"words": {"militar": [2], "apoyo": [3], "seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... La primera,\n    que hay una propuesta que está consolidándose encabezada por Francia y\n    Alemania y con el apoyo posible de muchos países del Consejo de\n    Seguridad. ...\"", "\"... Por eso le pregunto cuál es hoy su criterio y cuál va a ser su\n    opinión en el Consejo de Seguridad. ...\"", "\"... Creo\n    que expresé con claridad mi posición, que era no avalar un posible ataque\n    militar al pueblo de Irak para desarmar a Sadam Husein, porque entiendo\n    que es una medida profundamente desproporcionada. ...\"", "\"... La primera,\n    que hay una propuesta que está consolidándose encabezada por Francia y\n    Alemania y con el apoyo posible de muchos países del Consejo de\n    Seguridad. ...\""]}, {"words": {"seguridad": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Por tanto le quiero\n    decir que el Gobierno será coherente con los valores que nosotros\n    defendemos, es decir, la paz, la libertad, el respeto a la legalidad y el\n    derecho a la seguridad en el mundo y por eso nos comprometemos. ...\""]}, {"words": {"seguridad": [0, 1]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Le digo que\n    tiene una gran responsabilidad en esa reunión del Consejo de Seguridad\n    porque lo que ahí se decida va a marcar el destino para muchos seres\n    humanos y para el mundo. ...\"", "\"... La mejor garantía de la seguridad, ¿sabe cuál es, señor Aznar? ...\""]}, {"words": {"seguridad": [0, 1, 2, 3]}, "issues": ["fuerzas armadas"], "sentences": ["\"... decía que le daba igual las resoluciones del Consejo de Seguridad de\n    las Naciones Unidas, y hoy le da igual lo que digan los inspectores. ...\"", "\"... Vamos a defender la paz, la seguridad y el respeto a la legalidad. ...\"", "\"... La seguridad es la mejor garantía de la paz. ...\"", "\"... Sin seguridad no puede haber paz y los que\n    trabajan por la seguridad trabajan por la paz, señoría. ...\""]}, {"words": {"cine": [0]}, "issues": ["cultura"], "sentences": ["\"...  LA SITUACIÓN DEL CINE ESPAÑOL.\n     ...\""]}, {"words": {"educación": [38, 39], "cine": [9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37], "lenguas": [40], "cine español": [41, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53], "cultural": [7, 8], "cultura": [0, 1, 2, 3, 4, 5, 6]}, "issues": ["cultura"], "sentences": ["\"... Señor ministro de Ciencia y Tecnología, quiero agradecerle que se haya\n    prestado a dar la cara hoy por la ausente ministra de Cultura que dentro\n    de una hora va a inaugurar la feria ARCO. ...\"", "\"... No es que tenga inconveniente\n    en debatir con usted cualquier problema que preocupe a los ciudadanos,\n    pero quiero que le traslade a la ministra una preocupación de esta\n    diputada, la de su ausencia en el mundo de la cultura siempre que no se\n    trate de simples inauguraciones. ...\"", "\"... Un documento que constantemente se\n    remite, además, a la fuente del Instituto de Cinematografía y de las\n    Artes Audiovisuales, dependiente del Ministerio de Educación y Cultura. ...\"", "\"... Los del sector reflejan una\n    alarma significativa como para que al menos desde las administraciones\n    nos tomemos el asunto en serio, creo que es así, y sobre todo que hagamos\n    balance, si me permite, de la eficacia de la Ley 2001, dos años en vigor,\n    que en la Comisión de Cultura se presentó como aquella ley que iba a\n    solucionar los problemas del cine español. ...\"", "\"... Ustedes no tuvieron en\n    cuenta nuestras enmiendas y optaron por lo que llamaron política de\n    liberalización de la cultura, o sea de la inhibición, o sea del abandono\n    de la cultura, a la mano invisible del mercado, que ya le digo, y se lo\n    está diciendo el sector, no está funcionando en nuestro cine, porque la\n    mano del mercado, señor Piqué, se está demostrando que además de\n    invisible es inculta. ...\"", "\"... Por eso, señor Piqué, creemos que tenemos que hacer algo\n    desde las administraciones públicas y por eso subimos hoy a esta tribuna,\n    porque creemos que hay que conseguir una mínima limpieza en el juego,\n    estará usted conmigo en eso, y después, a fin de proteger productos\n    frágiles y muy valiosos para nuestra cultura, habrá que hacer algo. ...\"", "\"... Finalmente estará usted conmigo en que el apoyo institucional es también\n    necesario y que las administraciones deben cumplir con su deber y apoyar\n    la cultura española, por ejemplo, exigiendo a la televisión pública que\n    programe el buen cine español y no la multitud de telefimes con que\n    inunda sus programación, productos de ínfima calidad, comprados a bulto,\n    en lotes, que ni siquiera incluyen los títulos, o garantizando que esa\n    emisión se haga en las mejores franjas horarias. ...\"", "\"... Quiero informarle, por si usted no lo sabe, o si no recordarle, que para\n    los socialistas el cine siempre constituyó un sector cultural de capital\n    importancia, que sin olvidar su dimensión económica, que está ahí, las\n    películas son un vehículo privilegiado para la transmisión de nuestras\n    lenguas, de nuestras identidades, de nuestras tradiciones, de nuestras\n    visiones del mundo, de nosotros mismos y que por ello creemos que\n    necesitan una especial atención normativa y presupuestaria de los poderes\n    públicos. ...\"", "\"... Decían que lo que hoy se llama diversidad cultural de estos\n    productos, fruto de la creatividad con identificación de rasgos\n    culturales importantes, no son una mercancía más, por lo que no se pueden\n    abandonar a los deseos del libre mercado. ...\"", "\"... Señorías, quiero aprovechar que subo a esta tribuna para hablarles de\n    cine, para expresar la satisfacción del Grupo Parlamentario Socialista\n    por esa candidatura al mejor director y al mejor guionista de Pedro\n    Almodóvar. ...\"", "\"... Que su sintonía con\n    nuestro cine es más bien escasa, hace tres semanas que está muy empeñada\n    en demostrarlo, pero huir nunca puede ser la respuesta. ...\"", "\"... Hoy lo va a hacer usted aquí por ella, señor ministro, y se lo\n    agradezco, pero con ella ni yo ni el cine lo podremos hacer hoy. ...\"", "\"... Como ustedes suponen, esta interpelación urgente es consecuencia de los\n    preocupantes datos hechos públicos por el informe de la academia de\n    nuestro cine del año 2002 el pasado enero. ...\"", "\"... Es una preocupación de mi\n    grupo que se vio agravada cuando la señora ministra respondió a ello\n    diciendo que no existía ninguna crisis, que no había nada cierto de eso\n    que decían los profesionales del cine, sino una simple desaceleración,\n    que se había exagerado por un sector muy proclive a la lamentación y que\n    sistemáticamente busca cobijo en las administraciones públicas para salir\n    al paso de sus propias carencias. ...\"", "\"... Incluso la ministra llegó a discutir la\n    veracidad de los datos de la Academia de cine. ...\"", "\"... Quiero empezar\n    por decirle, señor ministro, que todos los gobiernos de la democracia\n    hemos tratado de impulsar el cine español, ustedes y nosotros. ...\"", "\"... Al margen del tópico, señorías, el cine español atraviesa hoy una crisis\n    estructural de la que no acaba de\n    salir y que se refleja en esos datos que arrojaba el informe de la\n    Academia de cine. ...\"", "\"... Simplemente me\n    limitaré a seguir el guión, señor Piqué, del documento que han firmado\n    todos los representantes del sector del cine español y que imagino que la\n    ministra le ha hecho llegar a usted. ...\"", "\"... Hemos perdido la mitad de los\n    espectadores que tenía nuestro cine, pero además la cuota de pantalla,\n    señorías, de nuestras películas con relación al cine americano ha caído\n    hasta un 13 por ciento, mientras que la del cine americano en las\n    pantallas de nuestro país está sobrepasando ya el 70 por ciento. ...\"", "\"... Los del sector reflejan una\n    alarma significativa como para que al menos desde las administraciones\n    nos tomemos el asunto en serio, creo que es así, y sobre todo que hagamos\n    balance, si me permite, de la eficacia de la Ley 2001, dos años en vigor,\n    que en la Comisión de Cultura se presentó como aquella ley que iba a\n    solucionar los problemas del cine español. ...\"", "\"... Le diré que por experiencia, señor Piqué, sabemos que el cine español no\n    admite ni soluciones instantáneas ni soluciones milagrosas, que algunas\n    de las fórmulas que ensayamos en el pasado no dieron resultado y otras\n    han sido incluso superadas por los profundos cambios del sector en su\n    evolución o incluso porque los retos son nuevos. ...\"", "\"... Quiero informarle, por si usted no lo sabe, o si no recordarle, que para\n    los socialistas el cine siempre constituyó un sector cultural de capital\n    importancia, que sin olvidar su dimensión económica, que está ahí, las\n    películas son un vehículo privilegiado para la transmisión de nuestras\n    lenguas, de nuestras identidades, de nuestras tradiciones, de nuestras\n    visiones del mundo, de nosotros mismos y que por ello creemos que\n    necesitan una especial atención normativa y presupuestaria de los poderes\n    públicos. ...\"", "\"... Por eso le recuerdo que hace dos años, cuando ustedes\n    querían hacer una simple ley del cine, los socialistas les pedíamos una\n    ley de promoción y de protección del cine español. ...\"", "\"... Ustedes no tuvieron en\n    cuenta nuestras enmiendas y optaron por lo que llamaron política de\n    liberalización de la cultura, o sea de la inhibición, o sea del abandono\n    de la cultura, a la mano invisible del mercado, que ya le digo, y se lo\n    está diciendo el sector, no está funcionando en nuestro cine, porque la\n    mano del mercado, señor Piqué, se está demostrando que además de\n    invisible es inculta. ...\"", "\"... ¿Sabe como titulan, señor Piqué, su comunicado los representantes de todo\n    el sector del cine español? ...\"", "\"... El cine español exige unánimemente igualdad\n    de condiciones para competir en su propio mercado. ...\"", "\"... Este y no otro, señor\n    Piqué, es el meollo de la cuestión, y con su ayuda, la del Partido\n    Popular, el mercado del cine español hoy dista mucho de ser un mercado\n    libre. ...\"", "\"... Hace décadas que los franceses se hicieron una pregunta\n    crucial, señorías, que se respondieron afirmativamente y que hoy debemos\n    de hacernos nosotros: ¿Queremos o no que haya cine español? ...\"", "\"... Se lo digo\n    porque el otro día un prestigioso hombre de cine me decía que hay países\n    como Irán que tienen durante un año dos buenas películas, dos películas\n    dignas. ...\"", "\"... ¿Que es el cine un sector necesitado de ayuda\n    pública, como han clamado, a modo de insulto, algunas voces estos últimos\n    días? ...\"", "\"... El\n    presupuesto anual del fondo de protección del cine español ni siquiera\n    llega a tres veces lo que se ha gastado el señor Zaplana para hacer\n    autobombo en su campaña de autopublicidad. ...\"", "\"... Se lo puedo decir\n    de una manera más grave: con esos 1.200 millones de las antiguas pesetas,\n    se pueden hacer hasta tres películas de presupuesto medio del cine\n    español. ...\"", "\"... El cine español necesita que se cumplan las leyes,\n    estará conmigo, y, por ejemplo, esa obligación de que las televisiones\n    dediquen el cinco por ciento de su cifra de negocios a la financiación de\n    largometrajes que ustedes no han hecho nada estos años para que se\n    cumpla. ...\"", "\"... Finalmente estará usted conmigo en que el apoyo institucional es también\n    necesario y que las administraciones deben cumplir con su deber y apoyar\n    la cultura española, por ejemplo, exigiendo a la televisión pública que\n    programe el buen cine español y no la multitud de telefimes con que\n    inunda sus programación, productos de ínfima calidad, comprados a bulto,\n    en lotes, que ni siquiera incluyen los títulos, o garantizando que esa\n    emisión se haga en las mejores franjas horarias. ...\"", "\"... Hay otras formas de apoyar nuestro cine en las televisiones como\n    programas monográficos, como ese fantástico Días de cine que castigan\n    ustedes a horarios inverosímiles, o estableciendo códigos de conducta que\n    hagan que a los espacios de variedades se pueda dedicar, por ejemplo en\n    los estrenos españoles, al menos el mismo tiempo que se dedica a los\n    americanos. ...\"", "\"... El\n    sector nos reclama que hagamos algo y yo le digo que creo que hay que\n    reflexionar, que hay que debatir sobre esos datos, que nuestro sector\n    tiene síntomas de agotamiento y que hay que reconsiderar nuestro cine en\n    su conjunto. ...\"", "\"... Las espera nuestro cine, que\n    demuestra creatividad y demuestra talento, pero también necesidades, y\n    para ello simplemente, señor Piqué, firmado por todo el sector, nos piden\n    ayuda. ...\"", "\"... Una vez que tenemos el informe de la\n    Academia de cine, señor Piqué, ¿piensan ustedes hacer algo o piensan\n    seguir inhibiéndose al respecto? ...\"", "\"... Que a la ministra de Educación no le\n    gusta esta Cámara, hace tres años que lo sabemos. ...\"", "\"... Un documento que constantemente se\n    remite, además, a la fuente del Instituto de Cinematografía y de las\n    Artes Audiovisuales, dependiente del Ministerio de Educación y Cultura. ...\"", "\"... Quiero informarle, por si usted no lo sabe, o si no recordarle, que para\n    los socialistas el cine siempre constituyó un sector cultural de capital\n    importancia, que sin olvidar su dimensión económica, que está ahí, las\n    películas son un vehículo privilegiado para la transmisión de nuestras\n    lenguas, de nuestras identidades, de nuestras tradiciones, de nuestras\n    visiones del mundo, de nosotros mismos y que por ello creemos que\n    necesitan una especial atención normativa y presupuestaria de los poderes\n    públicos. ...\"", "\"... Quiero empezar\n    por decirle, señor ministro, que todos los gobiernos de la democracia\n    hemos tratado de impulsar el cine español, ustedes y nosotros. ...\"", "\"... Al margen del tópico, señorías, el cine español atraviesa hoy una crisis\n    estructural de la que no acaba de\n    salir y que se refleja en esos datos que arrojaba el informe de la\n    Academia de cine. ...\"", "\"... Simplemente me\n    limitaré a seguir el guión, señor Piqué, del documento que han firmado\n    todos los representantes del sector del cine español y que imagino que la\n    ministra le ha hecho llegar a usted. ...\"", "\"... Los del sector reflejan una\n    alarma significativa como para que al menos desde las administraciones\n    nos tomemos el asunto en serio, creo que es así, y sobre todo que hagamos\n    balance, si me permite, de la eficacia de la Ley 2001, dos años en vigor,\n    que en la Comisión de Cultura se presentó como aquella ley que iba a\n    solucionar los problemas del cine español. ...\"", "\"... Le diré que por experiencia, señor Piqué, sabemos que el cine español no\n    admite ni soluciones instantáneas ni soluciones milagrosas, que algunas\n    de las fórmulas que ensayamos en el pasado no dieron resultado y otras\n    han sido incluso superadas por los profundos cambios del sector en su\n    evolución o incluso porque los retos son nuevos. ...\"", "\"... Por eso le recuerdo que hace dos años, cuando ustedes\n    querían hacer una simple ley del cine, los socialistas les pedíamos una\n    ley de promoción y de protección del cine español. ...\"", "\"... ¿Sabe como titulan, señor Piqué, su comunicado los representantes de todo\n    el sector del cine español? ...\"", "\"... El cine español exige unánimemente igualdad\n    de condiciones para competir en su propio mercado. ...\"", "\"... Este y no otro, señor\n    Piqué, es el meollo de la cuestión, y con su ayuda, la del Partido\n    Popular, el mercado del cine español hoy dista mucho de ser un mercado\n    libre. ...\"", "\"... Hace décadas que los franceses se hicieron una pregunta\n    crucial, señorías, que se respondieron afirmativamente y que hoy debemos\n    de hacernos nosotros: ¿Queremos o no que haya cine español? ...\"", "\"... El\n    presupuesto anual del fondo de protección del cine español ni siquiera\n    llega a tres veces lo que se ha gastado el señor Zaplana para hacer\n    autobombo en su campaña de autopublicidad. ...\"", "\"... El cine español necesita que se cumplan las leyes,\n    estará conmigo, y, por ejemplo, esa obligación de que las televisiones\n    dediquen el cinco por ciento de su cifra de negocios a la financiación de\n    largometrajes que ustedes no han hecho nada estos años para que se\n    cumpla. ...\"", "\"... Finalmente estará usted conmigo en que el apoyo institucional es también\n    necesario y que las administraciones deben cumplir con su deber y apoyar\n    la cultura española, por ejemplo, exigiendo a la televisión pública que\n    programe el buen cine español y no la multitud de telefimes con que\n    inunda sus programación, productos de ínfima calidad, comprados a bulto,\n    en lotes, que ni siquiera incluyen los títulos, o garantizando que esa\n    emisión se haga en las mejores franjas horarias. ...\""]}, {"words": {"educación": [34, 35, 36, 37, 38, 39], "cine": [5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32], "cine español": [40, 41, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54], "cultural": [4], "cultura": [0, 1, 2, 3], "política cultural": [33]}, "issues": ["cultura"], "sentences": ["\"... Sé muy bien que no es del ámbito de mi directa\n    competencia, aunque sí hay competencias que afectan a la industria\n    audiovisual en la industria del cine y por tanto también tengo que decir\n    algo particularmente, pero además lo hago con muchísimo gusto, porque\n    estoy muy orgulloso de la política del Gobierno en relación con el sector\n    del cine, y en particular de la ministra de Educación y Cultura, que si\n    no está aquí es porque anunció con suficiente antelación y con todos los\n    procedimientos reglamentarios pertinentes su ausencia en esta sesión. ...\"", "\"... Yo no creo en la imprudencia de dar respuesta a quince\n    peticiones con horas, porque esas medidas han tenido entrada en el\n    Ministerio de Educación y Cultura hace apenas horas. ...\"", "\"... Le\n    brindo a que cuando estén cerrados los datos, a mediados de marzo,\n    volvamos a discutir estas cuestiones y seguramente tendrá usted la\n    oportunidad de volvérselos a plantear a la ministra de Educación y\n    Cultura. ...\"", "\"... En ese marco y en ese contexto\n    en favor del cine español, en favor de toda la gente que trabaja, en\n    favor de toda la gente que contribuye a eso, en favor de nuestra cultura\n    nos va a encontrar S.S. ...\"", "\"... Después del mejor año de toda la historia del cine español,\n    en función de unos datos parciales, como ahora le demostraré, venir a\n    presentar un panorama que no se ha atrevido a calificar en los mismos\n    términos que en el texto de su interpelación, porque ya sabe que no lo\n    puede hacer, diciendo que hay una grave crisis, que todo se ha hecho mal\n    y\n    que la Ley del cine no sirve para nada, no le impresiona a nadie, porque\n    la política cultural y la política del cine no se puede basar en la\n    coyuntura. ...\"", "\"... Sé muy bien que no es del ámbito de mi directa\n    competencia, aunque sí hay competencias que afectan a la industria\n    audiovisual en la industria del cine y por tanto también tengo que decir\n    algo particularmente, pero además lo hago con muchísimo gusto, porque\n    estoy muy orgulloso de la política del Gobierno en relación con el sector\n    del cine, y en particular de la ministra de Educación y Cultura, que si\n    no está aquí es porque anunció con suficiente antelación y con todos los\n    procedimientos reglamentarios pertinentes su ausencia en esta sesión. ...\"", "\"... Esta interpelación, que responde a unos datos de la Academia de cine, que\n    ahora le comentaré, me hubiera gustado que se la hubiera hecho al\n    Gobierno el año pasado, después de la aplicación de la Ley del cine y\n    teniendo en cuenta que el año pasado fue el mejor de toda la historia del\n    cine español. ...\"", "\"... Después del mejor año de toda la historia del cine español,\n    en función de unos datos parciales, como ahora le demostraré, venir a\n    presentar un panorama que no se ha atrevido a calificar en los mismos\n    términos que en el texto de su interpelación, porque ya sabe que no lo\n    puede hacer, diciendo que hay una grave crisis, que todo se ha hecho mal\n    y\n    que la Ley del cine no sirve para nada, no le impresiona a nadie, porque\n    la política cultural y la política del cine no se puede basar en la\n    coyuntura. ...\"", "\"... Es verdad que las cifras del año 2002 hasta hoy, lo que conocemos, son\n    menos espectaculares que en el 2001, pero estamos hablando de unas\n    cifras, y la Academia del cine sabe -no hay ningún problema en eso- que\n    son de momento estimativas, porque hasta mediados de marzo, por una serie\n    de razones estrictamente técnicas, no tendremos los datos definitivos. ...\"", "\"... Todo el sector cinematográfico conoce perfectamente el alcance real de\n    las cifras de la Academia de cine, y está muy bien. ...\"", "\"... La propia Academia de\n    cine no pretende otra cosa, y ahora se lo intentaré demostrar. ...\"", "\"... Por tanto ya le anticipo que\n    no le voy a decir nada, porque si yo le diera respuesta a lo que apenas\n    hace unas horas ha pedido el cine español usted me diría, con toda la\n    razón, que soy un frívolo y no lo vamos a ser desde el Gobierno. ...\"", "\"... Hay un proceso de negociación y de\n    diálogo permanente con el sector del cine, en el que yo a veces he\n    participado, y debo decirle que no va mal, y seguiremos por ese camino,\n    pero desde luego sin frivolidades ni superficialidades ni falta de\n    rigor. ...\"", "\"... Las cifras de la Academia de cine es verdad que señalan tendencias, y yo\n    estoy convencido, a la vista de esas cifras, que el año 2002 no va a ser\n    tan bueno como el 2001 porque, insisto, fue el mejor año de la historia. ...\"", "\"... El año pasado la academia señaló que el cine español había tenido 20\n    millones de espectadores. ...\"", "\"... Por ejemplo, a largo\n    plazo, entre los años 1990 y 1995 el cine español sólo movía ocho\n    millones de espectadores en nuestro país, cuando ustedes hacían estas\n    políticas tan maravillosas a favor del cine español. ...\"", "\"... Pues bien, el cine español, en 1996, tuvo 10.300.000\n    espectadores; en 1997, 13.900.000; en 1998, 14.100.000; en 1999,\n    18.000.000; en 2000, 13.500.000, es decir, bajó, pero volvió a subir,\n    como le he dicho, en 2001 hasta esos 26 millones. ...\"", "\"... La Ley\n    del cine, como usted ha dicho, es del año 2000. ...\"", "\"... A\n    mí me agrada enormemente que el Partido Socialista haga propuestas, y que\n    las hiciera en su momento, de leyes de protección del cine todavía más\n    ambiciosas de lo que planteaba el Gobierno. ...\"", "\"... Me hubiera agradado muchísimo\n    más que hubieran planteado estas ideas en los 13 años que ustedes\n    gobernaron, para seguir apoyando a un cine español que en ningún caso\n    llegaba a los ocho millones de espectadores. ...\"", "\"... En\n    2001 el cine español facturó 110 millones de euros y en 2002, a 15 de\n    diciembre, ya estamos en 81 millones de euros, insisto, con un 20 por\n    ciento de salas sin contabilizar; además la comparación con 2001 sólo\n    crea confusión, porque las dos películas que antes he mencionado, sólo\n    ellas, recaudaron en 2001 nada menos que 48 millones y medio de euros, el\n    44 por ciento del total. ...\"", "\"... Yo no digo que el cine español no tenga problemas, que\n    los tiene, y muchos; y no digo que la responsabilidad no sea compartida,\n    de todos. ...\"", "\"... Vamos a seguir trabajando, esperemos a la primera semana de\n    marzo, computemos todos los datos, formulemos una evaluación serena y\n    sosegada de la situación real del cine español y seguiremos trabajando\n    como lo hemos hecho. ...\"", "\"... Lo que no podemos hacer es insistir en esa crisis de\n    confianza y transmitir a la opinión pública que el cine español está al\n    borde del colapso y que ya no hay manera de sobrevivir, porque no es\n    verdad. ...\"", "\"... que no le haga ese flaco favor a la industria\n    española del cine. ...\"", "\"... A mediados de los años noventa no podíamos hablar propiamente de la\n    industria española del cine; hoy sí que lo podemos hacer. ...\"", "\"... Nunca -se lo\n    voy a decir con toda rotundidad porque creo que no tiene respuesta- se ha\n    apoyado tanto al cine español como ahora, desde el Gobierno del Partido\n    Popular. ...\"", "\"... La\n    Ley del cine, por primera vez (ustedes tuvieron muchísimos años para\n    poder hacer una ley del cine, de protección del cine o de lo que usted\n    quiera, pero no lo hicieron) otorga rango legal a las ayudas a la\n    producción cinematográfica y provee a los productores de un horizonte\n    estable. ...\"", "\"... Le aseguro que en eso estamos de común acuerdo con\n    el  sector del cine (la academia, los productores y las operadoras) y\n    estamos trabajando para que se haga consensuada y adecuadamente. ...\"", "\"... Debemos también mejorar uno de nuestros principales agujeros desde el\n    punto de vista sectorial, que es el problema que tiene el cine español no\n    en la producción ni en el apoyo sino en los canales de distribución. ...\"", "\"... Ése\n    es un punto que realmente nos preocupa y que estoy dispuesto a que\n    podamos debatirlo para que entre todos podamos encontrar soluciones\n    adecuadas y a partir de ahí avanzar, sin vetar el cine americano; no he\n    interpretado eso de sus palabras pero me parecería que sería un profundo\n    error. ...\"", "\"... Lo que tenemos que hacer es que el cine español disponga de\n    estructuras consolidadas de acceso a los mercados para las salas de\n    producción en la televisión y en el vídeo. ...\"", "\"... En ese marco y en ese contexto\n    en favor del cine español, en favor de toda la gente que trabaja, en\n    favor de toda la gente que contribuye a eso, en favor de nuestra cultura\n    nos va a encontrar S.S. ...\"", "\"... Después del mejor año de toda la historia del cine español,\n    en función de unos datos parciales, como ahora le demostraré, venir a\n    presentar un panorama que no se ha atrevido a calificar en los mismos\n    términos que en el texto de su interpelación, porque ya sabe que no lo\n    puede hacer, diciendo que hay una grave crisis, que todo se ha hecho mal\n    y\n    que la Ley del cine no sirve para nada, no le impresiona a nadie, porque\n    la política cultural y la política del cine no se puede basar en la\n    coyuntura. ...\"", "\"... Sé muy bien que no es del ámbito de mi directa\n    competencia, aunque sí hay competencias que afectan a la industria\n    audiovisual en la industria del cine y por tanto también tengo que decir\n    algo particularmente, pero además lo hago con muchísimo gusto, porque\n    estoy muy orgulloso de la política del Gobierno en relación con el sector\n    del cine, y en particular de la ministra de Educación y Cultura, que si\n    no está aquí es porque anunció con suficiente antelación y con todos los\n    procedimientos reglamentarios pertinentes su ausencia en esta sesión. ...\"", "\"... Su\n    petición de interpelación es posterior a todos estos procedimientos y por\n    tanto, de la misma manera que usted ha hecho sus comentarios, yo también\n    tengo el derecho a pensar que ha presentado esta interpelación sabiendo\n    que la ministra de Educación no iba a estar presente (Aplausos.) ...\"", "\"... La ministra de Educación, y todos la\n    conocemos muy bien, es una persona de coraje que afronta los problemas,\n    que desde luego no tiene ningún problema en enfrentarse a los mismos y en\n    venir a esta Cámara a explicar su política, a defenderla, entre otras\n    cosas porque es una magnífica política, y habrá ocasión de hacerlo, pero\n    yo lo hago en su nombre hoy con mucho gusto, para hacerle, señora Chacón,\n    un primer comentario. ...\"", "\"... Yo no creo en la imprudencia de dar respuesta a quince\n    peticiones con horas, porque esas medidas han tenido entrada en el\n    Ministerio de Educación y Cultura hace apenas horas. ...\"", "\"... Los cines con taquillas informatizadas\n    mandan semanalmente los datos, mediante conexión informática, a los\n    equipos de ordenadores del Ministerio de Educación y por tanto sabemos la\n    información en tiempo real, pero hay un 20 por ciento de salas que remite\n    los datos manualmente y los vamos a conocer a principios de marzo. ...\"", "\"... Le\n    brindo a que cuando estén cerrados los datos, a mediados de marzo,\n    volvamos a discutir estas cuestiones y seguramente tendrá usted la\n    oportunidad de volvérselos a plantear a la ministra de Educación y\n    Cultura. ...\"", "\"... Esta interpelación, que responde a unos datos de la Academia de cine, que\n    ahora le comentaré, me hubiera gustado que se la hubiera hecho al\n    Gobierno el año pasado, después de la aplicación de la Ley del cine y\n    teniendo en cuenta que el año pasado fue el mejor de toda la historia del\n    cine español. ...\"", "\"... Después del mejor año de toda la historia del cine español,\n    en función de unos datos parciales, como ahora le demostraré, venir a\n    presentar un panorama que no se ha atrevido a calificar en los mismos\n    términos que en el texto de su interpelación, porque ya sabe que no lo\n    puede hacer, diciendo que hay una grave crisis, que todo se ha hecho mal\n    y\n    que la Ley del cine no sirve para nada, no le impresiona a nadie, porque\n    la política cultural y la política del cine no se puede basar en la\n    coyuntura. ...\"", "\"... Por tanto ya le anticipo que\n    no le voy a decir nada, porque si yo le diera respuesta a lo que apenas\n    hace unas horas ha pedido el cine español usted me diría, con toda la\n    razón, que soy un frívolo y no lo vamos a ser desde el Gobierno. ...\"", "\"... El año pasado la academia señaló que el cine español había tenido 20\n    millones de espectadores. ...\"", "\"... Por ejemplo, a largo\n    plazo, entre los años 1990 y 1995 el cine español sólo movía ocho\n    millones de espectadores en nuestro país, cuando ustedes hacían estas\n    políticas tan maravillosas a favor del cine español. ...\"", "\"... Pues bien, el cine español, en 1996, tuvo 10.300.000\n    espectadores; en 1997, 13.900.000; en 1998, 14.100.000; en 1999,\n    18.000.000; en 2000, 13.500.000, es decir, bajó, pero volvió a subir,\n    como le he dicho, en 2001 hasta esos 26 millones. ...\"", "\"... Me hubiera agradado muchísimo\n    más que hubieran planteado estas ideas en los 13 años que ustedes\n    gobernaron, para seguir apoyando a un cine español que en ningún caso\n    llegaba a los ocho millones de espectadores. ...\"", "\"... En\n    2001 el cine español facturó 110 millones de euros y en 2002, a 15 de\n    diciembre, ya estamos en 81 millones de euros, insisto, con un 20 por\n    ciento de salas sin contabilizar; además la comparación con 2001 sólo\n    crea confusión, porque las dos películas que antes he mencionado, sólo\n    ellas, recaudaron en 2001 nada menos que 48 millones y medio de euros, el\n    44 por ciento del total. ...\"", "\"... Yo no digo que el cine español no tenga problemas, que\n    los tiene, y muchos; y no digo que la responsabilidad no sea compartida,\n    de todos. ...\"", "\"... Vamos a seguir trabajando, esperemos a la primera semana de\n    marzo, computemos todos los datos, formulemos una evaluación serena y\n    sosegada de la situación real del cine español y seguiremos trabajando\n    como lo hemos hecho. ...\"", "\"... Lo que no podemos hacer es insistir en esa crisis de\n    confianza y transmitir a la opinión pública que el cine español está al\n    borde del colapso y que ya no hay manera de sobrevivir, porque no es\n    verdad. ...\"", "\"... Nunca -se lo\n    voy a decir con toda rotundidad porque creo que no tiene respuesta- se ha\n    apoyado tanto al cine español como ahora, desde el Gobierno del Partido\n    Popular. ...\"", "\"... Debemos también mejorar uno de nuestros principales agujeros desde el\n    punto de vista sectorial, que es el problema que tiene el cine español no\n    en la producción ni en el apoyo sino en los canales de distribución. ...\"", "\"... Lo que tenemos que hacer es que el cine español disponga de\n    estructuras consolidadas de acceso a los mercados para las salas de\n    producción en la televisión y en el vídeo. ...\"", "\"... En ese marco y en ese contexto\n    en favor del cine español, en favor de toda la gente que trabaja, en\n    favor de toda la gente que contribuye a eso, en favor de nuestra cultura\n    nos va a encontrar S.S. ...\""]}, {"words": {"lengua": [0], "cine": [1, 2, 3, 4, 5, 6], "lengua oficial": [7]}, "issues": ["cultura"], "sentences": ["\"... Le pido un aumento sustancial del\n    fondo en relaciones de competencia para garantizar un mercado leal, señor\n    Piqué; el mantenimiento de la cuota de pantalla más allá de los cinco\n    años a los que se refiere la ley de 2001 y en una ratio de una película\n    comunitaria por cada dos de terceros países en las ciudades de más de\n    125.000 habitantes; el establecimiento de un gravamen sobre el doblaje a\n    cualquier lengua oficial española de películas extranjeras; que las\n    películas comunitarias que permanezcan más de 18 días en cartel\n    contabilicen doble en la cuota de pantalla; que las películas no\n    comunitarias que se estrenen en nuestro país hayan sido previamente\n    estrenadas en su país de origen; un impulso político para que el comité\n    de análisis y seguimiento del mercado creado en la Ley de 2001 de fomento\n    y promoción de la cinematografía vele eficazmente por esa libre\n    competencia en la producción distribución y exhibición; un cumplimiento\n    riguroso por parte de su ministerio de sus competencias para que las\n    televisiones cumplan el requisito legal de invertir el 5 por ciento de\n    sus ingresos en la producción de largometrajes; y apoyo institucional, la\n    creación de un organismo específico, dotado de personal especializado y\n    fondos propios y suficientes para la promoción exterior de nuestro cine,\n    una labor que realiza hoy -y usted lo sabe-, con más empeño que fortuna,\n    el ICEX. ...\"", "\"... Sepa que todo eso me lo está llamando\n    usted a mí, señor Piqué, por lo que he reflejado de manera estricta\n    respecto de lo que han dicho todas y cada una de las asociaciones y\n    sindicatos con alguna relación más o menos directa o indirecta con el\n    sector del cine. ...\"", "\"... La Academia de cine, ADIRCE, AISGE,\n    AEC, AITE, ALMA, ARAE, CREA, Comisiones Obreras, UGT, EGEDA, FAPAE,\n    etcétera. ...\"", "\"... Señor Piqué, me siento muy orgullosa de que usted tenga a bien\n    dedicarme calificativos de alguien profundamente\n    preocupado e implicado en el sector del cine que nos dice que, como\n    mínimo, estamos entrando en una crisis estructural importante. ...\"", "\"... Primero salió a llamarles llorones a todo el sector y\n    después, cuando venía lo que venía en los Goya, señor Piqué, se apresuró\n    a reunirse con las asociaciones y dijo que estaba dispuesta a lo que\n    fuera para paliar la grave crisis del cine. ...\"", "\"... Finalmente,\n    nosotros creemos, y eso es lo que trato de decirle, que cuando los\n    últimos informes arrojan datos preocupantes y por unanimidad todo el\n    sector del cine implicado directa o indirectamente en estos datos nos\n    dice: por favor, hagan ustedes algo, hay que intentar hacerlo. ...\"", "\"... Le pido un aumento sustancial del\n    fondo en relaciones de competencia para garantizar un mercado leal, señor\n    Piqué; el mantenimiento de la cuota de pantalla más allá de los cinco\n    años a los que se refiere la ley de 2001 y en una ratio de una película\n    comunitaria por cada dos de terceros países en las ciudades de más de\n    125.000 habitantes; el establecimiento de un gravamen sobre el doblaje a\n    cualquier lengua oficial española de películas extranjeras; que las\n    películas comunitarias que permanezcan más de 18 días en cartel\n    contabilicen doble en la cuota de pantalla; que las películas no\n    comunitarias que se estrenen en nuestro país hayan sido previamente\n    estrenadas en su país de origen; un impulso político para que el comité\n    de análisis y seguimiento del mercado creado en la Ley de 2001 de fomento\n    y promoción de la cinematografía vele eficazmente por esa libre\n    competencia en la producción distribución y exhibición; un cumplimiento\n    riguroso por parte de su ministerio de sus competencias para que las\n    televisiones cumplan el requisito legal de invertir el 5 por ciento de\n    sus ingresos en la producción de largometrajes; y apoyo institucional, la\n    creación de un organismo específico, dotado de personal especializado y\n    fondos propios y suficientes para la promoción exterior de nuestro cine,\n    una labor que realiza hoy -y usted lo sabe-, con más empeño que fortuna,\n    el ICEX. ...\"", "\"... Le pido un aumento sustancial del\n    fondo en relaciones de competencia para garantizar un mercado leal, señor\n    Piqué; el mantenimiento de la cuota de pantalla más allá de los cinco\n    años a los que se refiere la ley de 2001 y en una ratio de una película\n    comunitaria por cada dos de terceros países en las ciudades de más de\n    125.000 habitantes; el establecimiento de un gravamen sobre el doblaje a\n    cualquier lengua oficial española de películas extranjeras; que las\n    películas comunitarias que permanezcan más de 18 días en cartel\n    contabilicen doble en la cuota de pantalla; que las películas no\n    comunitarias que se estrenen en nuestro país hayan sido previamente\n    estrenadas en su país de origen; un impulso político para que el comité\n    de análisis y seguimiento del mercado creado en la Ley de 2001 de fomento\n    y promoción de la cinematografía vele eficazmente por esa libre\n    competencia en la producción distribución y exhibición; un cumplimiento\n    riguroso por parte de su ministerio de sus competencias para que las\n    televisiones cumplan el requisito legal de invertir el 5 por ciento de\n    sus ingresos en la producción de largometrajes; y apoyo institucional, la\n    creación de un organismo específico, dotado de personal especializado y\n    fondos propios y suficientes para la promoción exterior de nuestro cine,\n    una labor que realiza hoy -y usted lo sabe-, con más empeño que fortuna,\n    el ICEX. ...\""]}, {"words": {"cine": [0]}, "issues": ["cultura"], "sentences": ["\"... Ese es el\n    mensaje que quiero subrayar y estaremos dispuestos a dialogar en\n    beneficio de nuestro cine. ...\""]}, {"words": {"cine español": [11, 12], "educación": [10], "cine": [1, 2, 3, 4, 5, 6, 7, 8, 9], "cultura": [0]}, "issues": ["cultura"], "sentences": ["\"... Eso es exactamente\n    lo que pretendió el Gobierno con la Ley del cine y es exactamente lo que\n    pretende todos los días el Ministerio de Educación y Cultura, ya que es\n    directamente responsable de seguir apoyando a un sector que efectivamente\n    ha tenido un año peor que el anterior, pero no deja de ser el segundo\n    mejor año de toda su historia y tiene que seguir trabajando y avanzando,\n    haciendo frente a una competencia absolutamente brutal, al igual que\n    tienen que hacerlo todos los demás países. ...\"", "\"... El Gobierno\n    está abierto completamente -así lo ha manifestado la ministra- a apoyar\n    la industria del cine español, a hacerlo en términos razonables y a tener\n    en cuenta cuál es su situación y cuáles son las circunstancias concretas\n    y objetivas que en cada momento tenemos que manejar. ...\"", "\"... Lo que sí he\n    dicho es que la aproximación a determinados temas tiene que hacerse de\n    manera lógica, coherente, rigurosa y no frívola, y la forma de hacerlo es\n    precisamente teniendo en cuenta un dato elemental y es que, siendo el año\n    2002 peor que el 2001, ha sido mejor que el año 2000 y a su vez el año\n    2000 fue el mejor de toda la historia del cine. ...\"", "\"... Los profesionales del cine no opinan lo\n    mismo en cuanto a la calidad de las películas que produce el propio\n    sector y es que estamos hablando de cosas muy subjetivas. ...\"", "\"... Otra cosa es que haya un planteamiento general, no discriminatorio, de\n    apoyo a la industria y al sector del cine de España. ...\"", "\"... Eso es exactamente\n    lo que pretendió el Gobierno con la Ley del cine y es exactamente lo que\n    pretende todos los días el Ministerio de Educación y Cultura, ya que es\n    directamente responsable de seguir apoyando a un sector que efectivamente\n    ha tenido un año peor que el anterior, pero no deja de ser el segundo\n    mejor año de toda su historia y tiene que seguir trabajando y avanzando,\n    haciendo frente a una competencia absolutamente brutal, al igual que\n    tienen que hacerlo todos los demás países. ...\"", "\"... Se trata de la competencia de\n    Hollywood, de la competencia del cine  norteamericano, de la competencia\n    de las majors. ...\"", "\"... Yo le invito a ver todas esas medidas que usted ha descrito en la apertura\n    del Gobierno y todas las que presenta la Academia de cine, que son 15,\n    pero también le digo que las cosas no se pueden resolver en unos minutos,\n    sino que hay que verlas una por una y averiguar qué consecuencias tienen\n    y si se pueden modificar. ...\"", "\"... Los sectores siempre piden todo lo que tienen\n    por conveniente, como es natural, y por ejemplo es verdad que durante la\n    época del Gobierno socialista la siderurgia nos costaba muchísimo dinero\n    y ahora, afortunadamente, desde hace muchos años, ya no nos cuesta ni un\n    céntimo, pero el cine siempre nos va a costar dinero. ...\"", "\"... De lo que se trata\n    es de que ese dinero que nos cuesta sea en beneficio del cine español, de\n    su calidad, del número de espectadores, de su proyección internacional, y\n    para eso hace falta el concurso de todos y que nos pongamos de acuerdo\n    los profesionales del cine, los productores y las administraciones\n    públicas competentes, en general todos los actores implicados. ...\"", "\"... Eso es exactamente\n    lo que pretendió el Gobierno con la Ley del cine y es exactamente lo que\n    pretende todos los días el Ministerio de Educación y Cultura, ya que es\n    directamente responsable de seguir apoyando a un sector que efectivamente\n    ha tenido un año peor que el anterior, pero no deja de ser el segundo\n    mejor año de toda su historia y tiene que seguir trabajando y avanzando,\n    haciendo frente a una competencia absolutamente brutal, al igual que\n    tienen que hacerlo todos los demás países. ...\"", "\"... El Gobierno\n    está abierto completamente -así lo ha manifestado la ministra- a apoyar\n    la industria del cine español, a hacerlo en términos razonables y a tener\n    en cuenta cuál es su situación y cuáles son las circunstancias concretas\n    y objetivas que en cada momento tenemos que manejar. ...\"", "\"... De lo que se trata\n    es de que ese dinero que nos cuesta sea en beneficio del cine español, de\n    su calidad, del número de espectadores, de su proyección internacional, y\n    para eso hace falta el concurso de todos y que nos pongamos de acuerdo\n    los profesionales del cine, los productores y las administraciones\n    públicas competentes, en general todos los actores implicados. ...\""]}, {"words": {"medianas empresas": [1], "empresas": [0]}, "issues": ["economía"], "sentences": ["\"...  LAS MEDIDAS\n    QUE TIENE PREVISTO ADOPTAR EL GOBIERNO PARA MEJORAR LA FISCALIDAD DE LAS\n    PEQUEÑAS Y MEDIANAS EMPRESAS Y DE LOS AUTÓNOMOS.  ...\"", "\"...  LAS MEDIDAS\n    QUE TIENE PREVISTO ADOPTAR EL GOBIERNO PARA MEJORAR LA FISCALIDAD DE LAS\n    PEQUEÑAS Y MEDIANAS EMPRESAS Y DE LOS AUTÓNOMOS.  ...\""]}, {"words": {"empresa": [21], "medianas empresas": [13, 14, 15, 16, 17, 18, 19, 20], "pequeñas": [38, 39, 40, 41, 42, 43, 44, 45, 46, 47, 48, 49], "actividad económica": [51], "actividad": [37], "economía": [24, 25, 26, 27, 28], "trabajadores autónomos": [50], "empresas": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11], "empresas españolas": [12], "economía española": [22, 23], "autónomos": [29, 30, 31, 32, 33, 34, 35, 36]}, "issues": ["economía"], "sentences": ["\"... Desde Convergència i\n    Unió queremos trabajar para seguir potenciando de una manera decidida\n    todas aquellas iniciativas que generen más actividad económica, que den\n    más ocupación y, por ello, señoras y señores diputados, señor ministro,\n    el resultado de las mismas no puede ser otro que el de seguir en la\n    dirección de mejorar la fiscalidad de las pequeñas y medianas empresas,\n    de las microempresas, de los autónomos y seguir contribuyendo a generar\n    un mayor marco de actuación para aquel colectivo tan importante de\n    jóvenes que después de terminar sus estudios profesionales o\n    universitarios quiera seguir la senda emprendedora el día de mañana. ...\"", "\"... y que se producirá la semana que viene a través de\n    una moción, podría ser proponer una rebaja de la fiscalidad para todas\n    aquellas pequeñas y medianas empresas. ...\"", "\"... Quiero\n    decirles que el 94 por ciento de las empresas que componen el tejido\n    productivo español tienen solamente entre 1 y 10 trabajadores, que\n    solamente el 5 por ciento de las empresas españolas tienen de 10 a 50\n    trabajadores y que solamente el 1 por ciento de las empresas españolas\n    tiene más de 50 trabajadores; o sea, que si hacemos un pequeño cálculo\n    aritmético de estas cifras, podemos llegar a la conclusión de que el 99\n    por ciento de las empresas españolas tienen menos de 50 trabajadores. ...\"", "\"... Por este motivo, desde\n    Convergència i Unió pretendemos -no solamente en el día de hoy, sino que\n    si se analiza la trayectoria de nuestro grupo parlamentario se puede ver\n    que desde hace muchísimas legislaturas- que se siga actuando\n    selectivamente hacia una mejora de la fiscalidad de este tejido\n    empresarial, porque  -repito- el 99 por ciento de las empresas, en todo\n    el segmento laboral del Estado español, da ocupación a menos de 50\n    trabajadores. ...\"", "\"... Si hacemos un breve análisis de\n    cuál es la fiscalidad en el segmento de las microempresas, de los\n    emprendedores y de las pequeñas y medianas empresas en Europa, llegamos a\n    una conclusión. ...\"", "\"... A lo largo de estos últimos meses, la mayoría de los\n    países que componen la Unión Europea, y que no dejan de ser competidores\n    de España en operaciones comerciales intracomunitarias, van en la\n    dirección de rebajar la fiscalidad para las pequeñas y medianas empresas. ...\"", "\"... Concretamente, Irlanda reducirá el impuesto de sociedades de las pequeñas\n    y medianas empresas al 12,5 por ciento. ...\"", "\"... En el Reino Unido, hace\n    poquísimos meses, y por lo que se refiere a las microempresas y a las\n    pequeñas y medianas empresas, se redujo el impuesto de los beneficios del\n    23 al 19 por ciento. ...\"", "\"... También en Bélgica, como ejemplo ilustrativo, se ha\n    producido una reducción impositiva muy importante para todas aquellas\n    empresas que facturan menos de 300.000 euros, llegando incluso en algunos\n    impuestos a una tributación del cero por ciento. ...\"", "\"... Pero como creemos que lo pasado ya es historia\n    y hemos de abordar el presente y el futuro, y dado que existe un colchón\n    suficiente en la economía española en estos momentos, pensamos que\n    podríamos abordar esta pequeña rebaja fiscal para todo este colectivo tan\n    importante de las microempresas, emprendedores, autónomos y pequeñas y\n    medianas empresas. ...\"", "\"... En este último año\n    hemos trabajado en la subcomisión de pequeñas y medianas empresas,\n    emprendedores y trabajadores autónomos y hemos llegado a unas\n    conclusiones muy importantes. ...\"", "\"... Pensamos sinceramente que en este\n    aspecto tienen una patata caliente que tendrán que resolver rápidamente,\n    ya que se han creado unas expectativas tan importantes respecto a las\n    conclusiones que se adoptaron que creemos que no puede existir más\n    dilación para que el Gobierno cumpla todos aquellos aspectos\n    significativos de las mismas, como que al cuarto día de estar de baja,\n    los autónomos que quieran cotizar voluntariamente puedan cobrar su\n    prestación, así como la creación del fondo de garantía para determinados\n    supuestos de cierre de algunas empresas por motivos objetivos, así como\n    que exista la posibilidad real de poder contratar a los familiares hasta\n    el segundo nivel, como la esposa, esposo o los hijos, dentro del régimen\n    de la Seguridad Social. ...\"", "\"... Quiero\n    decirles que el 94 por ciento de las empresas que componen el tejido\n    productivo español tienen solamente entre 1 y 10 trabajadores, que\n    solamente el 5 por ciento de las empresas españolas tienen de 10 a 50\n    trabajadores y que solamente el 1 por ciento de las empresas españolas\n    tiene más de 50 trabajadores; o sea, que si hacemos un pequeño cálculo\n    aritmético de estas cifras, podemos llegar a la conclusión de que el 99\n    por ciento de las empresas españolas tienen menos de 50 trabajadores. ...\"", "\"... Desde Convergència i\n    Unió queremos trabajar para seguir potenciando de una manera decidida\n    todas aquellas iniciativas que generen más actividad económica, que den\n    más ocupación y, por ello, señoras y señores diputados, señor ministro,\n    el resultado de las mismas no puede ser otro que el de seguir en la\n    dirección de mejorar la fiscalidad de las pequeñas y medianas empresas,\n    de las microempresas, de los autónomos y seguir contribuyendo a generar\n    un mayor marco de actuación para aquel colectivo tan importante de\n    jóvenes que después de terminar sus estudios profesionales o\n    universitarios quiera seguir la senda emprendedora el día de mañana. ...\"", "\"... y que se producirá la semana que viene a través de\n    una moción, podría ser proponer una rebaja de la fiscalidad para todas\n    aquellas pequeñas y medianas empresas. ...\"", "\"... Si hacemos un breve análisis de\n    cuál es la fiscalidad en el segmento de las microempresas, de los\n    emprendedores y de las pequeñas y medianas empresas en Europa, llegamos a\n    una conclusión. ...\"", "\"... A lo largo de estos últimos meses, la mayoría de los\n    países que componen la Unión Europea, y que no dejan de ser competidores\n    de España en operaciones comerciales intracomunitarias, van en la\n    dirección de rebajar la fiscalidad para las pequeñas y medianas empresas. ...\"", "\"... Concretamente, Irlanda reducirá el impuesto de sociedades de las pequeñas\n    y medianas empresas al 12,5 por ciento. ...\"", "\"... En el Reino Unido, hace\n    poquísimos meses, y por lo que se refiere a las microempresas y a las\n    pequeñas y medianas empresas, se redujo el impuesto de los beneficios del\n    23 al 19 por ciento. ...\"", "\"... Pero como creemos que lo pasado ya es historia\n    y hemos de abordar el presente y el futuro, y dado que existe un colchón\n    suficiente en la economía española en estos momentos, pensamos que\n    podríamos abordar esta pequeña rebaja fiscal para todo este colectivo tan\n    importante de las microempresas, emprendedores, autónomos y pequeñas y\n    medianas empresas. ...\"", "\"... En este último año\n    hemos trabajado en la subcomisión de pequeñas y medianas empresas,\n    emprendedores y trabajadores autónomos y hemos llegado a unas\n    conclusiones muy importantes. ...\"", "\"... Esta cuestión tiene su importancia, y no deja de ser objetiva\n    para una gran compañía, pero cuando hablamos de compañías cuya\n    facturación puede llegar a superar el millón de euros, estamos ante unas\n    retenciones muy punitivas y en cualquier caso no dejan que la empresa\n    se desarrolle dentro de un clima de consideración económica como el que\n    pueden tener otras compañías de nuestro entorno europeo. ...\"", "\"... El tercer motivo por el que presentamos esta interpelación es porque\n    pensamos, señor ministro, que en la economía española en estos momentos\n    existe todavía un margen fiscal considerable para poder rebajar la\n    presión fiscal a todo este conjunto de la economía productiva, como son\n    los emprendedores, las microempresas, los autónomos y las pequeñas y\n    medianas compañías. ...\"", "\"... Pero como creemos que lo pasado ya es historia\n    y hemos de abordar el presente y el futuro, y dado que existe un colchón\n    suficiente en la economía española en estos momentos, pensamos que\n    podríamos abordar esta pequeña rebaja fiscal para todo este colectivo tan\n    importante de las microempresas, emprendedores, autónomos y pequeñas y\n    medianas empresas. ...\"", "\"... Es evidente que la\n    desaceleración económica registrada este último ejercicio ha tenido\n    consecuencias negativas sobre las perspectivas empresariales y sobre la\n    inversión y la formación bruta de capital fijo, lo que parece traducirse\n    en una menor creación de empleo, que es algo que desde Convergència i\n    Unió consideramos que tiene que ser irrenunciable para nuestra economía. ...\"", "\"... Por ello, a pesar de las perspectivas ligeramente optimistas, minimizadas\n    por el actual clima de incertidumbre económica y, por qué no decirlo,\n    también por el ambiente bélico internacional que se prevé a lo largo de\n    este ejercicio, Convergència i Unió quiere seguir apostando, influyendo y\n    presionando para que desde los poderes públicos se puedan potenciar todos\n    aquellos agentes que, en mayor medida, puedan contribuir a seguir\n    generando empleo y a seguir impulsando la inversión, pues en estos\n    momentos son el motor de la economía productiva. ...\"", "\"... El tercer motivo por el que presentamos esta interpelación es porque\n    pensamos, señor ministro, que en la economía española en estos momentos\n    existe todavía un margen fiscal considerable para poder rebajar la\n    presión fiscal a todo este conjunto de la economía productiva, como son\n    los emprendedores, las microempresas, los autónomos y las pequeñas y\n    medianas compañías. ...\"", "\"... Pero como creemos que lo pasado ya es historia\n    y hemos de abordar el presente y el futuro, y dado que existe un colchón\n    suficiente en la economía española en estos momentos, pensamos que\n    podríamos abordar esta pequeña rebaja fiscal para todo este colectivo tan\n    importante de las microempresas, emprendedores, autónomos y pequeñas y\n    medianas empresas. ...\"", "\"... Señor ministro, señoras y señores diputados, con el objetivo de generar\n    más ocupación, con el objetivo de seguir generando inversión para que la\n    economía pueda crecer dentro de lo previsto en los últimos Presupuestos\n    Generales del Estado, el Grupo Parlamentario Catalán (Convergència i\n    Unió) ha presentado esta iniciativa, esperando contar, como ha sido hasta\n    la fecha, con la sensibilidad del Gobierno en todos aquellos aspectos\n    económicos ligados a las pequeñas y medianas compañías. ...\"", "\"... Señoras y señores diputados, señor ministro, el Grupo Parlamentario\n    Catalán (Convergència i Unió) ha presentado esta interpelación urgente\n    sobre las medidas que piensa adoptar el Gobierno para poder mejorar la\n    fiscalidad de las microempresas, de las pymes, de los autónomos y de los\n    emprendedores, básicamente por tres motivos. ...\"", "\"... Desde Convergència i\n    Unió queremos trabajar para seguir potenciando de una manera decidida\n    todas aquellas iniciativas que generen más actividad económica, que den\n    más ocupación y, por ello, señoras y señores diputados, señor ministro,\n    el resultado de las mismas no puede ser otro que el de seguir en la\n    dirección de mejorar la fiscalidad de las pequeñas y medianas empresas,\n    de las microempresas, de los autónomos y seguir contribuyendo a generar\n    un mayor marco de actuación para aquel colectivo tan importante de\n    jóvenes que después de terminar sus estudios profesionales o\n    universitarios quiera seguir la senda emprendedora el día de mañana. ...\"", "\"... El tercer motivo por el que presentamos esta interpelación es porque\n    pensamos, señor ministro, que en la economía española en estos momentos\n    existe todavía un margen fiscal considerable para poder rebajar la\n    presión fiscal a todo este conjunto de la economía productiva, como son\n    los emprendedores, las microempresas, los autónomos y las pequeñas y\n    medianas compañías. ...\"", "\"... Pero como creemos que lo pasado ya es historia\n    y hemos de abordar el presente y el futuro, y dado que existe un colchón\n    suficiente en la economía española en estos momentos, pensamos que\n    podríamos abordar esta pequeña rebaja fiscal para todo este colectivo tan\n    importante de las microempresas, emprendedores, autónomos y pequeñas y\n    medianas empresas. ...\"", "\"... También quisiera hacerle una pequeña reflexión, señor ministro, respecto a\n    un colectivo tan importante como el de los autónomos. ...\"", "\"... En este último año\n    hemos trabajado en la subcomisión de pequeñas y medianas empresas,\n    emprendedores y trabajadores autónomos y hemos llegado a unas\n    conclusiones muy importantes. ...\"", "\"... La realidad, señor ministro, es que el\n    sector de los autónomos, que son alrededor de dos millones y medio de\n    trabajadores en España, está expectante, ya que las conclusiones de esta\n    subcomisión -conclusiones muy importante y que han gozado del apoyo de\n    Convergència i Unió, juntamente con el del Grupo Parlamentario Popular-\n    todavía no se han hecho realidad. ...\"", "\"... Pensamos sinceramente que en este\n    aspecto tienen una patata caliente que tendrán que resolver rápidamente,\n    ya que se han creado unas expectativas tan importantes respecto a las\n    conclusiones que se adoptaron que creemos que no puede existir más\n    dilación para que el Gobierno cumpla todos aquellos aspectos\n    significativos de las mismas, como que al cuarto día de estar de baja,\n    los autónomos que quieran cotizar voluntariamente puedan cobrar su\n    prestación, así como la creación del fondo de garantía para determinados\n    supuestos de cierre de algunas empresas por motivos objetivos, así como\n    que exista la posibilidad real de poder contratar a los familiares hasta\n    el segundo nivel, como la esposa, esposo o los hijos, dentro del régimen\n    de la Seguridad Social. ...\"", "\"... Desde Convergència i\n    Unió queremos trabajar para seguir potenciando de una manera decidida\n    todas aquellas iniciativas que generen más actividad económica, que den\n    más ocupación y, por ello, señoras y señores diputados, señor ministro,\n    el resultado de las mismas no puede ser otro que el de seguir en la\n    dirección de mejorar la fiscalidad de las pequeñas y medianas empresas,\n    de las microempresas, de los autónomos y seguir contribuyendo a generar\n    un mayor marco de actuación para aquel colectivo tan importante de\n    jóvenes que después de terminar sus estudios profesionales o\n    universitarios quiera seguir la senda emprendedora el día de mañana. ...\"", "\"... Desde Convergència i\n    Unió queremos trabajar para seguir potenciando de una manera decidida\n    todas aquellas iniciativas que generen más actividad económica, que den\n    más ocupación y, por ello, señoras y señores diputados, señor ministro,\n    el resultado de las mismas no puede ser otro que el de seguir en la\n    dirección de mejorar la fiscalidad de las pequeñas y medianas empresas,\n    de las microempresas, de los autónomos y seguir contribuyendo a generar\n    un mayor marco de actuación para aquel colectivo tan importante de\n    jóvenes que después de terminar sus estudios profesionales o\n    universitarios quiera seguir la senda emprendedora el día de mañana. ...\"", "\"... y que se producirá la semana que viene a través de\n    una moción, podría ser proponer una rebaja de la fiscalidad para todas\n    aquellas pequeñas y medianas empresas. ...\"", "\"... Si hacemos un breve análisis de\n    cuál es la fiscalidad en el segmento de las microempresas, de los\n    emprendedores y de las pequeñas y medianas empresas en Europa, llegamos a\n    una conclusión. ...\"", "\"... A lo largo de estos últimos meses, la mayoría de los\n    países que componen la Unión Europea, y que no dejan de ser competidores\n    de España en operaciones comerciales intracomunitarias, van en la\n    dirección de rebajar la fiscalidad para las pequeñas y medianas empresas. ...\"", "\"... Concretamente, Irlanda reducirá el impuesto de sociedades de las pequeñas\n    y medianas empresas al 12,5 por ciento. ...\"", "\"... En el Reino Unido, hace\n    poquísimos meses, y por lo que se refiere a las microempresas y a las\n    pequeñas y medianas empresas, se redujo el impuesto de los beneficios del\n    23 al 19 por ciento. ...\"", "\"... El tercer motivo por el que presentamos esta interpelación es porque\n    pensamos, señor ministro, que en la economía española en estos momentos\n    existe todavía un margen fiscal considerable para poder rebajar la\n    presión fiscal a todo este conjunto de la economía productiva, como son\n    los emprendedores, las microempresas, los autónomos y las pequeñas y\n    medianas compañías. ...\"", "\"... Pero como creemos que lo pasado ya es historia\n    y hemos de abordar el presente y el futuro, y dado que existe un colchón\n    suficiente en la economía española en estos momentos, pensamos que\n    podríamos abordar esta pequeña rebaja fiscal para todo este colectivo tan\n    importante de las microempresas, emprendedores, autónomos y pequeñas y\n    medianas empresas. ...\"", "\"... En este último año\n    hemos trabajado en la subcomisión de pequeñas y medianas empresas,\n    emprendedores y trabajadores autónomos y hemos llegado a unas\n    conclusiones muy importantes. ...\"", "\"... En el capítulo fiscal de las pequeñas y medianas compañías existe también\n    un margen suficiente para poder rebajar la tributación sobre el impuesto\n    de beneficios, o ampliar dentro del límite del 30 por ciento todas\n    aquellas compañías que puedan superar la facturación que acordamos en la\n    última Ley General Presupuestaria. ...\"", "\"... Es muy necesario abordar una rebaja\n    significativa de todas aquellas retenciones que puedan afectar a los\n    administradores o consejeros de las pequeñas y medianas compañías, que\n    como usted sabe, señor ministro, hoy están afectadas con el 35 por\n    ciento. ...\"", "\"... Señor ministro, señoras y señores diputados, con el objetivo de generar\n    más ocupación, con el objetivo de seguir generando inversión para que la\n    economía pueda crecer dentro de lo previsto en los últimos Presupuestos\n    Generales del Estado, el Grupo Parlamentario Catalán (Convergència i\n    Unió) ha presentado esta iniciativa, esperando contar, como ha sido hasta\n    la fecha, con la sensibilidad del Gobierno en todos aquellos aspectos\n    económicos ligados a las pequeñas y medianas compañías. ...\"", "\"... En este último año\n    hemos trabajado en la subcomisión de pequeñas y medianas empresas,\n    emprendedores y trabajadores autónomos y hemos llegado a unas\n    conclusiones muy importantes. ...\"", "\"... Desde Convergència i\n    Unió queremos trabajar para seguir potenciando de una manera decidida\n    todas aquellas iniciativas que generen más actividad económica, que den\n    más ocupación y, por ello, señoras y señores diputados, señor ministro,\n    el resultado de las mismas no puede ser otro que el de seguir en la\n    dirección de mejorar la fiscalidad de las pequeñas y medianas empresas,\n    de las microempresas, de los autónomos y seguir contribuyendo a generar\n    un mayor marco de actuación para aquel colectivo tan importante de\n    jóvenes que después de terminar sus estudios profesionales o\n    universitarios quiera seguir la senda emprendedora el día de mañana. ...\""]}, {"words": {"empresa": [14, 15, 16, 17, 18, 19, 20, 21, 22, 23], "medianas empresas": [11, 12, 13], "pequeñas": [42, 43, 44, 45, 46, 47], "actividad económica": [50], "actividad": [40, 41], "economía": [31, 32], "trabajadores autónomos": [48, 49], "empresas": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10], "economía española": [24], "pequeñas empresas": [33, 34], "autónomos": [35, 36, 37, 38, 39], "mediana empresa": [25, 26, 27, 28, 29, 30]}, "issues": ["economía"], "sentences": ["\"...  Señora presidenta,\n    señorías, las pequeñas y medianas empresas, los trabajadores autónomos\n    son el centro nuclear de nuestra política económica. ...\"", "\"... El objetivo de crear\n    empleo tiene que arrancar o partir del reconocimiento de que los\n    principales creadores de empleo en nuestro país y en todo el mundo\n    desarrollado son las pequeñas empresas. ...\"", "\"... Por eso las pequeñas empresas son\n    los agentes principales de nuestra política económica y el éxito, la\n    eficacia de esta política económica está ligado al suyo. ...\"", "\"... Todos los\n    instrumentos de nuestra política económica están orientados a estimular\n    la actividad de las pequeñas y medianas empresas y de los trabajadores\n    autónomos, y en concreto un capítulo destacado de nuestra reforma\n    tributaria. ...\"", "\"... Actualmente existen aproximadamente dos millones y\n    medio de pymes, incluyendo a los autónomos, de las cuales 250.000\n    empresas se han creado en los últimos seis años. ...\"", "\"... Para la pequeña y mediana empresa es especialmente eficaz la estabilidad\n    macroeconómica, objetivo al que servimos mediante la reducción del\n    déficit público y el incremento de ahorro público, que promueven la\n    reducción de los tipos de interés y facilitan la financiación de nuestras\n    empresas; mediante el establecimiento de medidas liberalizadoras en\n    sectores estratégicos, que están mejorando la calidad y reducen el coste\n    de bienes y servicios básicos de estas empresas, y mediante el impulso de\n    la moderación salarial, conseguida a través del diálogo social y de la\n    negociación colectiva, favoreciendo el clima de paz social. ...\"", "\"... En el\n    impuesto de sucesiones y donaciones se ha establecido una bonificación\n    del 95 por ciento por la transmisión por herencia o donación de empresas\n    familiares. ...\"", "\"... En el ámbito de impuestos sobre sociedades, hay que recordar la reducción\n    del tipo de gravamen del impuesto de sociedades para los primeros\n    90.151,82 euros de beneficio de las empresas con un volumen de negocio\n    inferior a cinco millones de euros. ...\"", "\"... El Gobierno, consciente de la importancia de las pequeñas y medianas\n    empresas como generadoras de inversión y empleo y de la influencia del\n    sistema fiscal en los costes de las empresas, está adecuando desde 1996\n    la fiscalidad a la realidad económica de nuestras pymes. ...\"", "\"... El\n    objetivo de esta ley es la mejora de las condiciones necesarias para la\n    creación de empresas, especialmente las de reducida dimensión, mediante\n    la simplificación del marco administrativo y reglamentario que regula su\n    creación. ...\"", "\"... Es necesario potenciar y reforzar los\n    mecanismos de colaboración con los contribuyentes incorporando las nuevas\n    tecnologías informáticas y telemáticas, haciendo más fácil y sencillo a\n    los ciudadanos, especialmente a las pequeñas y medianas empresas, el\n    cumplimiento de sus obligaciones tributarias; introducir mecanismos que\n    faciliten la lucha contra el fraude fiscal y mejorar el cuadro\n    sancionador, reforzando la presunción de inocencia y buena fe del\n    contribuyente. ...\"", "\"...  Señora presidenta,\n    señorías, las pequeñas y medianas empresas, los trabajadores autónomos\n    son el centro nuclear de nuestra política económica. ...\"", "\"... Todos los\n    instrumentos de nuestra política económica están orientados a estimular\n    la actividad de las pequeñas y medianas empresas y de los trabajadores\n    autónomos, y en concreto un capítulo destacado de nuestra reforma\n    tributaria. ...\"", "\"... Es necesario potenciar y reforzar los\n    mecanismos de colaboración con los contribuyentes incorporando las nuevas\n    tecnologías informáticas y telemáticas, haciendo más fácil y sencillo a\n    los ciudadanos, especialmente a las pequeñas y medianas empresas, el\n    cumplimiento de sus obligaciones tributarias; introducir mecanismos que\n    faciliten la lucha contra el fraude fiscal y mejorar el cuadro\n    sancionador, reforzando la presunción de inocencia y buena fe del\n    contribuyente. ...\"", "\"... Además, de los 4 millones de empleos\n    creados desde el año 1996, más del 70 por ciento lo ha creado la pequeña\n    y mediana empresa. ...\"", "\"... El Gobierno, siendo consciente de que ese apoyo a la pequeña y\n    mediana empresa es imprescindible para el fortalecimiento de nuestra\n    economía, la generación de riqueza y la generación de empleo, orienta\n    hacia ella los elementos principales de su política económica. ...\"", "\"... Para la pequeña y mediana empresa es especialmente eficaz la estabilidad\n    macroeconómica, objetivo al que servimos mediante la reducción del\n    déficit público y el incremento de ahorro público, que promueven la\n    reducción de los tipos de interés y facilitan la financiación de nuestras\n    empresas; mediante el establecimiento de medidas liberalizadoras en\n    sectores estratégicos, que están mejorando la calidad y reducen el coste\n    de bienes y servicios básicos de estas empresas, y mediante el impulso de\n    la moderación salarial, conseguida a través del diálogo social y de la\n    negociación colectiva, favoreciendo el clima de paz social. ...\"", "\"... En junio de 1996 el primer Gobierno del Partido Popular creó la comisión\n    interministerial para el estudio y propuestas de medidas sobre fiscalidad\n    de la pequeña y mediana empresa. ...\"", "\"... En el\n    IRPF con la reducción del tipo para los incrementos de patrimonio de\n    empresarios o profesionales; con la creación de la estimación directa\n    simplificada en el IRPF; con la modificación del régimen de estimación\n    objetiva en el IRPF, que pretende dar una mayor aproximación a la\n    realidad de la empresa y favorecer la creación de empleo. ...\"", "\"... La reforma del IAE, como saben SS.SS., no supone merma alguna para las\n    corporaciones locales, puesto que va a ser compensada desde los\n    Presupuestos Generales del Estado, de manera que nuestra pequeña empresa,\n    el trabajador autónomo, puede tener la tranquilidad de que no van a subir\n    los impuestos municipales para compensar la supresión de ese impuesto\n    sobre actividades económicas. ...\"", "\"... Con el nuevo IAE se superan las\n    dos críticas que se efectuaban al impuesto: suponía un gravamen del mero\n    ejercicio de actividad económica, independientemente de la evolución\n    económica de la empresa, y constituía un impuesto desestimulador del\n    empleo. ...\"", "\"... Señorías, en\n    estos momentos se está tramitando el proyecto de ley de la sociedad\n    limitada de nueva empresa, proyecto que se encuentra en el Senado. ...\"", "\"... Por eso agradezco esta\n    iniciativa parlamentaria que nos sirve de marco para reflexionar hasta\n    dónde hemos llegado, y sin duda alguna para seguir profundizando en\n    nuevas líneas de reformas tributarias que acompañen a las reformas\n    económicas\n    que favorecen el desarrollo de nuestra pequeña y mediana empresa, de\n    nuestra empresa familiar, que como he señalado en mi intervención es la\n    fuente de riqueza más importante que puede tener un país en el siglo XXI. ...\"", "\"... Entiendo que la\n    moción que será consecuencia de esta interpelación puede y debe ser un\n    nuevo acicate para abrir nuevas puertas a la reforma tributaria que\n    precisa nuestra pequeña y mediana empresa, y a la que estamos dando un\n    fiel cumplimiento. ...\"", "\"... El compromiso del Gobierno con el pleno empleo y con el crecimiento de la\n    economía española ha estado presente desde 1996 y se va a mantener como\n    una prioridad para los ejercicios futuros. ...\"", "\"... Además, de los 4 millones de empleos\n    creados desde el año 1996, más del 70 por ciento lo ha creado la pequeña\n    y mediana empresa. ...\"", "\"... El Gobierno, siendo consciente de que ese apoyo a la pequeña y\n    mediana empresa es imprescindible para el fortalecimiento de nuestra\n    economía, la generación de riqueza y la generación de empleo, orienta\n    hacia ella los elementos principales de su política económica. ...\"", "\"... Para la pequeña y mediana empresa es especialmente eficaz la estabilidad\n    macroeconómica, objetivo al que servimos mediante la reducción del\n    déficit público y el incremento de ahorro público, que promueven la\n    reducción de los tipos de interés y facilitan la financiación de nuestras\n    empresas; mediante el establecimiento de medidas liberalizadoras en\n    sectores estratégicos, que están mejorando la calidad y reducen el coste\n    de bienes y servicios básicos de estas empresas, y mediante el impulso de\n    la moderación salarial, conseguida a través del diálogo social y de la\n    negociación colectiva, favoreciendo el clima de paz social. ...\"", "\"... En junio de 1996 el primer Gobierno del Partido Popular creó la comisión\n    interministerial para el estudio y propuestas de medidas sobre fiscalidad\n    de la pequeña y mediana empresa. ...\"", "\"... Por eso agradezco esta\n    iniciativa parlamentaria que nos sirve de marco para reflexionar hasta\n    dónde hemos llegado, y sin duda alguna para seguir profundizando en\n    nuevas líneas de reformas tributarias que acompañen a las reformas\n    económicas\n    que favorecen el desarrollo de nuestra pequeña y mediana empresa, de\n    nuestra empresa familiar, que como he señalado en mi intervención es la\n    fuente de riqueza más importante que puede tener un país en el siglo XXI. ...\"", "\"... Entiendo que la\n    moción que será consecuencia de esta interpelación puede y debe ser un\n    nuevo acicate para abrir nuevas puertas a la reforma tributaria que\n    precisa nuestra pequeña y mediana empresa, y a la que estamos dando un\n    fiel cumplimiento. ...\"", "\"... El Gobierno, siendo consciente de que ese apoyo a la pequeña y\n    mediana empresa es imprescindible para el fortalecimiento de nuestra\n    economía, la generación de riqueza y la generación de empleo, orienta\n    hacia ella los elementos principales de su política económica. ...\"", "\"... El compromiso del Gobierno con el pleno empleo y con el crecimiento de la\n    economía española ha estado presente desde 1996 y se va a mantener como\n    una prioridad para los ejercicios futuros. ...\"", "\"... El objetivo de crear\n    empleo tiene que arrancar o partir del reconocimiento de que los\n    principales creadores de empleo en nuestro país y en todo el mundo\n    desarrollado son las pequeñas empresas. ...\"", "\"... Por eso las pequeñas empresas son\n    los agentes principales de nuestra política económica y el éxito, la\n    eficacia de esta política económica está ligado al suyo. ...\"", "\"...  Señora presidenta,\n    señorías, las pequeñas y medianas empresas, los trabajadores autónomos\n    son el centro nuclear de nuestra política económica. ...\"", "\"... Todos los\n    instrumentos de nuestra política económica están orientados a estimular\n    la actividad de las pequeñas y medianas empresas y de los trabajadores\n    autónomos, y en concreto un capítulo destacado de nuestra reforma\n    tributaria. ...\"", "\"... Actualmente existen aproximadamente dos millones y\n    medio de pymes, incluyendo a los autónomos, de las cuales 250.000\n    empresas se han creado en los últimos seis años. ...\"", "\"... Los principales beneficiados con esta\n    modernización son las pymes y los autónomos, pues con ella se da\n    cumplimiento al compromiso de eliminar el IAE para las pymes y autónomos,\n    de modo que más de 2.100.000 contribuyentes por este impuesto quedan\n    exentos de su pago, es decir cerca del 93 por ciento del total de los que\n    declaran IRPF o impuesto de sociedades. ...\"", "\"... Finalmente, quiero destacar que para este año 2003 se va a aprobar una\n    orden ministerial, que a través de la congelación de los módulos supone\n    de hecho una reducción de la carga fiscal de los trabajadores autónomos y\n    de las pymes acogidas al régimen de estimación objetiva en el IRPF y en\n    el régimen especial simplificado en el IVA. ...\"", "\"... Todos los\n    instrumentos de nuestra política económica están orientados a estimular\n    la actividad de las pequeñas y medianas empresas y de los trabajadores\n    autónomos, y en concreto un capítulo destacado de nuestra reforma\n    tributaria. ...\"", "\"... Con el nuevo IAE se superan las\n    dos críticas que se efectuaban al impuesto: suponía un gravamen del mero\n    ejercicio de actividad económica, independientemente de la evolución\n    económica de la empresa, y constituía un impuesto desestimulador del\n    empleo. ...\"", "\"...  Señora presidenta,\n    señorías, las pequeñas y medianas empresas, los trabajadores autónomos\n    son el centro nuclear de nuestra política económica. ...\"", "\"... El objetivo de crear\n    empleo tiene que arrancar o partir del reconocimiento de que los\n    principales creadores de empleo en nuestro país y en todo el mundo\n    desarrollado son las pequeñas empresas. ...\"", "\"... Por eso las pequeñas empresas son\n    los agentes principales de nuestra política económica y el éxito, la\n    eficacia de esta política económica está ligado al suyo. ...\"", "\"... Todos los\n    instrumentos de nuestra política económica están orientados a estimular\n    la actividad de las pequeñas y medianas empresas y de los trabajadores\n    autónomos, y en concreto un capítulo destacado de nuestra reforma\n    tributaria. ...\"", "\"... El Gobierno, consciente de la importancia de las pequeñas y medianas\n    empresas como generadoras de inversión y empleo y de la influencia del\n    sistema fiscal en los costes de las empresas, está adecuando desde 1996\n    la fiscalidad a la realidad económica de nuestras pymes. ...\"", "\"... Es necesario potenciar y reforzar los\n    mecanismos de colaboración con los contribuyentes incorporando las nuevas\n    tecnologías informáticas y telemáticas, haciendo más fácil y sencillo a\n    los ciudadanos, especialmente a las pequeñas y medianas empresas, el\n    cumplimiento de sus obligaciones tributarias; introducir mecanismos que\n    faciliten la lucha contra el fraude fiscal y mejorar el cuadro\n    sancionador, reforzando la presunción de inocencia y buena fe del\n    contribuyente. ...\"", "\"...  Señora presidenta,\n    señorías, las pequeñas y medianas empresas, los trabajadores autónomos\n    son el centro nuclear de nuestra política económica. ...\"", "\"... Finalmente, quiero destacar que para este año 2003 se va a aprobar una\n    orden ministerial, que a través de la congelación de los módulos supone\n    de hecho una reducción de la carga fiscal de los trabajadores autónomos y\n    de las pymes acogidas al régimen de estimación objetiva en el IRPF y en\n    el régimen especial simplificado en el IVA. ...\"", "\"... Con el nuevo IAE se superan las\n    dos críticas que se efectuaban al impuesto: suponía un gravamen del mero\n    ejercicio de actividad económica, independientemente de la evolución\n    económica de la empresa, y constituía un impuesto desestimulador del\n    empleo. ...\""]}, {"words": {"empresa": [6], "medianas empresas": [4, 5], "pequeñas": [10, 11, 12, 13], "economía": [8], "empresas": [0, 1, 2, 3], "economía española": [7], "pequeñas empresas": [9]}, "issues": ["economía"], "sentences": ["\"... Es\n    verdad que ha existido una nueva legislación respecto a las tributaciones\n    de la economía productiva que afecta a las pequeñas y medianas empresas y\n    también a las grandes, que han existido dos reformas fiscales, que esto\n    ha mejorado el entorno fiscal de la economía española y que todo ello ha\n    posibilitado que se creen los empleos que se han creado y que la economía\n    haya crecido lo que ha crecido. ...\"", "\"... Al finalizar su intervención ha dejado abierta la puerta para que a través\n    de la moción que nuestro grupo presentará, y que debatiremos la próxima\n    semana, exista la posibilidad de profundizar más en la fiscalidad de las\n    microempresas y de las pequeñas y medianas empresas. ...\"", "\"... Si países\n    como Irlanda, Bélgica, Portugal, Grecia, Italia o Reino Unido en el campo\n    de las microempresas han llegado donde están, con unas tributaciones\n    fiscales muy flexibles y muy a la baja, con el objetivo básico y\n    prioritario de creación de empresas y de animar a todo este colectivo\n    importantísimo de emprendedores para que puedan ser empresarios el día de\n    mañana, por qué no podemos empezar a hacerlo en España. ...\"", "\"... Vale la pena pensar en estas pequeñas empresas\n    exportadoras que desde el punto de vista de la tesorería tienen necesidad\n    de que se le devuelva el IVA con más prontitud. ...\"", "\"... Es\n    verdad que ha existido una nueva legislación respecto a las tributaciones\n    de la economía productiva que afecta a las pequeñas y medianas empresas y\n    también a las grandes, que han existido dos reformas fiscales, que esto\n    ha mejorado el entorno fiscal de la economía española y que todo ello ha\n    posibilitado que se creen los empleos que se han creado y que la economía\n    haya crecido lo que ha crecido. ...\"", "\"... Al finalizar su intervención ha dejado abierta la puerta para que a través\n    de la moción que nuestro grupo presentará, y que debatiremos la próxima\n    semana, exista la posibilidad de profundizar más en la fiscalidad de las\n    microempresas y de las pequeñas y medianas empresas. ...\"", "\"... Es cierto que se\n    está tramitando en el Senado la ley de la nueva empresa, en la que\n    nuestro grupo parlamentario, Convergencia i Unió, ha incorporado algunos\n    aspectos, fundamentalmente los que afectan a los aplazamientos de pago\n    durante los dos o tres primeros años del funcionamiento de determinados\n    impuestos, pero también vamos aprovechar esta ocasión para que desde\n    nuestro grupo parlamentario podamos ir en la dirección que han marcado\n    los países a que me he referido en mi intervención anterior. ...\"", "\"... Es\n    verdad que ha existido una nueva legislación respecto a las tributaciones\n    de la economía productiva que afecta a las pequeñas y medianas empresas y\n    también a las grandes, que han existido dos reformas fiscales, que esto\n    ha mejorado el entorno fiscal de la economía española y que todo ello ha\n    posibilitado que se creen los empleos que se han creado y que la economía\n    haya crecido lo que ha crecido. ...\"", "\"... Es\n    verdad que ha existido una nueva legislación respecto a las tributaciones\n    de la economía productiva que afecta a las pequeñas y medianas empresas y\n    también a las grandes, que han existido dos reformas fiscales, que esto\n    ha mejorado el entorno fiscal de la economía española y que todo ello ha\n    posibilitado que se creen los empleos que se han creado y que la economía\n    haya crecido lo que ha crecido. ...\"", "\"... Vale la pena pensar en estas pequeñas empresas\n    exportadoras que desde el punto de vista de la tesorería tienen necesidad\n    de que se le devuelva el IVA con más prontitud. ...\"", "\"... Es\n    verdad que ha existido una nueva legislación respecto a las tributaciones\n    de la economía productiva que afecta a las pequeñas y medianas empresas y\n    también a las grandes, que han existido dos reformas fiscales, que esto\n    ha mejorado el entorno fiscal de la economía española y que todo ello ha\n    posibilitado que se creen los empleos que se han creado y que la economía\n    haya crecido lo que ha crecido. ...\"", "\"... Al finalizar su intervención ha dejado abierta la puerta para que a través\n    de la moción que nuestro grupo presentará, y que debatiremos la próxima\n    semana, exista la posibilidad de profundizar más en la fiscalidad de las\n    microempresas y de las pequeñas y medianas empresas. ...\"", "\"... Vale la pena pensar en estas pequeñas empresas\n    exportadoras que desde el punto de vista de la tesorería tienen necesidad\n    de que se le devuelva el IVA con más prontitud. ...\"", "\"... Finalmente, desde el punto de vista de fomentar la inversión para las\n    pequeñas y medianas compañías que no tienen recursos financieros\n    suficientes, plantearemos algunas fórmulas financieras que esperamos\n    gocen de la sensibilidad del Grupo Parlamentario Popular que da soporte\n    al Gobierno. ...\""]}, {"words": {"empresa": [4, 5], "medianas empresas": [2, 3], "pequeñas": [11, 12], "trabajadores autónomos": [13, 14], "empresas": [0, 1], "autónomos": [8, 9, 10], "mediana empresa": [6, 7]}, "issues": ["economía"], "sentences": ["\"... Por tanto, se trata de que\n    nuestras pequeñas y medianas empresas, nuestros trabajadores autónomos\n    utilicen las desgravaciones fiscales que hoy encuentran, las facilidades\n    que les han dado las reformas tributarias impulsadas desde el Gobierno\n    del Partido Popular, y tengan también la manifestación concreta de la\n    desaparición del impuesto sobre actividades económicas en este año 2003. ...\"", "\"... Es muy importante también el propio crecimiento económico y\n    que continúe el proceso de inversión, de innovación tecnológica y por\n    tanto que se haga uso intenso de los instrumentos fiscales y tributarios\n    que hemos puesto a disposición de nuestros trabajadores autónomos y de\n    nuestras pequeñas y medianas empresas. ...\"", "\"... Por tanto, se trata de que\n    nuestras pequeñas y medianas empresas, nuestros trabajadores autónomos\n    utilicen las desgravaciones fiscales que hoy encuentran, las facilidades\n    que les han dado las reformas tributarias impulsadas desde el Gobierno\n    del Partido Popular, y tengan también la manifestación concreta de la\n    desaparición del impuesto sobre actividades económicas en este año 2003. ...\"", "\"... Es muy importante también el propio crecimiento económico y\n    que continúe el proceso de inversión, de innovación tecnológica y por\n    tanto que se haga uso intenso de los instrumentos fiscales y tributarios\n    que hemos puesto a disposición de nuestros trabajadores autónomos y de\n    nuestras pequeñas y medianas empresas. ...\"", "\"... Señoría, como he manifestado anteriormente, el Gobierno está dispuesto, y\n    el Grupo Parlamentario Popular también, estoy convencido de ello puesto\n    que es el que ha impulsado las reformas fiscales de estas dos últimas\n    legislaturas, a llevar adelante todos los cambios que favorezcan los\n    motores del crecimiento económico y la presencia, la existencia, el\n    fortalecimiento y el saneamiento de la pequeña y mediana empresa en\n    nuestro país. ...\"", "\"... Estoy convencido de que tendremos ocasión de seguir\n    trabajando conjuntamente a la hora de mejorar un panorama fiscal, pero\n    insisto que ese panorama fiscal también dependerá de estos dos grandes\n    vectores que son el equilibrio presupuestario y la continuidad de un\n    crecimiento económico que a la vez nos abra las puertas de reformas\n    tributarias, de mejores horizontes tributarios, especialmente para\n    trabajares autónomos, para la pequeña y mediana empresa, y en definitiva\n    para que ellos sigan siendo los motores y los impulsores del crecimiento\n    económico y de la creación de empleo en nuestro país. ...\"", "\"... Señoría, como he manifestado anteriormente, el Gobierno está dispuesto, y\n    el Grupo Parlamentario Popular también, estoy convencido de ello puesto\n    que es el que ha impulsado las reformas fiscales de estas dos últimas\n    legislaturas, a llevar adelante todos los cambios que favorezcan los\n    motores del crecimiento económico y la presencia, la existencia, el\n    fortalecimiento y el saneamiento de la pequeña y mediana empresa en\n    nuestro país. ...\"", "\"... Estoy convencido de que tendremos ocasión de seguir\n    trabajando conjuntamente a la hora de mejorar un panorama fiscal, pero\n    insisto que ese panorama fiscal también dependerá de estos dos grandes\n    vectores que son el equilibrio presupuestario y la continuidad de un\n    crecimiento económico que a la vez nos abra las puertas de reformas\n    tributarias, de mejores horizontes tributarios, especialmente para\n    trabajares autónomos, para la pequeña y mediana empresa, y en definitiva\n    para que ellos sigan siendo los motores y los impulsores del crecimiento\n    económico y de la creación de empleo en nuestro país. ...\"", "\"... Por tanto, se trata de que\n    nuestras pequeñas y medianas empresas, nuestros trabajadores autónomos\n    utilicen las desgravaciones fiscales que hoy encuentran, las facilidades\n    que les han dado las reformas tributarias impulsadas desde el Gobierno\n    del Partido Popular, y tengan también la manifestación concreta de la\n    desaparición del impuesto sobre actividades económicas en este año 2003. ...\"", "\"... Es muy importante también el propio crecimiento económico y\n    que continúe el proceso de inversión, de innovación tecnológica y por\n    tanto que se haga uso intenso de los instrumentos fiscales y tributarios\n    que hemos puesto a disposición de nuestros trabajadores autónomos y de\n    nuestras pequeñas y medianas empresas. ...\"", "\"... Estoy convencido de que tendremos ocasión de seguir\n    trabajando conjuntamente a la hora de mejorar un panorama fiscal, pero\n    insisto que ese panorama fiscal también dependerá de estos dos grandes\n    vectores que son el equilibrio presupuestario y la continuidad de un\n    crecimiento económico que a la vez nos abra las puertas de reformas\n    tributarias, de mejores horizontes tributarios, especialmente para\n    trabajares autónomos, para la pequeña y mediana empresa, y en definitiva\n    para que ellos sigan siendo los motores y los impulsores del crecimiento\n    económico y de la creación de empleo en nuestro país. ...\"", "\"... Por tanto, se trata de que\n    nuestras pequeñas y medianas empresas, nuestros trabajadores autónomos\n    utilicen las desgravaciones fiscales que hoy encuentran, las facilidades\n    que les han dado las reformas tributarias impulsadas desde el Gobierno\n    del Partido Popular, y tengan también la manifestación concreta de la\n    desaparición del impuesto sobre actividades económicas en este año 2003. ...\"", "\"... Es muy importante también el propio crecimiento económico y\n    que continúe el proceso de inversión, de innovación tecnológica y por\n    tanto que se haga uso intenso de los instrumentos fiscales y tributarios\n    que hemos puesto a disposición de nuestros trabajadores autónomos y de\n    nuestras pequeñas y medianas empresas. ...\"", "\"... Por tanto, se trata de que\n    nuestras pequeñas y medianas empresas, nuestros trabajadores autónomos\n    utilicen las desgravaciones fiscales que hoy encuentran, las facilidades\n    que les han dado las reformas tributarias impulsadas desde el Gobierno\n    del Partido Popular, y tengan también la manifestación concreta de la\n    desaparición del impuesto sobre actividades económicas en este año 2003. ...\"", "\"... Es muy importante también el propio crecimiento económico y\n    que continúe el proceso de inversión, de innovación tecnológica y por\n    tanto que se haga uso intenso de los instrumentos fiscales y tributarios\n    que hemos puesto a disposición de nuestros trabajadores autónomos y de\n    nuestras pequeñas y medianas empresas. ...\""]}, {"words": {"accidente": [8, 9], "seguridad": [0, 1, 2, 3, 4, 5, 6, 7]}, "issues": ["fuerzas armadas"], "sentences": ["\"...  Señora presidenta, señorías, señor ministro, la\n    interpelación de hoy versa sobre las condiciones de seguridad respecto a\n    hidrocarburos en un punto, que no se nos oculta a nadie, de valor\n    geoestratégico mundial. ...\"", "\"... Hablamos de condiciones de seguridad de este transporte y de estos\n    trasvases. ...\"", "\"... Condiciones de seguridad que se mueven en la legislación\n    internacional porque no nos cabe la menor duda de que sólo\n    internacionalmente pueden controlarse estas condiciones, de otra manera\n    no habría posibilidad alguna de control, condiciones de seguridad que\n    tenemos que abordar no sólo a golpe de santa bárbara cuando truena. ...\"", "\"... No es\n    casualidad que los paquetes legislativos se llamen Erika I, Erika II o\n    después del Prestige; es decir parece que se tienen que ir produciendo\n    catástrofes para que se aceleren los plazos de una reconversión muchas\n    veces costosa respecto a mecanismos de seguridad de estos trasvases. ...\"", "\"... Son muchas las condiciones que inciden en la seguridad. ...\"", "\"... Me\n    han informado de que el 29 de enero se ha constituido por fin la Agencia\n    de Seguridad Marítima, incluso se ha nombrado ya director, pero todavía\n    no sabemos la sede, aunque parece que de momento se queda en Bruselas. ...\"", "\"... Pero hay mucha normativa internacional esperando a mediados del 2003, a\n    febrero de 2004, a la renovación de la flota hasta el 2019 y el 2023, a\n    los medios para el control vía satélite de todo el tráfico marítimo, a la\n    adecuación de las cajas negras de las embarcaciones para saber cuánto\n    lleva, por qué, qué le pasó y de qué manera, a la incorporación de nuevas\n    tecnologías para hacer petroleros más pequeños y con mayores condiciones\n    de seguridad que las actuales, a la situación de los puertos-refugio ante\n    las emergencias, cuestiones delicadas pero que hay que resolver, tan\n    delicado como situar una depuradora, lo cual es delicado pero que hay que\n    situarla. ...\"", "\"... ¿Podemos\n    esperar (podríamos verlo la semana que viene en la moción o solicitarlo\n    una vez que se resuelva la sede, que espero que por supuesto España\n    pida), puesto que dentro de la normativa de la Agencia de Seguridad\n    Marítima parece que se contempla la posibilidad de centros regionales,\n    que un centro regional esté en la bahía de Algeciras, que tengamos los\n    medios de control de la Unión Europea junto con los nuestros y los\n    informes del tráfico y de lo que está pasando? ...\"", "\"... He tenido ocasión\n    de hablar con usted, señor ministro, con preguntas e incluso la última\n    vez que nos vimos en la torre de control del puerto de Algeciras después\n    del accidente que ha habido allí. ...\"", "\"... Los expertos dicen que se producen vertidos, entre 100.000 y\n    400.000 toneladas exclusivamente de pequeños vertidos, de grandes buques,\n    de actividades no legales de limpieza de los tanques, de pequeños\n    accidentes de grandes buques, es decir que estamos intentando controlar\n    el accidente grandioso, pero no controlamos la mecánica de los pequeños\n    flujos de vertidos que sumados dan un impacto tremendo en un área\n    estratégica donde solamente la costa andaluza, como saben, tiene 1.100\n    kilómetros de litoral, tiene 300 kilómetros protegidos, tiene 62\n    municipios, y no queremos pensar qué podría suponer en el Mediterráneo\n    una catástrofe similar a las que han pasado en océano abierto. ...\""]}, {"words": {"buque": [6, 7, 8, 9, 10, 11, 12], "apoyo": [5], "operaciones": [13, 14], "accidente": [3, 4], "seguridad": [0, 1, 2]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Para reducir la posibilidad de que ocurra\n    un accidente y provoque un derrame, nuestros esfuerzos van encaminados a\n    mejorar la seguridad de la navegación. ...\"", "\"... Pero tenemos que\n    mejorar aún más la seguridad de la navegación. ...\"", "\"... El último paquete de medidas, aprobado por el Consejo\n    Europeo de Transportes del pasado mes de diciembre, conmina a la nueva\n    Agencia Europea de Seguridad Marítima a garantizar el cumplimiento por\n    igual de todas las medidas de prevención de la contaminación en todos y\n    cada uno de los puertos europeos sin excepción. ...\"", "\"... Para reducir la posibilidad de que ocurra\n    un accidente y provoque un derrame, nuestros esfuerzos van encaminados a\n    mejorar la seguridad de la navegación. ...\"", "\"... La zona de\n    precaución especial simplificará el cruce entre las corrientes de tráfico\n    norte-sur y este-oeste y disminuirá en consecuencia los riesgos de que\n    ocurra un accidente. ...\"", "\"... Esta labor de coordinación está dando frutos\n    concretos con el ejemplar apoyo y colaboración de todas las\n    instituciones, como es el caso de hundimiento y posterior derrame y\n    actualmente de succión del combustible derivado de la gabarra Spabunker\n    IV. ...\"", "\"... El\n    procedimiento consiste en cargar la gabarra a las terminales de CEPSA o\n    CLH, que posteriormente se abarloan al buque al que se va a suministrar\n    combustible y se realiza el avituallamiento. ...\"", "\"... Normalmente hay un buque de gran tamaño fondeado, unas 90.000 toneladas\n    de peso muerto, que funciona como un depósito flotante. ...\"", "\"... El buque va\n    siendo recargado por buques de parecido porte, de forma que siempre tiene\n    combustible. ...\"", "\"... Del buque fondeado van tomando combustible las gabarras para\n    suministrar a los buques fondeados. ...\"", "\"... Este sistema es el más peligroso por\n    el número de trasvases buque a buque que son necesarios para mantener el\n    sistema funcionando. ...\"", "\"... Primero, un buque o una embarcación de salvamento patrullan\n    constantemente por la Bahía con el objetivo de supervisar los posibles\n    focos de contaminación, previniéndola, evitándola o combatiéndola. ...\"", "\"... De esta\n    forma, ante la aparición de un problema, tanto el buque suministrado como\n    el suministrador pueden parar instantáneamente las bombas evitando así\n    pérdidas de tiempo y resolviendo los eventuales problemas de idioma que\n    pueden darse entre las tripulaciones de ambos buques. ...\"", "\"... En cuanto a los vertidos operacionales, en su mayoría son imputables a las\n    actuaciones de las tripulaciones de los buques durante las operaciones de\n    avituallamiento que se realizan en la bahía, y son los de mayor\n    incidencia en la contaminación de la bahía de Algeciras. ...\"", "\"... Para su resolución definitiva, el Gobierno trabaja\n    intensamente en el seno de todas las organizaciones multilaterales\n    competentes en estos temas, y también ante las autoridades del Reino\n    Unido, para que Gibraltar cumpla con toda la normativa europea e\n    internacional, y en particular para que las operaciones de\n    avituallamiento de buques tengan lugar con las adecuadas exigencias\n    medioambientales y con las medidas suficientes para prevenir los vertidos\n    accidentales. ...\""]}, {"words": {"defensa": [0]}, "issues": ["fuerzas armadas"], "sentences": ["\"... Hay que quebrar la rutina y hay que\n    eliminar todas esas fisuras que producen esa pillería internacional de\n    grandes compañías con grandes buques, de pillería ante esa ley del mar,\n    ante esa buena fe, ante esa defensa de banderas extrañas por armadores de\n    otro país, por aseguradoras de otro país, en una maraña internacional en\n    la que nadie sabe ponerle el cascabel al gato. ...\""]}], "candidates": [{"block_indices": [0, 1, 2, 5, 8, 38, 39, 62, 63, 65], "party": "Benet Jané i Palau", "name": "Convergència i Unió"}, {"block_indices": [3, 4, 6, 7, 12, 14, 16, 18, 19, 20, 21, 22, 24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 40, 41, 42, 43, 44, 46, 47, 49, 50, 53, 55, 58, 61, 64, 66, 68], "party": "HÉCTOR ESTEVE FERRER", "name": "Popular (PP)"}, {"block_indices": [9, 10, 11, 13, 45, 51, 52, 54, 56, 57, 59, 60], "party": "RAMÓN JÁUREGUI ATONDO", "name": "Socialista (PSOE)"}, {"block_indices": [15, 23], "party": "Iñaki Mirena Anasagasti Olabeaga", "name": "PNV"}, {"block_indices": [17, 67, 69], "party": "Joan Saura Laporta", "name": "Mixto"}, {"block_indices": [48], "party": "GASPAR LLAMAZARES TRIGO", "name": "Izquierda Unida"}]}