{"blocks": [{"words": {"exteriores": [2], "asuntos exteriores": [0], "posición": [1]}, "issues": ["internacional"], "sentences": ["El 14 de marzo el ministro de Asuntos Exteriores en una\n    comparecencia en el Senado dijo que la situación era seria pero no\n    alarmante.", "Señora vicepresidenta, esas personas reclamaban entonces su actuación, y\n    ustedes tenían los informes a su disposición, aunque no tuvieran cámaras\n    en ese momento.", "El 14 de marzo el ministro de Asuntos Exteriores en una\n    comparecencia en el Senado dijo que la situación era seria pero no\n    alarmante."]}, {"words": {"posición": [0]}, "issues": ["internacional"], "sentences": ["Por eso actuamos para disminuir la entrada ilegal por puertos y\n    aeropuertos; por eso hemos incrementado la lucha contra las redes\n    organizadas; por eso hemos estrechado la colaboración con los Estados de\n    procedencia y transfronterizos, con Mauritania, con Marruecos, con\n    Senegal, con Mali, con todos los países del África subsahariana; por eso\n    estamos incrementado la Ayuda Oficial al Desarrollo; por eso construimos\n    centros como el que mañana va a ser puesto a disposición de Mauritania, y\n    por eso se han comenzado las repatriaciones."]}, {"words": {"economía": [0]}, "issues": ["economía"], "sentences": ["Ante este panorama, ayer la Unión Europea advertía a\n    España de los riesgos por el elevado endeudamiento hipotecario de los\n    hogares y por el alto precio de la vivienda, que puede tener efectos\n    negativos en la economía."]}, {"words": {"empresa": [0, 1], "economía": [2, 3]}, "issues": ["economía"], "sentences": ["Esto se hace\n    para favorecer a una empresa en detrimento del conjunto de los españoles.", "Hoy, señor Montilla, ustedes, el Gobierno, están haciendo más\n    esfuerzos para que salga adelante la OPA que la propia empresa opante,\n    hoy son ustedes los que están haciendo más esfuerzos: cambiando el marco\n    regulatorio, cambiando el marco tarifario y haciendo que la Comisión\n    Nacional de Energía impida que otra empresa acuda al proceso que ustedes\n    han abierto.", "El propio ministro de Economía\n    hoy por la mañana, no hace una semana, ha dicho en la Comisión de\n    Economía de este Parlamento --y leo textualmente-: Hay elementos del real\n    decreto-ley que sin duda alguna son mejorables.", "No sé cómo no aceptaron,\n    sabiendo que hay elementos del real decreto-ley que están mal, la\n    tramitación como proyecto de ley, porque hasta el ministro de Economía y\n    vicepresidente del Gobierno reconoce que hay elementos que están mal."]}, {"words": {"empresa": [1], "empresas": [0]}, "issues": ["economía"], "sentences": [" Si quitamos la OPA podemos hablar, porque\n    ustedes están promoviendo la OPA, porque se han empeñado, porque se han\n    comprometido, y eso lo están haciendo poniendo en riesgo la capacidad\n    inversora del sector, con riesgo de subidas de tarifas desproporcionadas\n    para los consumidores, con riesgo de pérdida de competitividad para las\n    empresas.", " Si quitamos la OPA podemos hablar, porque\n    ustedes están promoviendo la OPA, porque se han empeñado, porque se han\n    comprometido, y eso lo están haciendo poniendo en riesgo la capacidad\n    inversora del sector, con riesgo de subidas de tarifas desproporcionadas\n    para los consumidores, con riesgo de pérdida de competitividad para las\n    empresas."]}, {"words": {"actividad": [23, 24, 25, 26, 27, 28, 29, 30], "empresa": [11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22], "empresas": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9], "empresas españolas": [10]}, "issues": ["economía"], "sentences": ["Señor Martínez-Pujalte, ya hemos visto que usted lee la prensa o al menos\n    le hacen los recortes y que sigue las cotizaciones de las empresas; yo\n    menos, no tengo acciones ni de Endesa ni de Gas Natural.", "Las empresas no tienen desconfianza, más bien al contrario.", "No hay indicio\n    de que otros países estén molestos o frenando las inversiones de las\n    empresas españolas por la actuación del Gobierno.", "El modelo del mercado español de generación de\n    electricidad, regulado fundamentalmente como sabe por la Ley 54/1997,\n    obliga a las empresas distribuidoras a que adquieran en este mercado la\n    energía que venden a los consumidores a una tarifa fijada por el\n    Gobierno.", "Estos resultados,\n    derivados de la regulación vigente -elaborada, por cierto, por el\n    anterior Gobierno-, más las posibles distorsiones en el proceso de\n    formación de precios se han traducido en unos ingresos elevados para las\n    empresas verticalmente integradas y en unos resultados financieros\n    singulares, y ello en un negocio con un riesgo mitigado.", "Estos déficits tendrían que recaer finalmente sobre los consumidores, lo\n    cual, aunque se pueda dilatar en el tiempo, como ustedes hicieron en el\n    año 2001 -lo digo porque lo estamos pagando todavía y lo estaremos\n    pagando hasta el año 2011-, constituye sin duda una carga muy gravosa\n    tanto para los consumidores domésticos como para la competitividad de\n    nuestras empresas.", "Por\n    este motivo el real decreto-ley dispone para el régimen de contratación\n    establecido en su artículo 1 la provisionalidad del mismo hasta que no se\n    implemente la normativa que regirá en el futuro la contratación bilateral\n    por parte de las empresas distribuidoras, proceso en el que estamos\n    trabajando.", "Estos derechos, a pesar de haber sido obtenidos a\n    coste nulo, tienen un valor económico para las empresas y, por tanto, era\n    natural que el mismo se repercutiese en el precio de la electricidad.", "Como usted sabe, la regulación española para\n    las tomas de participación de empresas en el sector energético se ha\n    venido manteniendo en el tiempo en unos mercados mundiales europeos en\n    los que las concentraciones empresariales tienen una tendencia creciente.", "En primer lugar, con la actual\n    legislación no resulta posible examinar en todas sus facetas los efectos\n    derivados de la adquisición de control de unas empresas por otras en el\n    sector energético, al menos no en todos los supuestos que afectan a los\n    intereses generales de la política energética española y, en particular,\n    a la seguridad pública.", "No hay indicio\n    de que otros países estén molestos o frenando las inversiones de las\n    empresas españolas por la actuación del Gobierno.", "Señor Martínez-Pujalte, ya hemos visto que usted lee la prensa o al menos\n    le hacen los recortes y que sigue las cotizaciones de las empresas; yo\n    menos, no tengo acciones ni de Endesa ni de Gas Natural.", "Las empresas no tienen desconfianza, más bien al contrario.", "No hay indicio\n    de que otros países estén molestos o frenando las inversiones de las\n    empresas españolas por la actuación del Gobierno.", "El modelo del mercado español de generación de\n    electricidad, regulado fundamentalmente como sabe por la Ley 54/1997,\n    obliga a las empresas distribuidoras a que adquieran en este mercado la\n    energía que venden a los consumidores a una tarifa fijada por el\n    Gobierno.", "Estos resultados,\n    derivados de la regulación vigente -elaborada, por cierto, por el\n    anterior Gobierno-, más las posibles distorsiones en el proceso de\n    formación de precios se han traducido en unos ingresos elevados para las\n    empresas verticalmente integradas y en unos resultados financieros\n    singulares, y ello en un negocio con un riesgo mitigado.", "Estos déficits tendrían que recaer finalmente sobre los consumidores, lo\n    cual, aunque se pueda dilatar en el tiempo, como ustedes hicieron en el\n    año 2001 -lo digo porque lo estamos pagando todavía y lo estaremos\n    pagando hasta el año 2011-, constituye sin duda una carga muy gravosa\n    tanto para los consumidores domésticos como para la competitividad de\n    nuestras empresas.", "Por\n    este motivo el real decreto-ley dispone para el régimen de contratación\n    establecido en su artículo 1 la provisionalidad del mismo hasta que no se\n    implemente la normativa que regirá en el futuro la contratación bilateral\n    por parte de las empresas distribuidoras, proceso en el que estamos\n    trabajando.", "Estos derechos, a pesar de haber sido obtenidos a\n    coste nulo, tienen un valor económico para las empresas y, por tanto, era\n    natural que el mismo se repercutiese en el precio de la electricidad.", "Como usted sabe, la regulación española para\n    las tomas de participación de empresas en el sector energético se ha\n    venido manteniendo en el tiempo en unos mercados mundiales europeos en\n    los que las concentraciones empresariales tienen una tendencia creciente.", "En primer lugar, con la actual\n    legislación no resulta posible examinar en todas sus facetas los efectos\n    derivados de la adquisición de control de unas empresas por otras en el\n    sector energético, al menos no en todos los supuestos que afectan a los\n    intereses generales de la política energética española y, en particular,\n    a la seguridad pública.", "Es decir, hasta este real decreto-ley, el criterio que\n    determinaba si una operación de toma de participación empresarial debía\n    ser o no objeto de autorización por la Comisión Nacional de Energía se\n    basaba en la naturaleza regulada de las actividades de la empresa que\n    pretendía adquirir la participación y en el sector en el que esta\n    operaba, y no en las características de la sociedad objeto de la toma de\n    participación.", "¿Acaso no creen que es\n    intervencionismo político nombrar a un amigo de la infancia como\n    presidente de una empresa pública y mantenerlo en el puesto después de\n    privatizarla?", "La legislación española\n    en esta materia está constituida por la Ley del sector de hidrocarburos,\n    que faculta a la Comisión Nacional de la Energía para la autorización de\n    las participaciones realizadas por sociedades que tienen la consideración\n    de reguladas en cualquier entidad que realice actividades de naturaleza\n    mercantil.", "En segundo lugar, mientras que la legislación\n    anterior condicionaba la toma de participación por sociedades con\n    actividades reguladas\n    en cualquier entidad que realice actividades de naturaleza mercantil a la\n    autorización de la Comisión, no se establecía la misma previsión cuando\n    la sociedad objeto de la toma de participación realizaba actividades\n    reguladas, pero no lo hacía la sociedad que pretendía dicha\n    participación.", "Es decir, hasta este real decreto-ley, el criterio que\n    determinaba si una operación de toma de participación empresarial debía\n    ser o no objeto de autorización por la Comisión Nacional de Energía se\n    basaba en la naturaleza regulada de las actividades de la empresa que\n    pretendía adquirir la participación y en el sector en el que esta\n    operaba, y no en las características de la sociedad objeto de la toma de\n    participación.", "Con esta modificación se consigue que la Comisión Nacional\n    de Energía tenga que autorizar la adquisición de participaciones\n    realizadas por sociedades con actividades que tienen la consideración de\n    reguladas o actividades que estén sujetas a una intervención\n    administrativa que implique una relación de sujeción especial.", "Me\n    refiero, señorías, a actividades tales como la explotación de centrales\n    térmicas nucleares, térmicas de carbón, que se desarrollen en los\n    sistemas eléctricos insulares o extrapeninsulares, almacenamiento de gas,\n    transporte, etcétera.", "Asimismo, la autorización se requerirá cuando se\n    pretenda la adquisición de participaciones en un porcentaje superior a un\n    10 por ciento del capital social o cualquier otra participación que\n    conceda influencias significativas realizadas por cualquier sujeto que,\n    por sí o por medio de otros que pertenezcan a su grupo de sociedades,\n    desarrolle alguna de las actividades antes citadas o bien cuando se\n    adquieran directamente los activos para realizar estas actividades.", "Por\n    otro lado, este real decreto establece en su redacción, el apartado de la\n    función 14, las causas por las que las autorizaciones de la Comisión\n    Nacional de Energía a las operaciones de concentración pueden ser\n    denegadas o sometidas a condiciones, que son las siguientes: la\n    existencia de riesgos significativos o efectos negativos, directos o\n    indirectos, sobre las actividades antes citadas y, en segundo lugar, la\n    protección del interés general en el sector energético.", "La tercera causa\n    consiste en la posibilidad de que la entidad que desarrolle las\n    actividades que acabo de mencionar se exponga a no poder desarrollarlas\n    con garantía como consecuencia de cualesquiera otras actividades\n    desarrolladas por la entidad adquirente."]}, {"words": {"industria": [0]}, "issues": ["economía"], "sentences": ["Un\n    ministro de industria que dice un día que esta operación es buena para\n    los accionistas, sería razonable que se leyera las cotizaciones para ver\n    si lo que ha aconsejado es bueno para los accionistas o no."]}, {"words": {"empresa": [2, 3, 4], "empresas": [0, 1]}, "issues": ["economía"], "sentences": ["Si usted decide cerrar el marco regulatorio del sector\n    energético, poner unos objetivos que sean los consumidores, la bajada de\n    tarifas, la competitividad de las empresas y para eso vamos a hablar de\n    una combinación de generación de energías, vamos a hablar de las redes\n    transfronterizas, vamos a hablar de las energías renovables... entonces\n    nos podríamos poner de acuerdo.", "Porque ese decreto lo firma usted y si usted dice aquí que nos\n    hemos ahorrado gracias a su decreto no sé cuántos millones de euros y que\n    eso se va a trasladar a los consumidores, rebajará las tarifas, ¿o no,\n    señor ministro, o está usted hablando solo de un mecanismo de\n    compensación entre empresas generadoras y distribuidoras pero que no va a\n    llegar a los consumidores?", " Además, más allá de tener créditos\n    condonados, es aquella empresa, la que le condona créditos, la que recibe\n    favores, porque ahí sí que hay causalidad, no casualidad; la que le\n    condona créditos es la que recibe favores, señor ministro.", "Si usted decide cerrar el marco regulatorio del sector\n    energético, poner unos objetivos que sean los consumidores, la bajada de\n    tarifas, la competitividad de las empresas y para eso vamos a hablar de\n    una combinación de generación de energías, vamos a hablar de las redes\n    transfronterizas, vamos a hablar de las energías renovables... entonces\n    nos podríamos poner de acuerdo.", "Porque ese decreto lo firma usted y si usted dice aquí que nos\n    hemos ahorrado gracias a su decreto no sé cuántos millones de euros y que\n    eso se va a trasladar a los consumidores, rebajará las tarifas, ¿o no,\n    señor ministro, o está usted hablando solo de un mecanismo de\n    compensación entre empresas generadoras y distribuidoras pero que no va a\n    llegar a los consumidores?"]}, {"words": {"empresa": [2, 3], "industrial": [7], "empresas": [0, 1], "economía": [8], "industria": [4, 5, 6]}, "issues": ["economía"], "sentences": ["En Europa\n    hay un conjunto de mercados nacionales más o menos conectados, con\n    diferentes niveles de apertura, entornos regulatorios en ocasiones\n    contradictorios y compuestos por empresas privadas herederas de\n    monopolios estatales, algunas de las cuales gozan de protección\n    gubernamental.", "Si\n    la empresa adquirida no tiene posición de dominio en el mercado en el que\n    opera, es posible que una fusión tenga efectos beneficiosos sobre la\n    competencia y también para la construcción del mercado único, pero si la\n    empresa adquirida ya es dominante y la adquiriente también lo es no se\n    está reforzando la competencia en el mercado nacional y mucho menos en el\n    europeo, únicamente se refuerzan ambas empresas que son dominantes y ello\n    en detrimento de los consumidores.", "En Europa\n    hay un conjunto de mercados nacionales más o menos conectados, con\n    diferentes niveles de apertura, entornos regulatorios en ocasiones\n    contradictorios y compuestos por empresas privadas herederas de\n    monopolios estatales, algunas de las cuales gozan de protección\n    gubernamental.", "Si\n    la empresa adquirida no tiene posición de dominio en el mercado en el que\n    opera, es posible que una fusión tenga efectos beneficiosos sobre la\n    competencia y también para la construcción del mercado único, pero si la\n    empresa adquirida ya es dominante y la adquiriente también lo es no se\n    está reforzando la competencia en el mercado nacional y mucho menos en el\n    europeo, únicamente se refuerzan ambas empresas que son dominantes y ello\n    en detrimento de los consumidores.", "Por cierto, hoy el señor Rajoy\n    ha\n    hablado de los tics falangistas del ministro de Industria.", "La\n    Comisión Europea reconoce -así lo dice el Libro Verde del mercado de la\n    energía- que la competitividad de la industria europea pasa por implantar\n    plenamente los mercados interiores del gas y la electricidad y por\n    asegurar que la apertura del mercado de la energía resulta beneficiosa\n    para los consumidores y para la economía en general y, al mismo tiempo,\n    estimula las inversiones destinadas a la producción de energía limpia y\n    al incremento de la eficiencia energética.", "Las tarifas residenciales han subido en Alemania un 17 por\n    ciento en los últimos cinco años y las industriales un 37 por ciento.", "Las tarifas residenciales han subido en Alemania un 17 por\n    ciento en los últimos cinco años y las industriales un 37 por ciento.", "La\n    Comisión Europea reconoce -así lo dice el Libro Verde del mercado de la\n    energía- que la competitividad de la industria europea pasa por implantar\n    plenamente los mercados interiores del gas y la electricidad y por\n    asegurar que la apertura del mercado de la energía resulta beneficiosa\n    para los consumidores y para la economía en general y, al mismo tiempo,\n    estimula las inversiones destinadas a la producción de energía limpia y\n    al incremento de la eficiencia energética."]}], "candidates": [{"block_indices": [0, 2, 3, 4, 6, 7], "party": "Eduardo Zaplana Hernández-Soro", "name": "GP"}, {"block_indices": [1, 5, 8], "party": "María Teresa Fernández de la Vega Sanz", "name": "GS"}]}